{"date":"2023-10-04","gospel":{"reference_displayed":"9,57-62.","type":"gospel","text":"[[Lc 9,57]]In jener Zeit als Jesus und seine Jünger auf ihrem Weg weiterzogen, redete ein Mann Jesus an und sagte: Ich will dir folgen, wohin du auch gehst.\n[[Lc 9,58]]Jesus antwortete ihm: Die Füchse haben ihre Höhlen und die Vögel ihre Nester; der Menschensohn aber hat keinen Ort, wo er sein Haupt hinlegen kann.\n[[Lc 9,59]]Zu einem anderen sagte er: Folge mir nach! Der erwiderte: Lass mich zuerst heimgehen und meinen Vater begraben.\n[[Lc 9,60]]Jesus sagte zu ihm: Lass die Toten ihre Toten begraben; du aber geh und verkünde das Reich Gottes!\n[[Lc 9,61]]Wieder ein anderer sagte: Ich will dir nachfolgen, Herr. Zuvor aber lass mich von meiner Familie Abschied nehmen.\n[[Lc 9,62]]Jesus erwiderte ihm: Keiner, der die Hand an den Pflug gelegt hat und nochmals zurückblickt, taugt für das Reich Gottes.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"first_reading":{"reference_displayed":"2,1-8.","type":"reading","text":"[[Ne 2,1]]Im Monat Nisan, im zwanzigsten Jahr des Königs Artaxerxes, nahm ich den Wein und reichte ihn dem König - mein Amt war es nämlich, für den Wein zu sorgen. Nie zuvor hatte der König mein Aussehen schlecht gefunden;\n[[Ne 2,2]]jetzt aber fragte er mich: Warum siehst du so schlecht aus? Du bist doch nicht etwa krank? Nein, du hast gewiss Kummer. Ich erschrak sehr;\n[[Ne 2,3]]dann sagte ich zum König: Der König möge ewig leben. Wie sollte ich nicht schlecht aussehen? Die Stadt, in der die Gräber meiner Väter sind, liegt in Trümmern und ihre Tore sind vom Feuer verzehrt.\n[[Ne 2,4]]Der König erwiderte: Was möchtest du also? Da betete ich zum Gott des Himmels;\n[[Ne 2,5]]dann sagte ich zum König: Wenn du, König, es für gut findest und wenn du deinem Knecht vertraust, so sende mich nach Juda, damit ich die Stadt wieder aufbaue, in der die Gräber meiner Väter sind.\n[[Ne 2,6]]Darauf fragte mich der König, während die Königin neben ihm saß: Wie lang soll deine Reise dauern? Wann kommst du zurück? Ich nannte ihm eine bestimmte Zeit; der König war einverstanden und ließ mich ziehen.\n[[Ne 2,7]]Ich sagte dem König noch: Wenn der König es für gut findet, dann gebe man mir Briefe mit an die Statthalter des Gebiets jenseits des Stroms, damit sie mich bis nach Juda durchreisen lassen;\n[[Ne 2,8]]ferner einen Brief an Asaf, den Verwalter der königlichen Wälder: Er soll mir Bauholz liefern für die Tore der Tempelburg, für die Stadtmauer und für das Haus, in das ich ziehen will. Der König bewilligte es mir, weil die gütige Hand meines Gottes über mir war.","title":"Buch Nehemia "},"psalm":{"reference_displayed":"137(136),1-2.3-4.5-6.","type":"psalm","text":"[[Ps 137,1]]An den Strömen von Babel,\r\nda saßen wir und weinten,\r\nwenn wir an Zion dachten.\n[[Ps 137,2]]Wir hängten unsere Harfen\r\nan die Weiden in jenem Land.\n\n[[Ps 137,3]]Dort verlangten von uns die Zwingherren Lieder,\r\nunsere Peiniger forderten Jubel:\r\n«Singt uns Lieder vom Zion!»\n[[Ps 137,4]]Wie könnten wir singen die Lieder des Herrn,\r\nfern, auf fremder Erde?\n\n[[Ps 137,5]]Wenn ich dich je vergesse, Jerusalem,\r\ndann soll mir die rechte Hand verdorren.\n[[Ps 137,6]]Die Zunge soll mir am Gaumen kleben,\r\nwenn ich an dich nicht mehr denke,\r\nwenn ich Jerusalem nicht zu meiner höchsten Freude erhebe.","title":"Psalmen"}}