{"first_reading":{"type":"reading","reference_displayed":"6,1-10.","title":"Zweiter Brief des Apostels Paulus an die Korinther ","text":"[[2_Co 6,1]]Brüder! Als Mitarbeiter Gottes ermahnen wir euch, dass ihr seine Gnade nicht vergebens empfangt.\n[[2_Co 6,2]]Denn es heißt: Zur Zeit der Gnade erhöre ich dich, am Tag der Rettung helfe ich dir. Jetzt ist sie da, die Zeit der Gnade; jetzt ist er da, der Tag der Rettung.\n[[2_Co 6,3]]Niemand geben wir auch nur den geringsten Anstoß, damit unser Dienst nicht getadelt werden kann.\n[[2_Co 6,4]]In allem erweisen wir uns als Gottes Diener: durch große Standhaftigkeit, in Bedrängnis, in Not, in Angst,\n[[2_Co 6,5]]unter Schlägen, in Gefängnissen, in Zeiten der Unruhe, unter der Last der Arbeit, in durchwachten Nächten, durch Fasten,\n[[2_Co 6,6]]durch lautere Gesinnung, durch Erkenntnis, durch Langmut, durch Güte, durch den Heiligen Geist, durch ungeheuchelte Liebe,\n[[2_Co 6,7]]durch das Wort der Wahrheit, in der Kraft Gottes, mit den Waffen der Gerechtigkeit in der Rechten und in der Linken,\n[[2_Co 6,8]]bei Ehrung und Schmähung, bei übler Nachrede und bei Lob. Wir gelten als Betrüger und sind doch wahrhaftig;\n[[2_Co 6,9]]wir werden verkannt und doch anerkannt; wir sind wie Sterbende, und seht: wir leben; wir werden gezüchtigt und doch nicht getötet;\n[[2_Co 6,10]]uns wird Leid zugefügt, und doch sind wir jederzeit fröhlich; wir sind arm und machen doch viele reich; wir haben nichts und haben doch alles."},"date":"2023-06-19","psalm":{"type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4.","title":"Psalmen","text":"[[Ps 98,1]]Singet dem Herrn ein neues Lied;\r\ndenn er hat wunderbare Taten vollbracht!\r\nGeholfen hat ihm seine Rechte\r\nund sein heiliger Arm.\n\n[[Ps 98,2]]Der Herr hat sein Heil bekannt gemacht\r\nund sein gerechtes Wirken enthüllt vor den Augen der Völker.\n[[Ps 98,3a]]Er gedachte seiner Huld\n[[Ps 98,3b]]und seiner Treue zum Hause Israel.\n\n[[Ps 98,3c]]Alle Enden der Erde\n[[Ps 98,3d]]sahen das Heil unsres Gottes.\n[[Ps 98,4]]Jauchzet dem Herrn, alle Lande,\r\nfreut euch, jubelt und singt!"},"gospel":{"type":"gospel","reference_displayed":"5,38-42.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 5,38]]In jener Zeit sprach Jesus zu seinen Jüngern: Ihr habt gehört, dass gesagt worden ist: Auge für Auge und Zahn für Zahn.\n[[Mt 5,39]]Ich aber sage euch: Leistet dem, der euch etwas Böses antut, keinen Widerstand, sondern wenn dich einer auf die rechte Wange schlägt, dann halt ihm auch die andere hin.\n[[Mt 5,40]]Und wenn dich einer vor Gericht bringen will, um dir das Hemd wegzunehmen, dann lass ihm auch den Mantel.\n[[Mt 5,41]]Und wenn dich einer zwingen will, eine Meile mit ihm zu gehen, dann geh zwei mit ihm.\n[[Mt 5,42]]Wer dich bittet, dem gib, und wer von dir borgen will, den weise nicht ab."}}