{"psalm":{"type":"psalm","title":"Psalmen","text":"[[Ps 62,6]]Bei Gott allein kommt meine Seele zur Ruhe;\r\ndenn von ihm kommt meine Hoffnung.\n[[Ps 62,7]]Nur er ist mein Fels, meine Hilfe, meine Burg;\r\ndarum werde ich nicht wanken.\n\n[[Ps 62,8]]Bei Gott ist mein Heil, meine Ehre;\r\nGott ist mein schützender Fels, meine Zuflucht.\n[[Ps 62,9]]Vertrau ihm, Volk Gottes, zu jeder Zeit!\r\nSchüttet euer Herz vor ihm aus!\r\nDenn Gott ist unsere Zuflucht.","reference_displayed":"62(61),6-7.8-9."},"date":"2023-09-11","gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","text":"[[Lc 6,6]]An einem anderen Sabbat ging Jesus in die Synagoge und lehrte. Dort saß ein Mann, dessen rechte Hand verdorrt war.\n[[Lc 6,7]]Die Schriftgelehrten und die Pharisäer gaben acht, ob er am Sabbat heilen werde; sie suchten nämlich einen Grund zur Anklage gegen ihn.\n[[Lc 6,8]]Er aber wusste, was sie im Sinn hatten, und sagte zu dem Mann mit der verdorrten Hand: Steh auf und stell dich in die Mitte! Der Mann stand auf und trat vor.\n[[Lc 6,9]]Dann sagte Jesus zu ihnen: Ich frage euch: Was ist am Sabbat erlaubt: Gutes zu tun oder Böses, ein Leben zu retten oder es zugrunde gehen zu lassen?\n[[Lc 6,10]]Und er sah sie alle der Reihe nach an und sagte dann zu dem Mann: Streck deine Hand aus! Er tat es, und seine Hand war wieder gesund.\n[[Lc 6,11]]Da wurden sie von sinnloser Wut erfüllt und berieten, was sie gegen Jesus unternehmen könnten.","reference_displayed":"6,6-11."},"first_reading":{"type":"reading","title":"Brief des Apostels Paulus an die Kolosser ","text":"[[Col 1,24]]Schwestern und Brüder! Ich freue mich in den Leiden, die ich für euch ertrage. Ich ergänze in meinem irdischen Leben, was an den Bedrängnissen Christi noch fehlt an seinem Leib, der die Kirche ist.\n[[Col 1,25]]Ihr Diener bin ich geworden gemäß dem Heilsplan Gottes, um an euch das Wort Gottes zu erfüllen.\n[[Col 1,26]]Er ist jenes Geheimnis, das seit ewigen Zeiten und Generationen verborgen war - jetzt aber seinen Heiligen offenbart wurde.\n[[Col 1,27]]Ihnen wollte Gott kundtun, was der Reichtum der Herrlichkeit dieses Geheimnisses unter den Völkern ist:\n[[Col 1,28]]Christus ist unter euch, die Hoffnung auf Herrlichkeit. Ihn verkünden wir; wir ermahnen jeden Menschen und belehren jeden Menschen in aller Weisheit, damit wir jeden Menschen vollkommen darstellen in Christus.\n[[Col 1,29]]Dafür kämpfe ich unter vielen Mühen; denn seine Kraft wirkt mit großer Macht in mir.\n[[Col 2,1]]Ihr sollt wissen, was für einen schweren Kampf ich für euch und für die Gläubigen in Laodizea zu bestehen habe, auch für alle anderen, die mich persönlich nie gesehen haben.\n[[Col 2,2]]Dadurch sollen sie getröstet werden; sie sollen in Liebe zusammenhalten, um die tiefe und reiche Einsicht zu erlangen und das göttliche Geheimnis zu erkennen, das Christus ist.\n[[Col 2,3]]In ihm sind alle Schätze der Weisheit und Erkenntnis verborgen.","reference_displayed":"1,24-29.2,1-3."}}