{"gospel":{"reference_displayed":"11,28-30.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel","text":"[[Mt 11,28]]In jener Zeit sprach Jesus: Kommt alle zu mir, die ihr mühselig und beladen seid! Ich will euch erquicken.\n[[Mt 11,29]]Nehmt mein Joch auf euch und lernt von mir; denn ich bin gütig und von Herzen demütig; und ihr werdet Ruhe finden für eure Seele.\n[[Mt 11,30]]Denn mein Joch ist sanft und meine Last ist leicht."},"date":"2023-12-13","first_reading":{"reference_displayed":"40,25-31.","title":"Buch Jesaja ","text":"[[Is 40,25]]Mit wem wollt ihr mich vergleichen, dass ich ihm gleich wäre, spricht der Heilige.\n[[Is 40,26]]Hebt eure Augen in die Höhe und seht: Wer hat diese Gestirne erschaffen? Der vollzählig herausführt ihr Heer, er ruft sie alle beim Namen. Wegen seiner Fülle an Kraft und mächtiger Stärke fehlt kein einziges.\n[[Is 40,27]]Warum sagst du, Jakob, warum sprichst du, Israel: Verborgen ist mein Weg vor dem HERRN, meinem Gott entgeht mein Recht?\n[[Is 40,28]]Weißt du es nicht, hörst du es nicht? Der HERR ist ein ewiger Gott, der die Enden der Erde erschuf. Er wird nicht müde und matt, unergründlich ist seine Einsicht.\n[[Is 40,29]]Er gibt dem Müden Kraft, dem Kraftlosen verleiht er große Stärke.\n[[Is 40,30]]Die Jungen werden müde und matt, junge Männer stolpern und stürzen.\n[[Is 40,31]]Die aber auf den HERRN hoffen, empfangen neue Kraft, wie Adlern wachsen ihnen Flügel. Sie laufen und werden nicht müde, sie gehen und werden nicht matt.","type":"reading"},"psalm":{"reference_displayed":"103(102),1-2.3-4.8.10.","title":"Psalmen","text":"[[Ps 103,1]]Preise den HERRN, meine Seele, und alles in mir seinen heiligen Namen!\n[[Ps 103,2]]Preise den HERRN, meine Seele, und vergiss nicht, was er dir Gutes getan hat! \n[[Ps 103,3]]Der dir all deine Schuld vergibt und all deine Gebrechen heilt,\n[[Ps 103,4]]der dein Leben vor dem Untergang rettet und dich mit Huld und Erbarmen krönt. \n\n[[Ps 103,8]]Der HERR ist barmherzig und gnädig, langmütig und reich an Huld.\n[[Ps 103,10]]Er handelt an uns nicht nach unsern Sünden und vergilt uns nicht nach unsrer Schuld.","type":"psalm"}}