{"psalm":{"type":"psalm","title":"Psalmen","text":"[[Ps 69,3]]Ich bin in tiefem Schlamm versunken\r\nund habe keinen Halt mehr;\r\nich geriet in tiefes Wasser,\r\ndie Strömung reißt mich fort.\n\n[[Ps 69,14]]Ich bete zu dir,\r\nHerr, zur Zeit der Gnade.\r\nErhöre mich in deiner großen Huld,\r\nGott, hilf mir in deiner Treue!\n\n[[Ps 69,30]]Ich aber bin elend und voller Schmerzen;\r\ndoch deine Hilfe, Gott, wird mich erhöhen.\n[[Ps 69,31]]Ich will im Lied den Namen Gottes loben,\r\nich will ihn mit Dank erheben.\n\n[[Ps 69,33]]Die Gebeugten haben es gesehen und sie freuen sich!\r\nIhr, die ihr Gott sucht, euer Herz lebe auf!\n[[Ps 69,34]]Denn der Herr hört auf die Armen,\r\nseine Gefangenen verachtet er nicht.","reference_displayed":"69(68),3.14.30-31.33-34."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 11,20]]In jener Zeit begann Jesus den Städten, in denen er die meisten Wunder getan hatte, Vorwürfe zu machen, weil sie sich nicht bekehrt hatten:\n[[Mt 11,21]]Weh dir, Chorazin! Weh dir, Betsaida! Wenn einst in Tyrus und Sidon die Wunder geschehen wären, die bei euch geschehen sind - man hätte dort in Sack und Asche Buße getan.\n[[Mt 11,22]]Ja, das sage ich euch: Tyrus und Sidon wird es am Tag des Gerichts nicht so schlimm ergehen wie euch.\n[[Mt 11,23]]Und du, Kafarnaum, meinst du etwa, du wirst bis zum Himmel erhoben? Nein, in die Unterwelt wirst du hinabgeworfen. Wenn in Sodom die Wunder geschehen wären, die bei dir geschehen sind, dann stünde es noch heute.\n[[Mt 11,24]]Ja, das sage ich euch: Dem Gebiet von Sodom wird es am Tag des Gerichts nicht so schlimm ergehen wie dir.","reference_displayed":"11,20-24."},"first_reading":{"type":"reading","title":"Buch Exodus ","text":"[[Ex 2,1]]In jenen Tagen ging ein Mann aus einer levitischen Familie hin und nahm eine Frau aus dem gleichen Stamm.\n[[Ex 2,2]]Sie wurde schwanger und gebar einen Sohn. Weil sie sah, dass es ein schönes Kind war, verbarg sie es drei Monate lang.\n[[Ex 2,3]]Als sie es nicht mehr verborgen halten konnte, nahm sie ein Binsenkästchen, dichtete es mit Pech und Teer ab, legte den Knaben hinein und setzte ihn am Nilufer im Schilf aus.\n[[Ex 2,4]]Seine Schwester blieb in der Nähe stehen, um zu sehen, was mit ihm geschehen würde.\n[[Ex 2,5]]Die Tochter des Pharao kam herab, um im Nil zu baden. Ihre Dienerinnen gingen unterdessen am Nilufer auf und ab. Auf einmal sah sie im Schilf das Kästchen und ließ es durch ihre Magd holen.\n[[Ex 2,6]]Als sie es öffnete und hineinsah, lag ein weinendes Kind darin. Sie bekam Mitleid mit ihm, und sie sagte: Das ist ein Hebräerkind.\n[[Ex 2,7]]Da sagte seine Schwester zur Tochter des Pharao: Soll ich zu den Hebräerinnen gehen und dir eine Amme rufen, damit sie dir das Kind stillt?\n[[Ex 2,8]]Die Tochter des Pharao antwortete ihr: Ja, geh! Das Mädchen ging und rief die Mutter des Knaben herbei.\n[[Ex 2,9]]Die Tochter des Pharao sagte zu ihr: Nimm das Kind mit, und still es mir! Ich werde dich dafür entlohnen. Die Frau nahm das Kind zu sich und stillte es.\n[[Ex 2,10]]Als der Knabe größer geworden war, brachte sie ihn der Tochter des Pharao. Diese nahm ihn als Sohn an, nannte ihn Mose und sagte: Ich habe ihn aus dem Wasser gezogen.\n[[Ex 2,11]]Die Jahre vergingen, und Mose wuchs heran. Eines Tages ging er zu seinen Brüdern hinaus und schaute ihnen bei der Fronarbeit zu. Da sah er, wie ein Ägypter einen Hebräer schlug, einen seiner Stammesbrüder.\n[[Ex 2,12]]Mose sah sich nach allen Seiten um, und als er sah, dass sonst niemand da war, erschlug er den Ägypter und verscharrte ihn im Sand.\n[[Ex 2,13]]Als er am nächsten Tag wieder hinausging, sah er zwei Hebräer miteinander streiten. Er sagte zu dem, der im Unrecht war: Warum schlägst du deinen Stammesgenossen?\n[[Ex 2,14]]Der Mann erwiderte: Wer hat dich zum Aufseher und Schiedsrichter über uns bestellt? Meinst du, du könntest mich umbringen, wie du den Ägypter umgebracht hast? Da bekam Mose Angst und sagte: Die Sache ist also bekannt geworden.\n[[Ex 2,15a]]Der Pharao hörte von diesem Vorfall und wollte Mose töten; Mose aber entkam ihm. Er wollte in Midian bleiben.","reference_displayed":"2,1-15a."},"date":"2023-07-18"}