{"psalm":{"reference_displayed":"105(104),1-2.3-4.6-7.8-9.","type":"psalm","title":"Psalmen","text":"[[Ps 105,1]]Dankt dem Herrn! Ruft seinen Namen an!\r\nMacht unter den Völkern seine Taten bekannt!\n[[Ps 105,2]]Singt ihm und spielt ihm,\r\nsinnt nach über all seine Wunder!\n\n[[Ps 105,3]]Rühmt euch seines heiligen Namens!\r\nAlle, die den Herrn suchen, sollen sich von Herzen freuen.\n[[Ps 105,4]]Fragt nach dem Herrn und seiner Macht;\r\nsucht sein Antlitz allezeit!\n\n[[Ps 105,6]]Bedenkt es, ihr Nachkommen seines Knechtes Abraham,\r\nihr Kinder Jakobs, die er erwählt hat.\n[[Ps 105,7]]Er, der Herr, ist unser Gott.\r\nSeine Herrschaft umgreift die Erde.\n\n[[Ps 105,8]]Ewig denkt er an seinen Bund,\r\nan das Wort, das er gegeben hat für tausend Geschlechter,\n[[Ps 105,9]]an den Bund, den er mit Abraham geschlossen,\r\nan den Eid, den er Isaak geschworen hat."},"gospel":{"reference_displayed":"1,29-39.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus","text":"[[Mc 1,29]]In jener Zeit ging Jesus zusammen mit Jakobus und Johannes in das Haus des Simon und Andreas.\n[[Mc 1,30]]Die Schwiegermutter des Simon lag mit Fieber im Bett. Sie sprachen mit Jesus über sie,\n[[Mc 1,31]]und er ging zu ihr, fasste sie an der Hand und richtete sie auf. Da wich das Fieber von ihr, und sie sorgte für sie.\n[[Mc 1,32]]Am Abend, als die Sonne untergegangen war, brachte man alle Kranken und Besessenen zu Jesus.\n[[Mc 1,33]]Die ganze Stadt war vor der Haustür versammelt,\n[[Mc 1,34]]und er heilte viele, die an allen möglichen Krankheiten litten, und trieb viele Dämonen aus. Und er verbot den Dämonen zu reden; denn sie wussten, wer er war.\n[[Mc 1,35]]In aller Frühe, als es noch dunkel war, stand er auf und ging an einen einsamen Ort, um zu beten.\n[[Mc 1,36]]Simon und seine Begleiter eilten ihm nach,\n[[Mc 1,37]]und als sie ihn fanden, sagten sie zu ihm: Alle suchen dich.\n[[Mc 1,38]]Er antwortete: Lasst uns anderswohin gehen, in die benachbarten Dörfer, damit ich auch dort predige; denn dazu bin ich gekommen.\n[[Mc 1,39]]Und er zog durch ganz Galiläa, predigte in den Synagogen und trieb die Dämonen aus."},"date":"2023-01-11","first_reading":{"reference_displayed":"2,11-12.13c-18.","type":"reading","title":"Brief an die Hebräer ","text":"[[He 2,11]]Er, der heiligt, und sie, die geheiligt werden, stammen alle von Einem ab; darum scheut er sich nicht, sie Brüder zu nennen\n[[He 2,12]]und zu sagen: Ich will deinen Namen meinen Brüdern verkünden, inmitten der Gemeinde dich preisen.\n[[He 2,13c]]Seht, ich und die Kinder, die Gott mir geschenkt hat.\n[[He 2,14]]Da nun die Kinder Menschen von Fleisch und Blut sind, hat auch er in gleicher Weise Fleisch und Blut angenommen, um durch seinen Tod den zu entmachten, der die Gewalt über den Tod hat, nämlich den Teufel,\n[[He 2,15]]und um die zu befreien, die durch die Furcht vor dem Tod ihr Leben lang der Knechtschaft verfallen waren.\n[[He 2,16]]Denn er nimmt sich keineswegs der Engel an, sondern der Nachkommen Abrahams nimmt er sich an.\n[[He 2,17]]Darum musste er in allem seinen Brüdern gleich sein, um ein barmherziger und treuer Hoherpriester vor Gott zu sein und die Sünden des Volkes zu sühnen.\n[[He 2,18]]Denn da er selbst in Versuchung geführt wurde und gelitten hat, kann er denen helfen, die in Versuchung geführt werden."}}