{"first_reading":{"text":"[[Sg 2,23]]Gott hat den Menschen zur Unvergänglichkeit erschaffen und ihn zum Bild seines eigenen Wesens gemacht.\n[[Sg 2,24]]Doch durch den Neid des Teufels kam der Tod in die Welt und ihn erfahren alle, die ihm angehören.\n[[Sg 3,1]]Die Seelen der Gerechten sind in Gottes Hand, und keine Qual kann sie berühren.\n[[Sg 3,2]]In den Augen der Toren schienen sie gestorben, ihr Heimgang galt als Unglück,\n[[Sg 3,3]]ihr Scheiden von uns als Vernichtung; sie aber sind in Frieden.\n[[Sg 3,4]]In den Augen der Menschen wurden sie gestraft; doch ihre Hoffnung ist voll Unsterblichkeit.\n[[Sg 3,5]]Ein wenig nur werden sie gezüchtigt; doch sie empfangen große Wohltat. Denn Gott hat sie geprüft und fand sie seiner würdig.\n[[Sg 3,6]]Wie Gold im Schmelzofen hat er sie erprobt und wie ein Ganzopfer sie angenommen.\n[[Sg 3,7]]Zur Zeit ihrer Heimsuchung werden sie aufleuchten wie Funken, die durch ein Stoppelfeld sprühen.\n[[Sg 3,8]]Sie werden Völker richten und über Nationen herrschen und der Herr wird ihr König sein in Ewigkeit.\n[[Sg 3,9]]Alle, die auf ihn vertrauen, werden die Wahrheit erkennen und die Treuen werden bei ihm bleiben in Liebe. Denn Gnade und Erbarmen werden seinen Heiligen zuteil und Rettung seinen Erwählten.","reference_displayed":"2,23-24.3,1-9.","type":"reading","title":"Buch der Weisheit "},"psalm":{"text":"[[Ps 34,2]]Ich will den HERRN allezeit preisen; immer sei sein Lob in meinem Mund.\n[[Ps 34,3]]Meine Seele rühme sich des HERRN; die Armen sollen es hören und sich freuen.\n[[Ps 34,16]]Die Augen des HERRN sind den Gerechten zugewandt, seine Ohren ihrem Hilfeschrei.\n[[Ps 34,17]]Das Angesicht des HERRN richtet sich gegen die Bösen, ihr Andenken von der Erde zu tilgen.\n\n[[Ps 34,18]]Die aufschrien, hat der HERR erhört, er hat sie all ihren Nöten entrissen.\n[[Ps 34,19]]Nahe ist der HERR den zerbrochenen Herzen und dem zerschlagenen Geist bringt er Hilfe.","reference_displayed":"34(33),2-3.16-17.18-19.","type":"psalm","title":"Psalmen"},"gospel":{"text":"[[Lc 17,7]]In jener Zeit sprach Jesus: Wenn einer von euch einen Sklaven hat, der pflügt oder das Vieh hütet, wird er etwa zu ihm, wenn er vom Feld kommt, sagen: Nimm gleich Platz zum Essen?\n[[Lc 17,8]]Wird er nicht vielmehr zu ihm sagen: Mach mir etwas zu essen, gürte dich und bediene mich, bis ich gegessen und getrunken habe; danach kannst auch du essen und trinken.\n[[Lc 17,9]]Bedankt er sich etwa bei dem Knecht, weil er getan hat, was ihm befohlen wurde?\n[[Lc 17,10]]So soll es auch bei euch sein: Wenn ihr alles getan habt, was euch befohlen wurde, sollt ihr sagen: Wir sind unnütze Knechte; wir haben nur unsere Schuldigkeit getan.","reference_displayed":"17,7-10.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"date":"2023-11-14"}