{"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"20,20-28.","text":"[[Mt 20,20]]In jener Zeit kam die Frau des Zebedäus mit ihren Söhnen zu Jesus und fiel vor ihm nieder, weil sie ihn um etwas bitten wollte.\n[[Mt 20,21]]Er fragte sie: Was willst du? Sie antwortete: Versprich, dass meine beiden Söhne in deinem Reich rechts und links neben dir sitzen dürfen.\n[[Mt 20,22]]Jesus erwiderte: Ihr wisst nicht, um was ihr bittet. Könnt ihr den Kelch trinken, den ich trinken werde? Sie sagten zu ihm: Wir können es.\n[[Mt 20,23]]Da antwortete er ihnen: Ihr werdet meinen Kelch trinken; doch den Platz zu meiner Rechten und zu meiner Linken habe nicht ich zu vergeben; dort werden die sitzen, für die mein Vater diese Plätze bestimmt hat.\n[[Mt 20,24]]Als die zehn anderen Jünger das hörten, wurden sie sehr ärgerlich über die beiden Brüder.\n[[Mt 20,25]]Da rief Jesus sie zu sich und sagte: Ihr wisst, dass die Herrscher ihre Völker unterdrücken und die Mächtigen ihre Macht über die Menschen missbrauchen.\n[[Mt 20,26]]Bei euch soll es nicht so sein, sondern wer bei euch groß sein will, der soll euer Diener sein,\n[[Mt 20,27]]und wer bei euch der Erste sein will, soll euer Sklave sein.\n[[Mt 20,28]]Denn auch der Menschensohn ist nicht gekommen, um sich dienen zu lassen, sondern um zu dienen und sein Leben hinzugeben als Lösegeld für viele.","type":"gospel"},"first_reading":{"title":"Zweiter Brief des Apostels Paulus an die Korinther ","reference_displayed":"4,7-15.","text":"[[2_Co 4,7]]Brüder! Den Schatz der Erkenntnis des göttlichen Glanzes auf dem Antlitz Christi tragen wir Apostel in zerbrechlichen Gefäßen; so wird deutlich, dass das Übermaß der Kraft von Gott und nicht von uns kommt.\n[[2_Co 4,8]]Von allen Seiten werden wir in die Enge getrieben und finden doch noch Raum; wir wissen weder aus noch ein und verzweifeln dennoch nicht;\n[[2_Co 4,9]]wir werden gehetzt und sind doch nicht verlassen; wir werden niedergestreckt und doch nicht vernichtet.\n[[2_Co 4,10]]Wohin wir auch kommen, immer tragen wir das Todesleiden Jesu an unserem Leib, damit auch das Leben Jesu an unserem Leib sichtbar wird.\n[[2_Co 4,11]]Denn immer werden wir, obgleich wir leben, um Jesu willen dem Tod ausgeliefert, damit auch das Leben Jesu an unserem sterblichen Fleisch offenbar wird.\n[[2_Co 4,12]]So erweist an uns der Tod, an euch aber das Leben seine Macht.\n[[2_Co 4,13]]Doch haben wir den gleichen Geist des Glaubens, von dem es in der Schrift heißt: Ich habe geglaubt, darum habe ich geredet. Auch wir glauben, und darum reden wir.\n[[2_Co 4,14]]Denn wir wissen, dass der, welcher Jesus, den Herrn, auferweckt hat, auch uns mit Jesus auferwecken und uns zusammen mit euch vor sein Angesicht stellen wird.\n[[2_Co 4,15]]Alles tun wir euretwegen, damit immer mehr Menschen aufgrund der überreich gewordenen Gnade den Dank vervielfachen, Gott zur Ehre.","type":"reading"},"date":"2023-07-25","psalm":{"title":"Psalmen","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","text":"[[Ps 126,1]]Als der Herr das Los der Gefangenschaft Zions wendete,\r\nda waren wir alle wie Träumende.\n[[Ps 126,2a]]Da war unser Mund voll Lachen\n[[Ps 126,2b]]und unsere Zunge voll Jubel.\n\n[[Ps 126,2c]]Da sagte man unter den andern Völkern:\n[[Ps 126,2d]]„Der Herr hat an ihnen Großes getan.“\n[[Ps 126,3]]Ja, Großes hat der Herr an uns getan.\r\nDa waren wir fröhlich.\n\n[[Ps 126,4]]Wende doch, Herr, unser Geschick,\r\nwie du versiegte Bäche wieder füllst im Südland.\n[[Ps 126,5]]Die mit Tränen säen,\r\nwerden mit Jubel ernten.\n\n[[Ps 126,6]]Sie gehen hin unter Tränen\r\nund tragen den Samen zur Aussaat.\r\nSie kommen wieder mit Jubel\r\nund bringen ihre Garben ein.","type":"psalm"}}