{"date":"2023-05-03","first_reading":{"type":"reading","text":"[[1_Co 15,1]]Ich erinnere euch, Brüder, an das Evangelium, das ich euch verkündet habe. Ihr habt es angenommen; es ist der Grund, auf dem ihr steht.\n[[1_Co 15,2]]Durch dieses Evangelium werdet ihr gerettet werden, wenn ihr festhaltet an dem Wort, das ich euch verkündet habe, es sei denn, ihr hättet den Glauben unüberlegt angenommen.\n[[1_Co 15,3]]Denn vor allem habe ich euch überliefert, was auch ich empfangen habe: Christus ist für unsere Sünden gestorben, gemäß der Schrift,\n[[1_Co 15,4]]und ist begraben worden. Er ist am dritten Tag auferweckt worden, gemäß der Schrift,\n[[1_Co 15,5]]und erschien dem Kephas, dann den Zwölf.\n[[1_Co 15,6]]Danach erschien er mehr als fünfhundert Brüdern zugleich; die meisten von ihnen sind noch am Leben, einige sind entschlafen.\n[[1_Co 15,7]]Danach erschien er dem Jakobus, dann allen Aposteln.\n[[1_Co 15,8]]Zuletzt erschien er auch mir, gleichsam der Missgeburt.","reference_displayed":"15,1-8.","title":"Erster Brief des Apostels Paulus an die Korinther "},"psalm":{"type":"psalm","text":"[[Ps 19,2]]Die Himmel rühmen die Herrlichkeit Gottes,\r\nvom Werk seiner Hände kündet das Firmament.\n[[Ps 19,3]]Ein Tag sagt es dem andern,\r\neine Nacht tut es der andern kund,\n\n[[Ps 19,4]]ohne Worte und ohne Reden,\r\nunhörbar bleibt ihre Stimme.\n[[Ps 19,5a]]Doch ihre Botschaft geht in die ganze Welt hinaus,\n[[Ps 19,5b]]ihre Kunde bis zu den Enden der Erde.","reference_displayed":"19(18),2-3.4-5ab.","title":"Psalmen"},"gospel":{"type":"gospel","reference_displayed":"14,6-14.","text":"[[Jn 14,6]]In jener Zeit sprach Jesus zu seinen Jüngern: Ich bin der Weg und die Wahrheit und das Leben; niemand kommt zum Vater außer durch mich.\n[[Jn 14,7]]Wenn ihr mich erkannt habt, werdet ihr auch meinen Vater erkennen. Schon jetzt kennt ihr ihn und habt ihn gesehen.\n[[Jn 14,8]]Philippus sagte zu ihm: Herr, zeig uns den Vater; das genügt uns.\n[[Jn 14,9]]Jesus antwortete ihm: Schon so lange bin ich bei euch, und du hast mich nicht erkannt, Philippus? Wer mich gesehen hat, hat den Vater gesehen. Wie kannst du sagen: Zeig uns den Vater?\n[[Jn 14,10]]Glaubst du nicht, dass ich im Vater bin und dass der Vater in mir ist? Die Worte, die ich zu euch sage, habe ich nicht aus mir selbst. Der Vater, der in mir bleibt, vollbringt seine Werke.\n[[Jn 14,11]]Glaubt mir doch, dass ich im Vater bin und dass der Vater in mir ist; wenn nicht, glaubt wenigstens aufgrund der Werke!\n[[Jn 14,12]]Amen, amen, ich sage euch: Wer an mich glaubt, wird die Werke, die ich vollbringe, auch vollbringen, und er wird noch größere vollbringen, denn ich gehe zum Vater.\n[[Jn 14,13]]Alles, um was ihr in meinem Namen bittet, werde ich tun, damit der Vater im Sohn verherrlicht wird.\n[[Jn 14,14]]Wenn ihr mich um etwas in meinem Namen bittet, werde ich es tun.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh "}}