{"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"3,13-17.","type":"gospel","text":"[[Mt 3,13]]In jener Zeit kam Jesus von Galiläa an den Jordan zu Johannes, um sich von ihm taufen zu lassen.\n[[Mt 3,14]]Johannes aber wollte es nicht zulassen und sagte zu ihm: Ich müsste von dir getauft werden, und du kommst zu mir?\n[[Mt 3,15]]Jesus antwortete ihm: Lass es nur zu! Denn nur so können wir die Gerechtigkeit, die Gott fordert, ganz erfüllen. Da gab Johannes nach.\n[[Mt 3,16]]Kaum war Jesus getauft und aus dem Wasser gestiegen, da öffnete sich der Himmel, und er sah den Geist Gottes wie eine Taube auf sich herabkommen.\n[[Mt 3,17]]Und eine Stimme aus dem Himmel sprach: Das ist mein geliebter Sohn, an dem ich Gefallen gefunden habe."},"date":"2023-01-08","psalm":{"title":"Psalmen","reference_displayed":"29(28),1-2.3a.3c.4.3b.9b.10.","text":"[[Ps 29,1]]Bringt dar dem Herrn, ihr Himmlischen,\r\nbringt dar dem Herrn Lob und Ehre!\n[[Ps 29,2]]Bringt dar dem Herrn die Ehre seines Namens,\r\nwerft euch nieder vor dem Herrn in heiligem Schmuck!\n\n[[Ps 29,3a]]Die Stimme des Herrn erschallt über den Wassern,\n[[Ps 29,3c]]der Herr über gewaltigen Wassern.\n[[Ps 29,4]]Die Stimme des Herrn ertönt mit Macht,\r\ndie Stimme des Herrn voll Majestät.\n\n[[Ps 29,3b]]Der Gott der Herrlichkeit donnert.\n[[Ps 29,9b]]In seinem Palast rufen alle: O herrlicher Gott!\n[[Ps 29,10]]Der Herr thront über der Flut,\r\nder Herr thront als König in Ewigkeit.","type":"psalm"},"second_reading":{"title":"Apostelgeschichte ","reference_displayed":"10,34-38.","text":"[[Ac 10,34]]In jenen Tagen begann Petrus zu reden und sagte: Wahrhaftig, jetzt begreife ich, dass Gott nicht auf die Person sieht,\n[[Ac 10,35]]sondern dass ihm in jedem Volk willkommen ist, wer ihn fürchtet und tut, was recht ist.\n[[Ac 10,36]]Er hat das Wort den Israeliten gesandt, indem er den Frieden verkündete durch Jesus Christus; dieser ist der Herr aller.\n[[Ac 10,37]]Ihr wisst, was im ganzen Land der Juden geschehen ist, angefangen in Galiläa, nach der Taufe, die Johannes verkündet hat:\n[[Ac 10,38]]wie Gott Jesus von Nazaret gesalbt hat mit dem Heiligen Geist und mit Kraft, wie dieser umherzog, Gutes tat und alle heilte, die in der Gewalt des Teufels waren; denn Gott war mit ihm.","type":"reading"},"first_reading":{"title":"Buch Jesaja ","reference_displayed":"42,5a.1-4.6-7.","text":"[[Is 42,5a]]So spricht Gott, der Herr:\n[[Is 42,1]]Seht, das ist mein Knecht, den ich stütze; das ist mein Erwählter, an ihm finde ich Gefallen. Ich habe meinen Geist auf ihn gelegt, er bringt den Völkern das Recht.\n[[Is 42,2]]Er schreit nicht und lärmt nicht und lässt seine Stimme nicht auf der Straße erschallen.\n[[Is 42,3]]Das geknickte Rohr zerbricht er nicht, und den glimmenden Docht löscht er nicht aus; ja, er bringt wirklich das Recht.\n[[Is 42,4]]Er wird nicht müde und bricht nicht zusammen, bis er auf der Erde das Recht begründet hat. Auf sein Gesetz warten die Inseln.\n[[Is 42,6]]Ich, der Herr, habe dich aus Gerechtigkeit gerufen, ich fasse dich an der Hand. Ich habe dich geschaffen und dazu bestimmt, der Bund für mein Volk und das Licht für die Völker zu sein:\n[[Is 42,7]]blinde Augen zu öffnen, Gefangene aus dem Kerker zu holen und alle, die im Dunkel sitzen, aus ihrer Haft zu befreien.","type":"reading"}}