{"date":"2023-02-10","gospel":{"reference_displayed":"7,31-37.","title":"Aus dem Heiligen Evangelium nach Markus","type":"gospel","text":"[[Mc 7,31]]In jener Zeit verließ Jesus das Gebiet von Tyrus wieder und kam über Sidon an den See von Galiläa, mitten in das Gebiet der Dekapolis.\n[[Mc 7,32]]Da brachte man einen Taubstummen zu Jesus und bat ihn, er möge ihn berühren.\n[[Mc 7,33]]Er nahm ihn beiseite, von der Menge weg, legte ihm die Finger in die Ohren und berührte dann die Zunge des Mannes mit Speichel;\n[[Mc 7,34]]danach blickte er zum Himmel auf, seufzte und sagte zu dem Taubstummen: Effata!, das heißt: Öffne dich!\n[[Mc 7,35]]Sogleich öffneten sich seine Ohren, seine Zunge wurde von ihrer Fessel befreit, und er konnte richtig reden.\n[[Mc 7,36]]Jesus verbot ihnen, jemand davon zu erzählen. Doch je mehr er es ihnen verbot, desto mehr machten sie es bekannt.\n[[Mc 7,37]]Außer sich vor Staunen sagten sie: Er hat alles gut gemacht; er macht, dass die Tauben hören und die Stummen sprechen."},"psalm":{"text":"[[Ps 32,1]]Wohl dem, dessen Frevel vergeben\r\nund dessen Sünde bedeckt ist.\n[[Ps 32,2]]Wohl dem Menschen, dem der Herr die Schuld nicht zur Last legt\r\nund dessen Herz keine Falschheit kennt.\n\n[[Ps 32,5]]Da bekannte ich dir meine Sünde\r\nund verbarg nicht länger meine Schuld vor dir.\r\nIch sagte: Ich will dem Herrn meine Frevel bekennen.\r\nUnd du hast mir die Schuld vergeben.\n\n[[Ps 32,6]]Darum soll jeder Fromme in der Not zu dir beten;\r\nfluten hohe Wasser heran, ihn werden sie nicht erreichen.\n[[Ps 32,7]]Du bist mein Schutz, bewahrst mich vor Not;\r\ndu rettest mich und hüllst mich in Jubel.","title":"Psalmen","type":"psalm","reference_displayed":"32(31),1-2.5.6-7."},"first_reading":{"reference_displayed":"3,1-8.","title":"Buch Genesis ","type":"reading","text":"[[Gn 3,1]]Die Schlange war schlauer als alle Tiere des Feldes, die Gott, der Herr, gemacht hatte. Sie sagte zu der Frau: Hat Gott wirklich gesagt: Ihr dürft von keinem Baum des Gartens essen?\n[[Gn 3,2]]Die Frau entgegnete der Schlange: Von den Früchten der Bäume im Garten dürfen wir essen;\n[[Gn 3,3]]nur von den Früchten des Baumes, der in der Mitte des Gartens steht, hat Gott gesagt: Davon dürft ihr nicht essen, und daran dürft ihr nicht rühren, sonst werdet ihr sterben.\n[[Gn 3,4]]Darauf sagte die Schlange zur Frau: Nein, ihr werdet nicht sterben.\n[[Gn 3,5]]Gott weiß vielmehr: Sobald ihr davon esst, gehen euch die Augen auf; ihr werdet wie Gott und erkennt Gut und Böse.\n[[Gn 3,6]]Da sah die Frau, dass es köstlich wäre, von dem Baum zu essen, dass der Baum eine Augenweide war und dazu verlockte, klug zu werden. Sie nahm von seinen Früchten und aß; sie gab auch ihrem Mann, der bei ihr war, und auch er aß.\n[[Gn 3,7]]Da gingen beiden die Augen auf, und sie erkannten, dass sie nackt waren. Sie hefteten Feigenblätter zusammen und machten sich einen Schurz.\n[[Gn 3,8]]Als sie Gott, den Herrn, im Garten gegen den Tagwind einherschreiten hörten, versteckten sich Adam und seine Frau vor Gott, dem Herrn, unter den Bäumen des Gartens."}}