{"first_reading":{"title":"Erster Johannesbrief ","type":"reading","text":"[[1_Jn 2,3]]Schwestern und Brüder! Daran erkennen wir, dass wir Jesus Christus erkannt haben: wenn wir seine Gebote halten.\n[[1_Jn 2,4]]Wer sagt: Ich habe ihn erkannt!, aber seine Gebote nicht hält, ist ein Lügner und in dem ist die Wahrheit nicht.\n[[1_Jn 2,5]]Wer sich aber an sein Wort hält, in dem ist die Gottesliebe wahrhaft vollendet; daran erkennen wir, dass wir in ihm sind.\n[[1_Jn 2,6]]Wer sagt, dass er in ihm bleibt, muss auch einen Lebenswandel führen, wie er ihn geführt hat.\n[[1_Jn 2,7]]Geliebte, ich schreibe euch kein neues Gebot, sondern ein altes Gebot, das ihr von Anfang an hattet. Das alte Gebot ist das Wort, das ihr gehört habt.\n[[1_Jn 2,8]]Wiederum schreibe ich euch ein neues Gebot, was wahr ist in ihm und in euch, weil die Finsternis vergeht und das wahre Licht schon leuchtet.\n[[1_Jn 2,9]]Wer sagt, er sei im Licht, aber seinen Bruder hasst, ist noch in der Finsternis.\n[[1_Jn 2,10]]Wer seinen Bruder liebt, bleibt im Licht und in ihm gibt es keinen Anstoß.\n[[1_Jn 2,11]]Wer aber seinen Bruder hasst, ist in der Finsternis und wandelt in der Finsternis und weiß nicht, wohin er geht; denn die Finsternis hat seine Augen blind gemacht.","reference_displayed":"2,3-11."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","reference_displayed":"2,22-35.","text":"[[Lc 2,22]]Als sich für die Eltern Jesu die Tage der vom Gesetz des Mose vorgeschriebenen Reinigung erfüllt hatten, brachten sie das Kind nach Jerusalem hinauf, um es dem Herrn darzustellen,\n[[Lc 2,23]]wie im Gesetz des Herrn geschrieben ist: Jede männliche Erstgeburt soll dem Herrn heilig genannt werden.\n[[Lc 2,24]]Auch wollten sie ihr Opfer darbringen, wie es das Gesetz des Herrn vorschreibt: ein Paar Turteltauben oder zwei junge Tauben.\n[[Lc 2,25]]Und siehe, in Jerusalem lebte ein Mann namens Simeon. Dieser Mann war gerecht und fromm und wartete auf den Trost Israels und der Heilige Geist ruhte auf ihm.\n[[Lc 2,26]]Vom Heiligen Geist war ihm offenbart worden, er werde den Tod nicht schauen, ehe er den Christus des Herrn gesehen habe.\n[[Lc 2,27]]Er wurde vom Geist in den Tempel geführt; und als die Eltern das Kind Jesus hereinbrachten, um mit ihm zu tun, was nach dem Gesetz üblich war,\n[[Lc 2,28]]nahm Simeon das Kind in seine Arme und pries Gott mit den Worten:\n[[Lc 2,29]]Nun lässt du, Herr, deinen Knecht, wie du gesagt hast, in Frieden scheiden.\n[[Lc 2,30]]Denn meine Augen haben das Heil gesehen,\n[[Lc 2,31]]das du vor allen Völkern bereitet hast,\n[[Lc 2,32]]ein Licht, das die Heiden erleuchtet, und Herrlichkeit für dein Volk Israel.\n[[Lc 2,33]]Sein Vater und seine Mutter staunten über die Worte, die über Jesus gesagt wurden.\n[[Lc 2,34]]Und Simeon segnete sie und sagte zu Maria, der Mutter Jesu: Siehe, dieser ist dazu bestimmt, dass in Israel viele zu Fall kommen und aufgerichtet werden, und er wird ein Zeichen sein, dem widersprochen wird, –\n[[Lc 2,35]]und deine Seele wird ein Schwert durchdringen. So sollen die Gedanken vieler Herzen offenbar werden."},"psalm":{"type":"psalm","text":"[[Ps 96,1]]Singet dem HERRN ein neues Lied, singt dem HERRN, alle Lande!\n[[Ps 96,2]]singt dem HERRN, preist seinen Namen! Verkündet sein Heil von Tag zu Tag! \n[[Ps 96,3]]Erzählt bei den Nationen von seiner Herrlichkeit, bei allen Völkern von seinen Wundern! \n[[Ps 96,4]]Denn groß ist der HERR und hoch zu loben, mehr zu fürchten als alle Götter.\n\n[[Ps 96,5]]Denn alle Götter der Völker sind Nichtse, aber der HERR ist es, der den Himmel gemacht hat. \n[[Ps 96,6]]Hoheit und Pracht sind vor seinem Angesicht, Macht und Glanz in seinem Heiligtum.","reference_displayed":"96(95),1-2.3-4.5-6.","title":"Psalmen"},"date":"2023-12-29"}