{"psalm":{"type":"psalm","reference_displayed":"128(127),1-2.3.4-5.","text":"[[Ps 128,1]]Wohl dem Mann, der den Herrn fürchtet und ehrt\r\nund der auf seinen Wegen geht!\n[[Ps 128,2]]Was deine Hände erwarben, kannst du genießen;\r\nwohl dir, es wird dir gut ergehn.\n\n[[Ps 128,3]]Wie ein fruchtbarer Weinstock ist deine Frau\r\ndrinnen in deinem Haus.\r\nWie junge Ölbäume sind deine Kinder\r\nrings um deinen Tisch.\n\n[[Ps 128,4]]So wird der Mann gesegnet,\r\nder den Herrn fürchtet und ehrt.\n[[Ps 128,5]]Es segne dich der Herr vom Zion her.\r\nDu sollst dein Leben lang das Glück Jerusalems schauen.","title":"Psalmen"},"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"23,1-12.","text":"[[Mt 23,1]]In jener Zeit wandte sich Jesus an das Volk und an seine Jünger\n[[Mt 23,2]]und sagte: Die Schriftgelehrten und die Pharisäer haben sich auf den Stuhl des Mose gesetzt.\n[[Mt 23,3]]Tut und befolgt also alles, was sie euch sagen, aber richtet euch nicht nach dem, was sie tun; denn sie reden nur, tun selbst aber nicht, was sie sagen.\n[[Mt 23,4]]Sie schnüren schwere Lasten zusammen und legen sie den Menschen auf die Schultern, wollen selber aber keinen Finger rühren, um die Lasten zu tragen.\n[[Mt 23,5]]Alles, was sie tun, tun sie nur, damit die Menschen es sehen: Sie machen ihre Gebetsriemen breit und die Quasten an ihren Gewändern lang,\n[[Mt 23,6]]bei jedem Festmahl möchten sie den Ehrenplatz und in der Synagoge die vordersten Sitze haben,\n[[Mt 23,7]]und auf den Straßen und Plätzen lassen sie sich gern grüßen und von den Leuten Rabbi - Meister - nennen.\n[[Mt 23,8]]Ihr aber sollt euch nicht Rabbi nennen lassen; denn nur einer ist euer Meister, ihr alle aber seid Brüder.\n[[Mt 23,9]]Auch sollt ihr niemand auf Erden euren Vater nennen; denn nur einer ist euer Vater, der im Himmel.\n[[Mt 23,10]]Auch sollt ihr euch nicht Lehrer nennen lassen; denn nur einer ist euer Lehrer, Christus.\n[[Mt 23,11]]Der Größte von euch soll euer Diener sein.\n[[Mt 23,12]]Denn wer sich selbst erhöht, wird erniedrigt, und wer sich selbst erniedrigt, wird erhöht werden.","type":"gospel"},"date":"2023-08-26","first_reading":{"title":"Buch Rut ","reference_displayed":"2,1-3.8-11.4,13-17.","text":"[[Rt 2,1]]Noomi hatte einen Verwandten von ihrem Mann her, einen Grundbesitzer; er war aus dem Geschlecht Elimelechs und hieß Boas.\n[[Rt 2,2]]Eines Tages sagte die Moabiterin Rut zu Noomi: Ich möchte aufs Feld gehen und Ähren lesen, wo es mir jemand erlaubt. Sie antwortete ihr: Geh, Tochter!\n[[Rt 2,3]]Rut ging hin und las auf dem Feld hinter den Schnittern her. Dabei war sie auf ein Grundstück des Boas aus dem Geschlecht Elimelechs geraten.\n[[Rt 2,8]]Boas sagte zu Rut: Höre wohl, meine Tochter, geh auf kein anderes Feld, um zu lesen; entfern dich nicht von hier, sondern halte dich an meine Mägde;\n[[Rt 2,9]]behalte das Feld im Auge, wo sie ernten, und geh hinter ihnen her! Ich werde meinen Knechten befehlen, dich nicht anzurühren. Hast du Durst, so darfst du zu den Gefäßen gehen und von dem trinken, was die Knechte schöpfen.\n[[Rt 2,10]]Sie sank vor ihm nieder, beugte sich zur Erde und sagte: Wie habe ich es verdient, dass du mich so achtest, da ich doch eine Fremde bin?\n[[Rt 2,11]]Boas antwortete ihr: Mir wurde alles berichtet, was du nach dem Tod deines Mannes für deine Schwiegermutter getan hast, wie du deinen Vater und deine Mutter, dein Land und deine Verwandtschaft verlassen hast und zu einem Volk gegangen bist, das dir zuvor unbekannt war.\n[[Rt 4,13]]So nahm Boas Rut zur Frau und ging zu ihr. Der Herr ließ sie schwanger werden und sie gebar einen Sohn.\n[[Rt 4,14]]Da sagten die Frauen zu Noomi: Gepriesen sei der Herr, der es dir heute nicht an einem Löser hat fehlen lassen. Sein Name soll in Israel gerühmt werden.\n[[Rt 4,15]]Du wirst jemand haben, der dein Herz erfreut und dich im Alter versorgt; denn deine Schwiegertochter, die dich liebt, hat ihn geboren, sie, die mehr wert ist als sieben Söhne.\n[[Rt 4,16]]Noomi nahm das Kind, drückte es an ihre Brust und wurde seine Wärterin.\n[[Rt 4,17]]Die Nachbarinnen wollten ihm einen Namen geben und sagten: Der Noomi ist ein Sohn geboren. Und sie gaben ihm den Namen Obed. Er ist der Vater Isais, des Vaters Davids.","type":"reading"}}