{"psalm":{"text":"[[Ps 98,2]]Der Herr hat sein Heil bekannt gemacht\r\nund sein gerechtes Wirken enthüllt vor den Augen der Völker.\n[[Ps 98,3a]]Er gedachte seiner Huld\n[[Ps 98,3b]]und seiner Treue zum Hause Israel.\n\n[[Ps 98,3c]]Alle Enden der Erde\n[[Ps 98,3d]]sahen das Heil unsres Gottes.\n[[Ps 98,4]]Jauchzet dem Herrn, alle Lande,\r\nfreut euch, jubelt und singt!\n\n[[Ps 98,5]]Spielt dem Herrn auf der Harfe,\r\nauf der Harfe zu lautem Gesang!\n[[Ps 98,6]]Zum Schall der Trompeten und Hörner\r\njauchzt vor dem Herrn, dem König!","title":"Psalmen","reference_displayed":"98(97),2-3ab.3cd-4.5-6.","type":"psalm"},"first_reading":{"text":"[[Col 1,9]]Brüder! Seit dem Tag, an dem wir davon erfahren haben, hören wir nicht auf, inständig für euch zu beten, dass ihr in aller Weisheit und Einsicht, die der Geist schenkt, den Willen des Herrn ganz erkennt.\n[[Col 1,10]]Denn ihr sollt ein Leben führen, das des Herrn würdig ist und in allem sein Gefallen findet. Ihr sollt Frucht bringen in jeder Art von guten Werken und wachsen in der Erkenntnis Gottes.\n[[Col 1,11]]Er gebe euch in der Macht seiner Herrlichkeit viel Kraft, damit ihr in allem Geduld und Ausdauer habt.\n[[Col 1,12]]Dankt dem Vater mit Freude! Er hat euch fähig gemacht, Anteil zu haben am Los der Heiligen, die im Licht sind.\n[[Col 1,13]]Er hat uns der Macht der Finsternis entrissen und aufgenommen in das Reich seines geliebten Sohnes.\n[[Col 1,14]]Durch ihn haben wir die Erlösung, die Vergebung der Sünden.","reference_displayed":"1,9-14.","title":"Brief des Apostels Paulus an die Kolosser ","type":"reading"},"date":"2023-09-07","gospel":{"text":"[[Lc 5,1]]In jener Zeit, als Jesus am Ufer des Sees Gennesaret stand, drängte sich das Volk um ihn und wollte das Wort Gottes hören.\n[[Lc 5,2]]und sah zwei Boote am See liegen. Die Fischer waren aus ihnen ausgestiegen und wuschen ihre Netze.\n[[Lc 5,3]]Jesus stieg in eines der Boote, das dem Simon gehörte, und bat ihn, ein Stück weit vom Land wegzufahren. Dann setzte er sich und lehrte das Volk vom Boot aus.\n[[Lc 5,4]]Als er seine Rede beendet hatte, sagte er zu Simon: Fahr hinaus, wo es tief ist, und werft eure Netze zum Fang aus!\n[[Lc 5,5]]Simon antwortete ihm: Meister, wir haben die ganze Nacht gearbeitet und nichts gefangen. Doch auf dein Wort hin werde ich die Netze auswerfen.\n[[Lc 5,6]]Das taten sie und sie fingen eine große Menge Fische; ihre Netze aber drohten zu reißen.\n[[Lc 5,7]]Und sie gaben ihren Gefährten im anderen Boot ein Zeichen, sie sollten kommen und ihnen helfen. Sie kamen und füllten beide Boote, sodass sie fast versanken.\n[[Lc 5,8]]Als Simon Petrus das sah, fiel er Jesus zu Füßen und sagte: Geh weg von mir; denn ich bin ein sündiger Mensch, Herr!\n[[Lc 5,9]]Denn Schrecken hatte ihn und alle seine Begleiter ergriffen über den Fang der Fische, den sie gemacht hatten;\n[[Lc 5,10]]ebenso auch Jakobus und Johannes, die Söhne des Zebedäus, die mit Simon zusammenarbeiteten. Da sagte Jesus zu Simon: Fürchte dich nicht! Von jetzt an wirst du Menschen fangen.\n[[Lc 5,11]]Und sie zogen die Boote an Land, verließen alles und folgten ihm nach.","reference_displayed":"5,1-11.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel"}}