{"psalm":{"type":"psalm","reference_displayed":"146(145),1-3.5-6.7-8.9.","title":"Psalmen","text":"[[Ps 146,1]]Halleluja! Lobe den Herrn, meine Seele!\n[[Ps 146,2]]Ich will den Herrn loben, solange ich lebe,\r\nmeinem Gott singen und spielen, solange ich da bin.\n[[Ps 146,3]]Verlasst euch nicht auf Fürsten,\r\nauf Menschen, bei denen es doch keine Hilfe gibt.\n\n[[Ps 146,5]]Wohl dem, dessen Halt der Gott Jakobs ist\r\nund der seine Hoffnung auf den Herrn, seinen Gott, setzt.\n[[Ps 146,6]]Der Herr hat Himmel und Erde gemacht,\r\ndas Meer und alle Geschöpfe;\r\ner hält ewig die Treue.\n\n[[Ps 146,7]]Recht verschafft er den Unterdrückten,\r\nden Hungernden gibt er Brot;\r\nder Herr befreit die Gefangenen.\n[[Ps 146,8]]Der Herr öffnet den Blinden die Augen,\r\ner richtet die Gebeugten auf.\n\n[[Ps 146,9]]Der Herr beschützt die Fremden\r\nund verhilft den Waisen und Witwen zu ihrem Recht.\r\nDer Herr liebt die Gerechten,\r\ndoch die Schritte der Frevler leitet er in die Irre."},"first_reading":{"type":"reading","reference_displayed":"8,1-9.","title":"Zweiter Brief des Apostels Paulus an die Korinther ","text":"[[2_Co 8,1]]Brüder, wir wollen euch jetzt von der Gnade erzählen, die Gott den Gemeinden Mazedoniens erwiesen hat.\n[[2_Co 8,2]]Während sie durch große Not geprüft wurden, verwandelten sich ihre übergroße Freude und ihre tiefe Armut in den Reichtum ihres selbstlosen Gebens.\n[[2_Co 8,3]]Ich bezeuge, dass sie nach Kräften und sogar über ihre Kräfte spendeten, ganz von sich aus,\n[[2_Co 8,4]]indem sie sich geradezu aufdrängten und uns um die Gunst baten, zur Hilfeleistung für die Heiligen beitragen zu dürfen.\n[[2_Co 8,5]]Und über unsere Erwartung hinaus haben sie sich eingesetzt, zunächst für den Herrn, aber auch für uns, wie es Gottes Wille war.\n[[2_Co 8,6]]Daraufhin ermutigten wir Titus, dieses Liebeswerk, das er früher bei euch begonnen hatte, nun auch zu vollenden.\n[[2_Co 8,7]]Wie ihr aber an allem reich seid, an Glauben, Rede und Erkenntnis, an jedem Eifer und an der Liebe, die wir in euch begründet haben, so sollt ihr euch auch an diesem Liebeswerk mit reichlichen Spenden beteiligen.\n[[2_Co 8,8]]Ich meine das nicht als strenge Weisung, aber ich gebe euch Gelegenheit, angesichts des Eifers anderer auch eure Liebe als echt zu erweisen.\n[[2_Co 8,9]]Denn ihr wisst, was Jesus Christus, unser Herr, in seiner Liebe getan hat: Er, der reich war, wurde euretwegen arm, um euch durch seine Armut reich zu machen."},"gospel":{"type":"gospel","reference_displayed":"5,43-48.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 5,43]]In jener Zeit sprach Jesus zu seinen Jüngern: Ihr habt gehört, dass gesagt worden ist: Du sollst deinen Nächsten lieben und deinen Feind hassen.\n[[Mt 5,44]]Ich aber sage euch: Liebt eure Feinde und betet für die, die euch verfolgen,\n[[Mt 5,45]]damit ihr Söhne eures Vaters im Himmel werdet; denn er lässt seine Sonne aufgehen über Bösen und Guten, und er lässt regnen über Gerechte und Ungerechte.\n[[Mt 5,46]]Wenn ihr nämlich nur die liebt, die euch lieben, welchen Lohn könnt ihr dafür erwarten? Tun das nicht auch die Zöllner?\n[[Mt 5,47]]Und wenn ihr nur eure Brüder grüßt, was tut ihr damit Besonderes? Tun das nicht auch die Heiden?\n[[Mt 5,48]]Ihr sollt also vollkommen sein, wie es auch euer himmlischer Vater ist."},"date":"2023-06-20"}