{"gospel":{"text":"[[Lc 8,19]]In jener Zeit kamen die Mutter Jesu und seine Brüder zu ihm; sie konnten aber wegen der vielen Leute nicht zu ihm gelangen.\n[[Lc 8,20]]Da sagte man ihm: Deine Mutter und deine Brüder stehen draußen und möchten dich sehen.\n[[Lc 8,21]]Er erwiderte: Meine Mutter und meine Brüder sind die, die das Wort Gottes hören und danach handeln.","type":"gospel","reference_displayed":"8,19-21.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"first_reading":{"text":"[[Esd 6,7]]In jenen Tagen schrieb König Darius an die Beamten des Gebietes jenseits des Stromes: Lasst die Arbeit am Gotteshaus weitergehen! Der Statthalter der Juden und ihre Ältesten mögen das Gotteshaus an seiner früheren Stelle wieder aufbauen.\n[[Esd 6,8]]Auch ordne ich an, wie ihr die Ältesten der Juden dort beim Bau jenes Gotteshauses unterstützen sollt: Aus den königlichen Einkünften, die das Gebiet jenseits des Stroms aufbringt, sollen jenen Männern pünktlich die Kosten bezahlt werden, damit sie nicht aufgehalten werden.\n[[Esd 6,12b]]Ich, Darius, habe den Befehl gegeben; man befolge ihn genau.\n[[Esd 6,14]]Die Ältesten der Juden bauten weiter. Dank der Wirksamkeit Haggais, des Propheten, und Sacharjas, des Sohnes Iddos, kamen sie gut voran. Sie konnten den Bau vollenden, wie der Gott Israels es geboten und wie Kyrus und Darius sowie der Perserkönig Artaxerxes es befohlen hatten.\n[[Esd 6,15]]Das Gotteshaus war fertig am dritten Tag des Monats Adar, im sechsten Jahr der Regierung des Königs Darius.\n[[Esd 6,16]]Die Israeliten, die Priester, die Leviten und die übrigen, die heimgekehrt waren, feierten voll Freude die Einweihung dieses Gotteshauses.\n[[Esd 6,17]]Bei der Einweihung des Gotteshauses brachten sie als Opfer dar: hundert Stiere, zweihundert Widder und vierhundert Lämmer, dazu als Sündopfer für ganz Israel zwölf Ziegenböcke, entsprechend der Zahl der Stämme Israels.\n[[Esd 6,18]]Für den Gottesdienst in Jerusalem bestellten sie die Priester nach ihren Klassen und die Leviten nach ihren Abteilungen, wie es das Buch des Mose vorschreibt.\n[[Esd 6,19]]Am vierzehnten Tag des ersten Monats feierten die Heimkehrer das Pascha-Fest.\n[[Esd 6,20]]Jeder der Priester und Leviten hatte sich gereinigt, so dass sie alle rein waren. Die Leviten schlachteten das Paschalamm für alle Heimkehrer und für ihre Brüder, die Priester, und für sich selbst.","type":"reading","reference_displayed":"6,7-8.12b.14-20.","title":"Buch Esra "},"psalm":{"text":"[[Ps 122,1]]Ich freute mich, als man mir sagte:\r\n„Zum Haus des Herrn wollen wir pilgern.\n[[Ps 122,2]]Schon stehen wir in deinen Toren, Jerusalem:\n[[Ps 122,3]]Jerusalem, du starke Stadt,\r\ndicht gebaut und fest gefügt.\n\n[[Ps 122,4]]Dorthin ziehen die Stämme hinauf, die Stämme des Herrn,\r\nwie es Israel geboten ist,\r\nden Namen des Herrn zu preisen.\n[[Ps 122,5]]Denn dort stehen Throne bereit für das Gericht,\r\ndie Throne des Hauses David.","type":"psalm","reference_displayed":"122(121),1-3.4-5.","title":"Psalmen"},"date":"2023-09-26"}