{"date":"2023-06-02","first_reading":{"title":"Buch Jesus Sirach ","text":"[[Si 44,1]]Die ehrwürdigen Männer will ich preisen, unsere Väter, wie sie aufeinander folgten.\n[[Si 44,9]]Andere blieben ohne Nachruhm; sie sind erloschen, sobald sie starben. Sie sind, als wären sie nie gewesen, und ebenso auch ihre Kinder.\n[[Si 44,10]]Jene aber sind die ehrwürdigen Männer, deren Hoffnung nicht vergeht.\n[[Si 44,11]]Bei ihren Nachkommen bleibt ihr Gut, ihr Erbe bei ihren Enkeln.\n[[Si 44,12]]Ihre Nachkommen halten fest an ihrem Bund, und ebenso ihre Kinder, um der Väter willen.\n[[Si 44,13]]Ihre Nachkommen haben für immer Bestand, ihr Ruhm wird niemals ausgelöscht.","type":"reading","reference_displayed":"44,1.9-13."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus","text":"[[Mc 11,11]]In jener Zeit zog Jesus nach Jerusalem hinein, in den Tempel; nachdem er sich alles angesehen hatte, ging er spät am Abend mit den Zwölf nach Betanien hinaus.\n[[Mc 11,12]]Als sie am nächsten Tag Betanien verließen, hatte er Hunger.\n[[Mc 11,13]]Da sah er von weitem einen Feigenbaum mit Blättern und ging hin, um nach Früchten zu suchen. Aber er fand an dem Baum nichts als Blätter; denn es war nicht die Zeit der Feigenernte.\n[[Mc 11,14]]Da sagte er zu ihm: In Ewigkeit soll niemand mehr eine Frucht von dir essen. Und seine Jünger hörten es.\n[[Mc 11,15]]Dann kamen sie nach Jerusalem. Jesus ging in den Tempel und begann, die Händler und Käufer aus dem Tempel hinauszutreiben; er stieß die Tische der Geldwechsler und die Stände der Taubenhändler um\n[[Mc 11,16]]und ließ nicht zu, dass jemand irgendetwas durch den Tempelbezirk trug.\n[[Mc 11,17]]Er belehrte sie und sagte: Heißt es nicht in der Schrift: Mein Haus soll ein Haus des Gebetes für alle Völker sein? Ihr aber habt daraus eine Räuberhöhle gemacht.\n[[Mc 11,18]]Die Hohenpriester und die Schriftgelehrten hörten davon und suchten nach einer Möglichkeit, ihn umzubringen. Denn sie fürchteten ihn, weil alle Leute von seiner Lehre sehr beeindruckt waren.\n[[Mc 11,19]]Als es Abend wurde, verließ Jesus mit seinen Jüngern die Stadt.\n[[Mc 11,20]]Als sie am nächsten Morgen an dem Feigenbaum vorbeikamen, sahen sie, dass er bis zu den Wurzeln verdorrt war.\n[[Mc 11,21]]Da erinnerte sich Petrus und sagte zu Jesus: Rabbi, sieh doch, der Feigenbaum, den du verflucht hast, ist verdorrt.\n[[Mc 11,22]]Jesus sagte zu ihnen: Ihr müsst Glauben an Gott haben.\n[[Mc 11,23]]Amen, das sage ich euch: Wenn jemand zu diesem Berg sagt: Heb dich empor, und stürz dich ins Meer!, und wenn er in seinem Herzen nicht zweifelt, sondern glaubt, dass geschieht, was er sagt, dann wird es geschehen.\n[[Mc 11,24]]Darum sage ich euch: Alles, worum ihr betet und bittet - glaubt nur, dass ihr es schon erhalten habt, dann wird es euch zuteil.\n[[Mc 11,25]]Und wenn ihr beten wollt und ihr habt einem anderen etwas vorzuwerfen, dann vergebt ihm, damit auch euer Vater im Himmel euch eure Verfehlungen vergibt.","type":"gospel","reference_displayed":"11,11-25."},"psalm":{"title":"Psalmen","text":"[[Ps 149,1]]Singet dem Herrn ein neues Lied!\r\nSein Lob erschalle in der Gemeinde der Frommen.\n[[Ps 149,2]]Israel soll sich über seinen Schöpfer freuen,\r\ndie Kinder Zions über ihren König jauchzen.\n\n[[Ps 149,3]]Seinen Namen sollen sie loben beim Reigentanz,\r\nihm spielen auf Pauken und Harfen.\n[[Ps 149,4]]Der Herr hat an seinem Volk Gefallen,\r\ndie Gebeugten krönt er mit Sieg.\n\n[[Ps 149,5]]In festlichem Glanz sollen die Frommen frohlocken,\r\nauf ihren Lagern jauchzen:\n[[Ps 149,6a]]Loblieder auf Gott in ihrem Mund,\n[[Ps 149,9b]]herrlich ist das für all seine Frommen.","type":"psalm","reference_displayed":"149(148),1-2.3-4.5-6a.9b."}}