{"gospel":{"type":"gospel","reference_displayed":"9,9-13.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 9,9]]In jener Zeit sah Jesus einen Mann namens Matthäus am Zoll sitzen und sagte zu ihm: Folge mir nach! Da stand Matthäus auf und folgte ihm.\n[[Mt 9,10]]Und als Jesus in seinem Haus beim Essen war, kamen viele Zöllner und Sünder und aßen zusammen mit ihm und seinen Jüngern.\n[[Mt 9,11]]Als die Pharisäer das sahen, sagten sie zu seinen Jüngern: Wie kann euer Meister zusammen mit Zöllnern und Sündern essen?\n[[Mt 9,12]]Er hörte es und sagte: Nicht die Gesunden brauchen den Arzt, sondern die Kranken.\n[[Mt 9,13]]Darum lernt, was es heißt: Barmherzigkeit will ich, nicht Opfer. Denn ich bin gekommen, um die Sünder zu rufen, nicht die Gerechten."},"first_reading":{"type":"reading","text":"[[Os 6,3]]Lasst uns streben nach Erkenntnis, nach der Erkenntnis des Herrn. Er kommt so sicher wie das Morgenrot; er kommt zu uns wie der Regen, wie der Frühjahrsregen, der die Erde tränkt.\n[[Os 6,4]]Was soll ich tun mit dir, Efraim? Was soll ich tun mit dir, Juda? Eure Liebe ist wie eine Wolke am Morgen und wie der Tau, der bald vergeht.\n[[Os 6,5]]Darum schlage ich drein durch die Propheten, ich töte sie durch die Worte meines Mundes. Dann leuchtet mein Recht auf wie das Licht.\n[[Os 6,6]]Liebe will ich, nicht Schlachtopfer, Gotteserkenntnis statt Brandopfer.","title":"Buch Hosea ","reference_displayed":"6,3-6."},"second_reading":{"type":"reading","text":"[[Rm 4,18]]Gegen alle Hoffnung hat er voll Hoffnung geglaubt, dass er der Vater vieler Völker werde, nach dem Wort: So zahlreich werden deine Nachkommen sein.\n[[Rm 4,19]]Ohne im Glauben schwach zu werden, war er, der fast Hundertjährige, sich bewußt, daß sein Leib und auch Saras Mutterschoß erstorben waren.\n[[Rm 4,20]]Er zweifelte nicht im Unglauben an der Verheißung Gottes, sondern wurde stark im Glauben, und er erwies Gott Ehre,\n[[Rm 4,21]]fest davon überzeugt, dass Gott die Macht besitzt zu tun, was er verheißen hat.\n[[Rm 4,22]]Darum wurde der Glaube ihm als Gerechtigkeit angerechnet.\n[[Rm 4,23]]Doch nicht allein um seinetwillen steht in der Schrift, dass der Glaube ihm angerechnet wurde,\n[[Rm 4,24]]sondern auch um unseretwillen; er soll auch uns angerechnet werden, die wir an den glauben, der Jesus, unseren Herrn, von den Toten auferweckt hat.\n[[Rm 4,25]]Wegen unserer Verfehlungen wurde er hingegeben, wegen unserer Gerechtmachung wurde er auferweckt.","title":"Brief des Apostels Paulus an die Römer ","reference_displayed":"4,18-25."},"date":"2023-06-11","psalm":{"type":"psalm","text":"[[Ps 50,7]]«Höre, mein Volk, ich rede.\r\nIsrael, ich klage dich an,\r\nich, der ich dein Gott bin.\n[[Ps 50,8]]Nicht wegen deiner Opfer rüg' ich dich,\r\n\ndeine Brandopfer sind mir immer vor Augen.\n[[Ps 50,12]]Hätte ich Hunger, ich brauchte es dir nicht zu sagen, denn mein ist die Welt und was sie erfüllt.\n[[Ps 50,13]]Soll ich denn das Fleisch von Stieren essen und das Blut von Böcken trinken?\n[[Ps 50,14]]„Bring Gott als Opfer dein Lob,\r\n\nund erfülle dem Höchsten deine Gelübde!\n[[Ps 50,15]]Rufe mich an am Tag der Not;\r\ndann rette ich dich, und du wirst mich ehren.\"","reference_displayed":"50(49),7-8.12-13.14-15.","title":"Psalmen"}}