{"first_reading":{"type":"reading","title":"Buch der Sprüche ","text":"[[Pr 31,10]]Eine tüchtige Frau, wer findet sie? Sie übertrifft alle Perlen an Wert.\n[[Pr 31,11]]Das Herz ihres Mannes vertraut auf sie und es fehlt ihm nicht an Gewinn.\n[[Pr 31,12]]Sie tut ihm Gutes und nichts Böses alle Tage ihres Lebens.\n[[Pr 31,13]]Sie sorgt für Wolle und Flachs und arbeitet voll Lust mit ihren Händen.\n[[Pr 31,19]]Nach dem Spinnrocken greift ihre Hand, ihre Finger fassen die Spindel.\n[[Pr 31,20]]Sie öffnet ihre Hand für den Bedürftigen und reicht ihre Hände dem Armen.\n[[Pr 31,30]]Trügerisch ist Anmut, vergänglich die Schönheit, eine Frau, die den HERRN fürchtet, sie allein soll man rühmen.\n[[Pr 31,31]]Gebt ihr vom Ertrag ihrer Hände, denn im Stadttor rühmen sie ihre Werke!","reference_displayed":"31,10-13.19-20.30-31."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 25,14]]In jener Zeit Mit dem Himmelreich ist es wie mit einem Mann, der auf Reisen ging. Er rief seine Diener und vertraute ihnen sein Vermögen an.\n[[Mt 25,15]]Dem einen gab er fünf Talente Silbergeld, einem anderen zwei, wieder einem anderen eines, jedem nach seinen Fähigkeiten. Dann reiste er ab.\n[[Mt 25,16]]Sofort ging der Diener, der die fünf Talente erhalten hatte, hin, wirtschaftete mit ihnen und gewann noch fünf weitere dazu.\n[[Mt 25,17]]Ebenso gewann der, der zwei erhalten hatte, noch zwei weitere dazu.\n[[Mt 25,18]]Der aber, der das eine Talent erhalten hatte, ging und grub ein Loch in die Erde und versteckte das Geld seines Herrn.\n[[Mt 25,19]]Nach langer Zeit kehrte der Herr jener Diener zurück und hielt Abrechnung mit ihnen.\n[[Mt 25,20]]Da kam der, der die fünf Talente erhalten hatte, brachte fünf weitere und sagte: Herr, fünf Talente hast du mir gegeben; sieh her, ich habe noch fünf dazugewonnen.\n[[Mt 25,21]]Sein Herr sagte zu ihm: Sehr gut, du tüchtiger und treuer Diener. Über Weniges warst du treu, über Vieles werde ich dich setzen. Komm, nimm teil am Freudenfest deines Herrn!\n[[Mt 25,22]]Dann kam der Diener, der zwei Talente erhalten hatte, und sagte: Herr, du hast mir zwei Talente gegeben; sieh her, ich habe noch zwei dazugewonnen.\n[[Mt 25,23]]Sein Herr sagte zu ihm: Sehr gut, du tüchtiger und treuer Diener. Über Weniges warst du treu, über Vieles werde ich dich setzen. Komm, nimm teil am Freudenfest deines Herrn!\n[[Mt 25,24]]Es kam aber auch der Diener, der das eine Talent erhalten hatte, und sagte: Herr, ich wusste, dass du ein strenger Mensch bist; du erntest, wo du nicht gesät hast, und sammelst, wo du nicht ausgestreut hast;\n[[Mt 25,25]]weil ich Angst hatte, habe ich dein Geld in der Erde versteckt. Sieh her, hier hast du das Deine.\n[[Mt 25,26]]Sein Herr antwortete und sprach zu ihm: Du bist ein schlechter und fauler Diener! Du hast gewusst, dass ich ernte, wo ich nicht gesät habe, und sammle, wo ich nicht ausgestreut habe.\n[[Mt 25,27]]Du hättest mein Geld auf die Bank bringen müssen, dann hätte ich es bei meiner Rückkehr mit Zinsen zurückerhalten.\n[[Mt 25,28]]Nehmt ihm also das Talent weg und gebt es dem, der die zehn Talente hat!\n[[Mt 25,29]]Denn wer hat, dem wird gegeben werden und er wird im Überfluss haben; wer aber nicht hat, dem wird auch noch weggenommen, was er hat.\n[[Mt 25,30]]Werft den nichtsnutzigen Diener hinaus in die äußerste Finsternis! Dort wird Heulen und Zähneknirschen sein.","reference_displayed":"25,14-30."},"second_reading":{"type":"reading","title":"Erster Brief des Apostels Paulus an die Thessalonicher ","text":"[[1_Th 5,1]]Über Zeiten und Stunden, Schwestern und Brüder, brauche ich euch nicht zu schreiben.\n[[1_Th 5,2]]Ihr selbst wisst genau, dass der Tag des Herrn kommt wie ein Dieb in der Nacht.\n[[1_Th 5,3]]Während die Menschen sagen: Friede und Sicherheit!, kommt plötzlich Verderben über sie wie die Wehen über eine schwangere Frau und es gibt kein Entrinnen.\n[[1_Th 5,4]]Ihr aber, Brüder und Schwestern, lebt nicht im Finstern, sodass euch der Tag nicht wie ein Dieb überraschen kann.\n[[1_Th 5,5]]Ihr alle seid Söhne des Lichts und Söhne des Tages. Wir gehören nicht der Nacht und nicht der Finsternis.\n[[1_Th 5,6]]Darum wollen wir nicht schlafen wie die anderen, sondern wach und nüchtern sein.","reference_displayed":"5,1-6."},"date":"2023-11-19","psalm":{"type":"psalm","title":"Psalmen","text":"[[Ps 128,1]]Selig jeder, der den HERRN fürchtet, der auf seinen Wegen geht!\n[[Ps 128,2]]Was deine Hände erarbeitet haben, wirst du genießen; selig bist du – es wird dir gut ergehn.\n[[Ps 128,3]]Deine Frau ist wie ein fruchtbarer Weinstock im Innern deines Hauses. Wie Schösslinge von Ölbäumen sind deine Kinder rings um deinen Tisch herum.\n[[Ps 128,4]]Siehe, so wird der Mann gesegnet, der den HERRN fürchtet.\n\n[[Ps 128,5]]Es segne dich der HERR vom Zion her. Du sollst schauen das Glück Jerusalems alle Tage deines Lebens.","reference_displayed":"128(127),1-2.3.4-5."}}