{"psalm":{"type":"psalm","reference_displayed":"33(32),4-5.18-19.20.22.","title":"Psalmen","text":"[[Ps 33,4]]Das Wort des HERRN ist redlich, all sein Tun ist verlässlich.\n[[Ps 33,5]]Er liebt Gerechtigkeit und Recht, erfüllt von der Huld des HERRN ist die Erde. \n[[Ps 33,18]]Siehe, das Auge des Herrn ruht auf denen, die ihn fürchten,\r\ndie seine Huld erwarten,\n\n[[Ps 33,19]]dass er ihre Seele dem Tod entreiße\r\nund, wenn sie hungern, sie am Leben erhalte.\n[[Ps 33,20]]Unsre Seele hofft auf den HERRN; er ist unsre Hilfe und unser Schild.\n[[Ps 33,22]]Lass deine Huld über uns walten, o HERR, wie wir auf dich hofften!"},"gospel":{"type":"gospel","reference_displayed":"28,8-15.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 28,8]]Nachdem die Frauen die Botschaft des Engels vernommen hatten, verließen sie sogleich das Grab und eilten voll Furcht und großer Freude zu seinen Jüngern, um ihnen die Botschaft zu verkünden.\n[[Mt 28,9]]Und siehe, Jesus kam ihnen entgegen und sagte: Seid gegrüßt! Sie gingen auf ihn zu, warfen sich vor ihm nieder und umfassten seine Füße.\n[[Mt 28,10]]Da sagte Jesus zu ihnen: Fürchtet euch nicht! Geht und sagt meinen Brüdern, sie sollen nach Galiläa gehen und dort werden sie mich sehen.\n[[Mt 28,11]]Noch während die Frauen unterwegs waren, siehe, da kamen einige von den Wächtern in die Stadt und berichteten den Hohenpriestern alles, was geschehen war.\n[[Mt 28,12]]Diese fassten gemeinsam mit den Ältesten den Beschluss, die Soldaten zu bestechen. Sie gaben ihnen viel Geld\n[[Mt 28,13]]und sagten: Erzählt den Leuten: Seine Jünger sind bei Nacht gekommen und haben ihn gestohlen, während wir schliefen.\n[[Mt 28,14]]Falls der Statthalter davon hört, werden wir ihn beschwichtigen und dafür sorgen, dass ihr nichts zu befürchten habt.\n[[Mt 28,15]]Die Soldaten nahmen das Geld und machten alles so, wie man es ihnen gesagt hatte. Und dieses Gerücht verbreitete sich bei den Juden bis heute."},"date":"2023-04-11","first_reading":{"type":"reading","reference_displayed":"2,14a.36-41.","title":"Apostelgeschichte ","text":"[[Ac 2,14a]]Am Pfingsttag trat Petrus auf, zusammen mit den Elf; er erhob seine Stimme und begann zu reden:\n[[Ac 2,36]]Mit Gewissheit erkenne also das ganze Haus Israel: Gott hat ihn zum Herrn und Messias gemacht, diesen Jesus, den ihr gekreuzigt habt.\n[[Ac 2,37]]Als sie das hörten, traf es sie mitten ins Herz, und sie sagten zu Petrus und den übrigen Aposteln: Was sollen wir tun, Brüder?\n[[Ac 2,38]]Petrus antwortete ihnen: Kehrt um, und jeder von euch lasse sich auf den Namen Jesu Christi taufen zur Vergebung seiner Sünden; dann werdet ihr die Gabe des Heiligen Geistes empfangen.\n[[Ac 2,39]]Denn euch und euren Kindern gilt die Verheißung und all denen in der Ferne, die der Herr, unser Gott, herbeirufen wird.\n[[Ac 2,40]]Mit noch vielen anderen Worten beschwor und ermahnte er sie: Lasst euch retten aus dieser verdorbenen Generation!\n[[Ac 2,41]]Die nun, die sein Wort annahmen, ließen sich taufen. An diesem Tag wurden ihrer Gemeinschaft etwa dreitausend Menschen hinzugefügt."}}