{"psalm":{"text":"[[Ps 106,34]]Unsere Väter rotteten die Völker nicht aus,\r\nwie ihnen der Herr einst befahl.\n[[Ps 106,35]]Sie vermischten sich mit den Heiden\r\nund lernten von ihren Taten.\n\n[[Ps 106,36]]Sie dienten ihren Götzen;\r\ndie wurden ihnen zur Falle.\n[[Ps 106,37]]Sie brachten ihre Söhne und Töchter dar\r\nals Opfer für die Dämonen.\n\n[[Ps 106,39]]Sie wurden durch ihre Taten unrein\r\nund brachen Gott mit ihrem Tun die Treue.\n[[Ps 106,40]]Der Zorn des Herrn entbrannte gegen sein Volk,\r\ner empfand Abscheu gegen sein Erbe.\n\n[[Ps 106,43]]Oft hat er sie befreit;\r\nsie aber trotzten seinem Beschluss\r\nund versanken in ihrer Schuld.\n[[Ps 106,44]]Doch als er ihr Flehen hörte,\r\nsah er auf ihre Not.","reference_displayed":"106(105),34-35.36-37.39-40.43-44.","title":"Psalmen","type":"psalm"},"date":"2023-08-21","gospel":{"text":"[[Mt 19,16]]In jener Zeit kam ein Mann zu Jesus und fragte: Meister, was muss ich Gutes tun, um das ewige Leben zu gewinnen?\n[[Mt 19,17]]Er antwortete: Was fragst du mich nach dem Guten? Nur einer ist «der Gute». Wenn du aber das Leben erlangen willst, halte die Gebote!\n[[Mt 19,18]]Darauf fragte er ihn: Welche? Jesus antwortete: Du sollst nicht töten, du sollst nicht die Ehe brechen, du sollst nicht stehlen, du sollst nicht falsch aussagen;\n[[Mt 19,19]]ehre Vater und Mutter! Und: Du sollst deinen Nächsten lieben wie dich selbst!\n[[Mt 19,20]]Der junge Mann erwiderte ihm: Alle diese Gebote habe ich befolgt. Was fehlt mir jetzt noch?\n[[Mt 19,21]]Jesus antwortete ihm: Wenn du vollkommen sein willst, geh, verkauf deinen Besitz und gib das Geld den Armen; so wirst du einen bleibenden Schatz im Himmel haben; dann komm und folge mir nach.\n[[Mt 19,22]]Als der junge Mann das hörte, ging er traurig weg; denn er hatte ein großes Vermögen.","reference_displayed":"19,16-22.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel"},"first_reading":{"text":"[[Jg 2,11]]In jenen Tagen taten die Israeliten, was dem Herrn missfiel, und dienten den Baalen.\n[[Jg 2,12]]Sie verließen den Herrn, den Gott ihrer Väter, der sie aus Ägypten herausgeführt hatte, und liefen anderen Göttern nach, den Göttern der Völker, die rings um sie wohnen. Sie warfen sich vor ihnen nieder und erzürnten dadurch den Herrn.\n[[Jg 2,13]]Als sie den Herrn verließen und dem Baal und den Astarten dienten,\n[[Jg 2,14]]entbrannte der Zorn des Herrn gegen Israel. Er gab sie in die Gewalt von Räubern, die sie ausplünderten, und lieferte sie der Gewalt ihrer Feinde ringsum aus, so daß sie ihren Feinden keinen Widerstand mehr leisten konnten.\n[[Jg 2,15]]Sooft sie auch in den Krieg zogen, war die Hand des Herrn gegen sie, und sie hatten kein Glück, wie der Herr gesagt und ihnen geschworen hatte. So gerieten sie in große Not.\n[[Jg 2,16]]Der Herr aber setzte Richter ein, die sie aus der Gewalt der Räuber befreiten.\n[[Jg 2,17]]Doch sie gehorchten auch ihren Richtern nicht, sondern gaben sich anderen Göttern hin und warfen sich vor ihnen nieder. Rasch wichen sie von dem Weg ab, den ihre Väter, den Geboten des Herrn gehorsam, gegangen waren. Sie handelten nicht so wie ihre Väter.\n[[Jg 2,18]]Wenn aber der Herr bei ihnen Richter einsetzte, dann war der Herr mit dem Richter und rettete die Israeliten aus der Gewalt ihrer Feinde, solange der Richter lebte; denn der Herr hatte Mitleid mit ihnen, wenn sie über ihre Feinde und Unterdrücker klagten.\n[[Jg 2,19]]Sobald aber der Richter gestorben war, wurden sie rückfällig und trieben es noch schlimmer als ihre Väter, liefen anderen Göttern nach, dienten ihnen und warfen sich vor ihnen nieder. Sie ließen nicht ab von ihrem bösen Treiben und von ihrem störrischen Verhalten.","reference_displayed":"2,11-19.","title":"Buch der Richter ","type":"reading"}}