{"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus","type":"gospel","text":"[[Mc 3,13]]In jener Zeit stieg Jesus stieg auf einen Berg und rief die zu sich, die er selbst wollte, und sie kamen zu ihm.\n[[Mc 3,14]]Und er setzte zwölf ein, damit sie mit ihm seien und damit er sie aussende, zu verkünden\n[[Mc 3,15]]und mit Vollmacht Dämonen auszutreiben.\n[[Mc 3,16]]Die Zwölf, die er einsetzte, waren: Petrus – diesen Beinamen gab er dem Simon –,\n[[Mc 3,17]]Jakobus, der Sohn des Zebedäus, und Johannes, der Bruder des Jakobus – ihnen gab er den Beinamen Boanerges, das heißt Donnersöhne –,\n[[Mc 3,18]]dazu Andreas, Philippus, Bartholomäus, Matthäus, Thomas, Jakobus, der Sohn des Alphäus, Thaddäus, Simon Kananäus\n[[Mc 3,19]]und Judas Iskariot, der ihn dann ausgeliefert hat.","reference_displayed":"3,13-19."},"date":"2024-01-19","psalm":{"title":"Psalmen","type":"psalm","text":"[[Ps 57,2]]Sei mir gnädig, o Gott, sei mir gnädig, denn ich habe mich bei dir geborgen, im Schatten deiner Flügel will ich mich bergen, bis das Unheil vorübergeht.\n[[Ps 57,3]]Ich rufe zu Gott, dem Höchsten, zu Gott, der mir beisteht.\n[[Ps 57,4]]Er sende vom Himmel und rette mich, es höhnte, der mir nachstellt. Gott sende seine Huld und seine Treue.\n[[Ps 57,6]]Erhebe dich über den Himmel, Gott! Deine Herrlichkeit sei über der ganzen Erde!\n\n[[Ps 57,11]]Deine Liebe reicht, so weit der Himmel ist, deine Treue, so weit die Wolken ziehn.","reference_displayed":"57(56),2.3-4.6.11."},"first_reading":{"title":"Erstes Buch Samuel ","type":"reading","text":"[[1_S 24,3]]In jenen Tagen nahm Saul dreitausend Mann, ausgesuchte Leute aus ganz Israel, und zog aus, um David und seine Männer bei den Steinbock-Felsen zu suchen.\n[[1_S 24,4]]Auf seinem Weg kam er zu einigen Schafhürden. Dort war eine Höhle. Saul ging hinein, um seine Notdurft zu verrichten. David aber und seine Männer saßen hinten in der Höhle.\n[[1_S 24,5]]Da sagten die Männer zu David: Das ist der Tag, von dem der HERR zu dir gesagt hat: Sieh her, ich gebe deinen Feind in deine Hand und du kannst mit ihm machen, was dir richtig erscheint. Da stand David auf und schnitt heimlich einen Zipfel von Sauls Mantel ab.\n[[1_S 24,6]]Hinterher aber schlug David das Gewissen, weil er einen Zipfel vom Mantel Sauls abgeschnitten hatte.\n[[1_S 24,7]]Er sagte zu seinen Männern: Der HERR bewahre mich davor, meinem Gebieter, dem Gesalbten des HERRN, so etwas anzutun und Hand an ihn zu legen; denn er ist der Gesalbte des HERRN.\n[[1_S 24,8]]Und David fuhr seine Leute mit scharfen Worten an und ließ nicht zu, dass sie sich an Saul vergriffen. Als Saul die Höhle verlassen hatte und seinen Weg fortsetzte,\n[[1_S 24,9]]stand auch David auf, verließ die Höhle und rief Saul nach: Mein Herr und König! Als Saul sich umblickte, verneigte sich David bis zur Erde und warf sich nieder.\n[[1_S 24,10]]Dann sagte David zu Saul: Warum hörst du auf die Worte von Leuten, die sagen: Gib Acht, David will dein Verderben.\n[[1_S 24,11]]Doch heute kannst du mit eigenen Augen sehen, dass der HERR dich heute in der Höhle in meine Hand gegeben hat. Man hat mir gesagt, ich solle dich töten; aber ich habe dich geschont. Ich sagte: Ich will nicht die Hand an meinen Herrn legen; denn er ist der Gesalbte des HERRN.\n[[1_S 24,12]]Sieh her, mein Vater! Hier, der Zipfel deines Mantels ist in meiner Hand. Wenn ich einen Zipfel deines Mantels abgeschnitten und dich nicht getötet habe, dann kannst du erkennen und einsehen, dass ich weder Bosheit noch Aufruhr im Sinn habe und dass ich mich nicht gegen dich versündigt habe; du aber stellst mir nach, um mir das Leben zu nehmen.\n[[1_S 24,13]]Der HERR soll zwischen mir und dir entscheiden. Der HERR soll mich an dir rächen; aber meine Hand wird dich nicht anrühren,\n[[1_S 24,14]]wie das alte Sprichwort sagt: Von den Frevlern geht Frevel aus; aber meine Hand soll dich nicht anrühren.\n[[1_S 24,15]]Hinter wem zieht der König von Israel her? Wem jagst du nach? Einem toten Hund, einem einzigen Floh!\n[[1_S 24,16]]Der HERR soll unser Richter sein und zwischen mir und dir entscheiden. Er blicke her, er soll meinen Rechtsstreit führen und mir dir gegenüber Recht verschaffen.\n[[1_S 24,17]]Als David das zu Saul gesagt hatte, antwortete Saul: Ist das nicht deine Stimme, mein Sohn David? Und Saul begann laut zu weinen\n[[1_S 24,18]]und sagte zu David: Du bist gerechter als ich; denn du hast mir Gutes erwiesen, während ich böse an dir gehandelt habe.\n[[1_S 24,19]]Du hast heute bewiesen, dass du gut an mir gehandelt hast; obwohl der HERR mich in deine Hand gegeben hatte, hast du mich nicht getötet.\n[[1_S 24,20]]Wenn jemand auf seinen Feind trifft, lässt er ihn dann im Guten seinen Weg weiterziehen? Der HERR möge dir mit Gutem vergelten, was du mir heute getan hast!\n[[1_S 24,21]]Jetzt weiß ich, dass du König werden wirst und dass das Königtum in deiner Hand Bestand haben wird.","reference_displayed":"24,3-21."}}