{"date":"2024-02-08","first_reading":{"text":"[[1_R 11,4]]Als Salomo älter wurde, machten seine Frauen sein Herz anderen Göttern geneigt, sodass sein Herz dem HERRN, seinem Gott, nicht mehr ungeteilt ergeben war wie das Herz seines Vaters David.\n[[1_R 11,5]]Er verehrte Astarte, die Göttin der Sidonier, und Milkom, den Götzen der Ammoniter.\n[[1_R 11,6]]Er tat, was böse war in den Augen des HERRN, und war ihm nicht so vollkommen ergeben wie sein Vater David.\n[[1_R 11,7]]Damals baute Salomo auf dem Berg östlich von Jerusalem eine Kulthöhe für Kemosch, den Götzen der Moabiter, und für Milkom, den Götzen der Ammoniter.\n[[1_R 11,8]]Dasselbe tat er für alle seine ausländischen Frauen, die ihren Göttern Rauch- und Schlachtopfer darbrachten.\n[[1_R 11,9]]Der HERR aber wurde zornig über Salomo, weil sich sein Herz von ihm, dem Gott Israels, abgewandt hatte, der ihm zweimal erschienen war\n[[1_R 11,10]]und ihm verboten hatte, fremden Göttern zu dienen. Doch Salomo hielt sich nicht an das, was der HERR von ihm verlangt hatte.\n[[1_R 11,11]]Daher sprach der HERR zu ihm: Weil es so mit dir steht, weil du meinen Bund und meine Satzungen nicht bewahrt hast, die ich dir gegeben habe, werde ich dir das Königreich entreißen und es deinem Knecht geben.\n[[1_R 11,12]]Nur deines Vaters David wegen werde ich es nicht schon zu deinen Lebzeiten tun; erst deinem Sohn werde ich es entreißen.\n[[1_R 11,13]]Doch werde ich ihm das Königtum nicht ganz entreißen; einen Stamm lasse ich deinem Sohn wegen meines Knechtes David und wegen Jerusalem, das ich erwählt habe.","reference_displayed":"11,4-13.","title":"Erstes Buch der Könige ","type":"reading"},"gospel":{"text":"[[Mc 7,24]]In jener Zeit brach Jesus auf und zog in das Gebiet von Tyrus. Er ging in ein Haus, wollte aber, dass niemand davon erfuhr; doch es konnte nicht verborgen bleiben.\n[[Mc 7,25]]Eine Frau, deren Tochter von einem unreinen Geist besessen war, hörte von ihm; sie kam sogleich herbei und fiel ihm zu Füßen.\n[[Mc 7,26]]Die Frau, von Geburt Syrophönizierin, war eine Heidin. Sie bat ihn, aus ihrer Tochter den Dämon auszutreiben.\n[[Mc 7,27]]Da sagte er zu ihr: Lasst zuerst die Kinder satt werden; denn es ist nicht recht, das Brot den Kindern wegzunehmen und den kleinen Hunden vorzuwerfen.\n[[Mc 7,28]]Sie erwiderte ihm: Herr! Aber auch die kleinen Hunde unter dem Tisch essen von den Brotkrumen der Kinder.\n[[Mc 7,29]]Er antwortete ihr: Weil du das gesagt hast, sage ich dir: Geh nach Hause, der Dämon hat deine Tochter verlassen!\n[[Mc 7,30]]Und als sie nach Hause kam, fand sie das Kind auf dem Bett liegen und sah, dass der Dämon es verlassen hatte.","reference_displayed":"7,24-30.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus"},"psalm":{"text":"[[Ps 106,3]]Selig, die das Recht bewahren, die Gerechtigkeit üben zu jeder Zeit.\n[[Ps 106,4]]Gedenke meiner, HERR, in Gnade für dein Volk, such mich heim mit deiner Hilfe.\n[[Ps 106,35]]Sie vermischten sich mit den Völkern und lernten von ihren Taten.\n[[Ps 106,36]]Sie dienten deren Götzen, sie wurden ihnen zur Falle.\n\n[[Ps 106,37]]Sie brachten ihre Söhne und Töchter dar als Opfer für die Dämonen.\n[[Ps 106,40]]Der Zorn des HERRN entbrannte gegen sein Volk, Abscheu empfand er gegen sein Erbe.","reference_displayed":"106(105),3-4.35-36.37.40.","title":"Psalmen","type":"psalm"}}