{"date":"2024-03-15","first_reading":{"text":"[[Sg 2,1a]]Die Frevler tauschen ihre verkehrten Gedanken aus und sagen:\n[[Sg 2,12]]Lasst uns dem Gerechten auflauern! Er ist uns unbequem und steht unserem Tun im Weg. Er wirft uns Vergehen gegen das Gesetz vor und beschuldigt uns des Verrats an unserer Erziehung.\n[[Sg 2,13]]Er rühmt sich, die Erkenntnis Gottes zu besitzen, und nennt sich einen Knecht des Herrn.\n[[Sg 2,14]]Er ist unserer Gesinnung ein Vorwurf, schon sein Anblick ist uns lästig;\n[[Sg 2,15]]denn er führt ein Leben, das dem der andern nicht gleicht, und seine Wege sind grundverschieden.\n[[Sg 2,16]]Als falsche Münze gelten wir ihm; von unseren Wegen hält er sich fern wie von Unrat. Das Ende der Gerechten preist er glücklich und prahlt, Gott sei sein Vater.\n[[Sg 2,17]]Wir wollen sehen, ob seine Worte wahr sind, und prüfen, wie es mit ihm ausgeht.\n[[Sg 2,18]]Ist der Gerechte wirklich Sohn Gottes, dann nimmt sich Gott seiner an und entreißt ihn der Hand seiner Gegner.\n[[Sg 2,19]]Durch Erniedrigung und Folter wollen wir ihn prüfen, um seinen Gleichmut kennenzulernen und seine Widerstandskraft auf die Probe zu stellen.\n[[Sg 2,20]]Zu einem ehrlosen Tod wollen wir ihn verurteilen; er behauptet ja, es werde ihm Hilfe gewährt.\n[[Sg 2,21]]So denken sie, aber sie irren sich; denn ihre Schlechtigkeit macht sie blind.\n[[Sg 2,22]]Sie verstehen von Gottes Geheimnissen nichts, sie hoffen nicht auf Lohn für Heiligkeit und erwarten keine Auszeichnung für untadelige Seelen.","type":"reading","title":"Buch der Weisheit ","reference_displayed":"2,1a.12-22."},"psalm":{"text":"[[Ps 34,17]]Das Angesicht des HERRN richtet sich gegen die Bösen, \r\nihr Andenken von der Erde zu tilgen.\n[[Ps 34,18]]Die aufschrien, hat der HERR erhört, \r\ner hat sie all ihren Nöten entrissen.\n\n[[Ps 34,19]]Nahe ist der HERR den zerbrochenen Herzen \r\nund dem zerschlagenen Geist bringt er Hilfe.\n[[Ps 34,20]]Viel Böses erleidet der Gerechte, \r\ndoch allem wird der HERR ihn entreißen.\n\n[[Ps 34,21]]Er behütet all seine Glieder, \r\nnicht eins von ihnen wird zerbrochen.\n[[Ps 34,23]]Der HERR erlöst das Leben seiner Knechte, \r\nniemals müssen büßen, die bei ihm sich bergen.","type":"psalm","title":"Psalmen","reference_displayed":"34(33),17-18.19-20.21.23."},"gospel":{"text":"[[Jn 7,1]]In jener Zeit zog Jesus in Galiläa umher; denn er wollte sich nicht in Judäa aufhalten, weil die Juden ihn zu töten suchten.\n[[Jn 7,2]]Das Laubhüttenfest der Juden war nahe.\n[[Jn 7,10]]Als aber seine Brüder zum Fest hinaufgegangen waren, zog auch er hinauf, jedoch nicht öffentlich, sondern im Verborgenen.\n[[Jn 7,25]]Da sagten einige Leute aus Jerusalem: Ist das nicht der, den sie zu töten suchen?\n[[Jn 7,26]]Und doch redet er in aller Öffentlichkeit und man lässt ihn gewähren. Sollten die Oberen wirklich erkannt haben, dass er der Christus ist?\n[[Jn 7,27]]Aber von dem hier wissen wir, woher er stammt; wenn jedoch der Christus kommt, weiß niemand, woher er stammt.\n[[Jn 7,28]]Während Jesus im Tempel lehrte, rief er: Ihr kennt mich und wisst, woher ich bin; aber ich bin nicht von mir aus gekommen, sondern er, der mich gesandt hat, ist wahrhaftig. Ihr kennt ihn nur nicht.\n[[Jn 7,29]]Ich kenne ihn, weil ich von ihm komme und weil er mich gesandt hat.\n[[Jn 7,30]]Da suchten sie ihn festzunehmen; doch keiner legte Hand an ihn, denn seine Stunde war noch nicht gekommen.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","reference_displayed":"7,1-2.10.25-30."}}