{"second_reading":{"type":"reading","reference_displayed":"4,4-7.","text":"[[Ga 4,4]]Als die Zeit erfüllt war, sandte Gott seinen Sohn, geboren von einer Frau und dem Gesetz unterstellt,\n[[Ga 4,5]]damit er die freikaufe, die unter dem Gesetz stehen, und damit wir die Sohnschaft erlangen.\n[[Ga 4,6]]Weil ihr aber Söhne seid, sandte Gott den Geist seines Sohnes in unsere Herzen, den Geist, der ruft: Abba, Vater.\n[[Ga 4,7]]Daher bist du nicht mehr Sklave, sondern Sohn; bist du aber Sohn, dann auch Erbe, Erbe durch Gott.","title":"Brief des Paulus an die Galater "},"date":"2024-01-01","gospel":{"type":"gospel","reference_displayed":"2,16-21.","text":"[[Lc 2,16]]In jener Zeit eilten die Hirten nach Betlehem und fanden Maria und Josef und das Kind, das in der Krippe lag.\n[[Lc 2,17]]Als sie es sahen, erzählten sie von dem Wort, das ihnen über dieses Kind gesagt worden war.\n[[Lc 2,18]]Und alle, die es hörten, staunten über das, was ihnen von den Hirten erzählt wurde.\n[[Lc 2,19]]Maria aber bewahrte alle diese Worte und erwog sie in ihrem Herzen.\n[[Lc 2,20]]Die Hirten kehrten zurück, rühmten Gott und priesen ihn für alles, was sie gehört und gesehen hatten, so wie es ihnen gesagt worden war.\n[[Lc 2,21]]Als acht Tage vorüber waren und das Kind beschnitten werden sollte, gab man ihm den Namen Jesus, den der Engel genannt hatte, bevor das Kind im Mutterleib empfangen war.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"first_reading":{"type":"reading","reference_displayed":"6,22-27.","text":"[[Nb 6,22]]Der HERR sprach zu Mose:\n[[Nb 6,23]]Sag zu Aaron und seinen Söhnen: So sollt ihr die Israeliten segnen; sprecht zu ihnen:\n[[Nb 6,24]]Der HERR segne dich und behüte dich.\n[[Nb 6,25]]Der HERR lasse sein Angesicht über dich leuchten und sei dir gnädig.\n[[Nb 6,26]]Der HERR wende sein Angesicht dir zu und schenke dir Frieden.\n[[Nb 6,27]]So sollen sie meinen Namen auf die Israeliten legen und ich werde sie segnen.","title":"Buch Numeri "},"psalm":{"type":"psalm","reference_displayed":"67(66),2-3.5.6.8.","text":"[[Ps 67,2]]Gott sei uns gnädig und segne uns. Er lasse sein Angesicht über uns leuchten,\n[[Ps 67,3]]damit man auf Erden deinen Weg erkenne, deine Rettung unter allen Völkern. \n[[Ps 67,5]]Die Nationen sollen sich freuen und jubeln, denn du richtest die Völker nach Recht und leitest die Nationen auf Erden.\n[[Ps 67,6]]Die Völker sollen dir danken, o Gott, danken sollen dir die Völker alle. \n\n[[Ps 67,8]]Es segne uns Gott! Fürchten sollen ihn alle Enden der Erde.","title":"Psalmen"}}