{"first_reading":{"text":"[[2_S 15,13]]In jenen Tagen kam ein Bote und meldete David: Das Herz der Israeliten hat sich Abschalom zugewandt!\n[[2_S 15,14]]Da sagte David zu allen seinen Dienern, die bei ihm in Jerusalem waren: Auf, wir müssen fliehen, denn für uns gibt es keine Rettung vor Abschalom. Beeilt euch mit dem Aufbruch, sonst kommt er und holt uns ein, bringt Unglück über uns und schlägt die Stadt mit scharfem Schwert.\n[[2_S 15,30]]David stieg weinend und mit verhülltem Haupte den Ölberg hinauf; er ging barfuß und alle Leute, die bei ihm waren, verhüllten ihr Haupt und zogen weinend hinauf.\n[[2_S 16,5]]Als König David nach Bahurim kam, siehe, da kam aus der Stadt ein Mann heraus namens Schimi, ein Sohn Geras aus der Sippe des Hauses Saul. Er kam heraus, fluchte\n[[2_S 16,6]]und warf mit Steinen nach ihm und allen Dienern des Königs David, obwohl das ganze Volk und alle Krieger rechts und links um ihn standen.\n[[2_S 16,7]]Schimi schrie und fluchte: Verschwinde, verschwinde, du Mörder, du Niederträchtiger!\n[[2_S 16,8]]Der HERR hat all deine Blutschuld am Haus Sauls, an dessen Stelle du König geworden bist, auf dich zurückfallen lassen. Der HERR hat das Königtum in die Hand deines Sohnes Abschalom gegeben. Nun bist du ins Unglück geraten; denn du bist ein Mörder.\n[[2_S 16,9]]Da sagte Abischai, der Sohn der Zeruja, zum König: Warum flucht dieser tote Hund meinem Herrn, dem König? Ich will hinübergehen und ihm den Kopf abschlagen.\n[[2_S 16,10]]Doch der König antwortete: Was habe ich mit euch zu schaffen, ihr Söhne der Zeruja? Wenn er flucht und wenn der HERR ihm gesagt hat: Verfluch David!, wer darf dann fragen: Warum tust du das?\n[[2_S 16,11]]Und weiter sagte David zu Abischai und all seinen Dienern: Seht, mein leiblicher Sohn trachtet mir nach dem Leben, wie viel mehr erst der Benjaminiter. Lasst ihn fluchen! Sicherlich hat es ihm der HERR geboten.\n[[2_S 16,12]]Vielleicht sieht der HERR mein Elend an und erweist mir Gutes für den Fluch, der mich heute trifft.\n[[2_S 16,13a]]David und seine Männer setzten ihren Weg fort.","type":"reading","reference_displayed":"15,13-14.30.16,5-13a.","title":"Zweites Buch Samuel "},"psalm":{"text":"[[Ps 3,2]]HERR, wie viele sind meine Bedränger; viele stehen gegen mich auf.\n[[Ps 3,3]]Viele gibt es, die von mir sagen: „Er findet keine Hilfe bei Gott.“\n[[Ps 3,4]]Du aber, HERR, bist ein Schild für mich, du bist meine Ehre und erhebst mein Haupt.\n[[Ps 3,5]]Ich habe laut zum HERRN gerufen; da gab er mir Antwort von seinem heiligen Berg.\n\n[[Ps 3,6]]Ich legte mich nieder und schlief, ich erwachte, denn der HERR stützt mich.\n[[Ps 3,7]]Viele Tausende von Kriegern fürchte ich nicht, die mich ringsum belagern.","reference_displayed":"3,2-3.4-5.6-7.","type":"psalm","title":"Psalmen"},"gospel":{"reference_displayed":"5,1-20.","type":"gospel","text":"[[Mc 5,1]]In jener Zeit kamen Jesus und seine Jünger an das andere Ufer des Sees, in das Gebiet von Gerasa.\n[[Mc 5,2]]Als er aus dem Boot stieg, lief ihm sogleich von den Gräbern ein Mensch entgegen, der von einem unreinen Geist besessen war.\n[[Mc 5,3]]Er hauste in den Grabstätten. Nicht einmal mit einer Kette konnte man ihn bändigen.\n[[Mc 5,4]]Schon oft hatte man ihn mit Fußfesseln und Ketten gebunden, aber er hatte die Ketten zerrissen und die Fußfesseln durchgescheuert; niemand konnte ihn bezwingen.\n[[Mc 5,5]]Bei Tag und Nacht schrie er unaufhörlich in den Grabstätten und auf den Bergen und schlug sich mit Steinen.\n[[Mc 5,6]]Als er Jesus von Weitem sah, lief er zu ihm hin, warf sich vor ihm nieder\n[[Mc 5,7]]und schrie laut: Was habe ich mit dir zu tun, Jesus, Sohn des höchsten Gottes? Ich beschwöre dich bei Gott, quäle mich nicht!\n[[Mc 5,8]]Jesus hatte nämlich zu ihm gesagt: Verlass diesen Menschen, du unreiner Geist!\n[[Mc 5,9]]Jesus fragte ihn: Wie heißt du? Er antwortete: Mein Name ist Legion; denn wir sind viele.\n[[Mc 5,10]]Und er flehte Jesus an, sie nicht aus diesem Gebiet fortzuschicken.\n[[Mc 5,11]]Nun weidete dort an einem Berghang gerade eine große Schweineherde.\n[[Mc 5,12]]Da baten ihn die Dämonen: Schick uns in die Schweine!\n[[Mc 5,13]]Jesus erlaubte es ihnen. Darauf verließen die unreinen Geister den Menschen und fuhren in die Schweine und die Herde stürmte den Abhang hinab in den See. Es waren etwa zweitausend Tiere und alle ertranken.\n[[Mc 5,14]]Die Hirten flohen und erzählten es in der Stadt und in den Dörfern. Darauf eilten die Leute herbei, um zu sehen, was geschehen war.\n[[Mc 5,15]]Sie kamen zu Jesus und sahen bei ihm den Mann, der von der Legion Dämonen besessen gewesen war, bekleidet und bei Verstand. Da fürchteten sie sich.\n[[Mc 5,16]]Die es gesehen hatten, berichteten ihnen, wie es mit dem Besessenen und den Schweinen geschehen war.\n[[Mc 5,17]]Darauf baten die Leute Jesus, ihr Gebiet zu verlassen.\n[[Mc 5,18]]Als er ins Boot stieg, bat ihn der Mann, der zuvor von den Dämonen besessen war, dass er bei ihm sein dürfe.\n[[Mc 5,19]]Aber Jesus erlaubte es ihm nicht, sondern sagte: Geh nach Hause und berichte deiner Familie alles, was der Herr für dich getan und wie er Erbarmen mit dir gehabt hat!\n[[Mc 5,20]]Da ging der Mann weg und verkündete in der ganzen Dekapolis, was Jesus für ihn getan hatte, und alle staunten.","title":"Aus dem Heiligen Evangelium nach Markus"},"date":"2024-01-29"}