{"psalm":{"type":"psalm","title":"Psalmen","reference_displayed":"50(49),8-9.16bc-17.21.23.","text":"[[Ps 50,8]]„Nicht wegen deiner Opfer rüge ich dich, \r\ndeine Brandopfer sind mir immer vor Augen.\n[[Ps 50,9]]Aus deinem Haus nehme ich keinen Stier an, \r\nkeine Böcke aus deinen Hürden.\n\n[[Ps 50,16b]]„Was zählst du meine Gebote auf\n[[Ps 50,16c]]und nimmst meinen Bund in deinen Mund?\n[[Ps 50,17]]Dabei war Zucht dir verhasst, \r\nmeine Worte warfst du hinter dich.\n\n[[Ps 50,21]]Das hast du getan und ich soll schweigen? \r\nMeinst du, ich bin wie du? \r\nIch halte es dir vor Augen und rüge dich.\n[[Ps 50,23]]Wer Opfer des Dankes bringt, ehrt mich; \r\nwer den rechten Weg beachtet, den lasse ich das Heil Gottes schauen.“"},"date":"2024-02-27","gospel":{"type":"gospel","reference_displayed":"23,1-12.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 23,1]]In jener Zeit sprach Jesus zum Volk und zu seinen Jüngern\n[[Mt 23,2]]und sagte: Auf dem Stuhl des Mose sitzen die Schriftgelehrten und die Pharisäer.\n[[Mt 23,3]]Tut und befolgt also alles, was sie euch sagen, aber richtet euch nicht nach ihren Taten; denn sie reden nur, tun es aber nicht.\n[[Mt 23,4]]Sie schnüren schwere und unerträgliche Lasten zusammen und legen sie den Menschen auf die Schultern, selber aber wollen sie keinen Finger rühren, um die Lasten zu bewegen.\n[[Mt 23,5]]Alles, was sie tun, tun sie, um von den Menschen gesehen zu werden: Sie machen ihre Gebetsriemen breit und die Quasten an ihren Gewändern lang,\n[[Mt 23,6]]sie lieben den Ehrenplatz bei den Gastmählern und die Ehrensitze in den Synagogen\n[[Mt 23,7]]und wenn man sie auf den Marktplätzen grüßt und die Leute sie Rabbi – Meister – nennen.\n[[Mt 23,8]]Ihr aber sollt euch nicht Rabbi nennen lassen; denn nur einer ist euer Meister, ihr alle aber seid Brüder.\n[[Mt 23,9]]Auch sollt ihr niemanden auf Erden euren Vater nennen; denn nur einer ist euer Vater, der im Himmel.\n[[Mt 23,10]]Auch sollt ihr euch nicht Lehrer nennen lassen; denn nur einer ist euer Lehrer, Christus.\n[[Mt 23,11]]Der Größte von euch soll euer Diener sein.\n[[Mt 23,12]]Denn wer sich selbst erhöht, wird erniedrigt, und wer sich selbst erniedrigt, wird erhöht werden."},"first_reading":{"reference_displayed":"1,10.16-20.","title":"Buch Jesaja ","type":"reading","text":"[[Is 1,10]]Hört das Wort des HERRN, ihr Wortführer von Sodom! Horcht auf die Weisung unseres Gottes, Volk von Gomorra!\n[[Is 1,16]]Wascht euch, reinigt euch! Schafft mir eure bösen Taten aus den Augen! Hört auf, Böses zu tun!\n[[Is 1,17]]Lernt, Gutes zu tun! Sucht das Recht! Schreitet ein gegen den Unterdrücker! Verschafft den Waisen Recht, streitet für die Witwen!\n[[Is 1,18]]Kommt doch, wir wollen miteinander rechten, spricht der HERR. Sind eure Sünden wie Scharlach, weiß wie Schnee werden sie. Sind sie rot wie Purpur, wie Wolle werden sie.\n[[Is 1,19]]Wenn ihr willig seid und hört, werdet ihr das Beste des Landes essen.\n[[Is 1,20]]Wenn ihr euch aber weigert und auflehnt, werdet ihr vom Schwert gefressen. Ja, der Mund des HERRN hat gesprochen."}}