{"psalm":{"type":"psalm","reference_displayed":"32(31),1-2.5.10-11.","text":"[[Ps 32,1]]Selig der, dessen Frevel vergeben \r\nund dessen Sünde bedeckt ist.\n[[Ps 32,2]]Selig der Mensch, dem der HERR die Schuld nicht zur Last legt \r\nund in dessen Geist keine Falschheit ist.\n\n[[Ps 32,5]]Da bekannte ich dir meine Sünde \r\nund verbarg nicht länger meine Schuld vor dir. \r\nIch sagte: Meine Frevel will ich dem HERRN bekennen. \r\nUnd du hast die Schuld meiner Sünde vergeben.\n\n[[Ps 32,10]]Der Frevler leidet viele Schmerzen, \r\ndoch wer dem HERRN vertraut, den wird er mit seiner Huld umgeben.\n[[Ps 32,11]]Freut euch am HERRN und jauchzt, ihr Gerechten, \r\njubelt alle, ihr Menschen mit redlichem Herzen!","title":"Psalmen"},"gospel":{"type":"gospel","reference_displayed":"1,40-45.","text":"[[Mc 1,40]]In jener Zeit kam ein Aussätziger zu Jesus und bat ihn um Hilfe; er fiel vor ihm auf die Knie und sagte: Wenn du willst, kannst du mich rein machen.\n[[Mc 1,41]]Jesus hatte Mitleid mit ihm; er streckte die Hand aus, berührte ihn und sagte: Ich will – werde rein!\n[[Mc 1,42]]Sogleich verschwand der Aussatz und der Mann war rein.\n[[Mc 1,43]]Jesus schickte ihn weg, wies ihn streng an\n[[Mc 1,44]]und sagte zu ihm: Sieh, dass du niemandem etwas sagst, sondern geh, zeig dich dem Priester und bring für deine Reinigung dar, was Mose festgesetzt hat – ihnen zum Zeugnis.\n[[Mc 1,45]]Der Mann aber ging weg und verkündete bei jeder Gelegenheit, was geschehen war; er verbreitete die Geschichte, sodass sich Jesus in keiner Stadt mehr zeigen konnte; er hielt sich nur noch an einsamen Orten auf. Dennoch kamen die Leute von überallher zu ihm.","title":"Aus dem Heiligen Evangelium nach Markus"},"second_reading":{"type":"reading","reference_displayed":"10,31-33.11,1.","text":"[[1_Co 10,31]]Schwestern und Brüder! Ob ihr esst oder trinkt oder etwas anderes tut: Tut alles zur Verherrlichung Gottes!\n[[1_Co 10,32]]Gebt weder Juden noch Griechen, noch der Kirche Gottes Anlass zu einem Vorwurf!\n[[1_Co 10,33]]Auch ich suche allen in allem entgegenzukommen; ich suche nicht meinen Nutzen, sondern den Nutzen aller, damit sie gerettet werden.\n[[1_Co 11,1]]Nehmt mich zum Vorbild, wie ich Christus zum Vorbild nehme!","title":"Erster Brief des Apostels Paulus an die Korinther "},"date":"2024-02-11","first_reading":{"type":"reading","reference_displayed":"13,1-2.43a.43c.44ab.45-46.","text":"[[Lv 13,1]]Der HERR sprach zu Mose und Aaron:\n[[Lv 13,2]]Wenn sich auf der Haut eines Menschen eine Schwellung, ein Ausschlag oder ein heller Fleck bildet und auf der Haut zu einem Anzeichen von Aussatz wird, soll man ihn zum Priester Aaron oder zu einem seiner Söhne, den Priestern, führen.\n[[Lv 13,43a]]Der Priester soll ihn untersuchen.\n[[Lv 13,43c]]Stellt er eine hellrote Aussatzschwellung fest, die wie Hautaussatz aussieht,\n[[Lv 13,44a]]so ist der Mensch aussätzig; er ist unrein.\n[[Lv 13,44b]]Der Priester muss ihn für unrein erklären.\n[[Lv 13,45]]Der Aussätzige mit dem Anzeichen soll eingerissene Kleider tragen und das Kopfhaar ungekämmt lassen; er soll den Bart verhüllen und ausrufen: Unrein! Unrein!\n[[Lv 13,46]]Solange das Anzeichen an ihm besteht, bleibt er unrein; er ist unrein. Er soll abgesondert wohnen, außerhalb des Lagers soll er sich aufhalten.","title":"Buch Levitikus "}}