{"psalm":{"type":"psalm","title":"Psalmen","text":"[[Ps 51,3]]Gott, sei mir gnädig nach deiner Huld, \r\ntilge meine Frevel nach deinem reichen Erbarmen!\n[[Ps 51,4]]Wasch meine Schuld von mir ab \r\nund mach mich rein von meiner Sünde!\n\n[[Ps 51,18]]Schlachtopfer willst du nicht, ich würde sie geben, \r\nan Brandopfern hast du kein Gefallen.\n[[Ps 51,19]]Schlachtopfer für Gott ist ein zerbrochener Geist, \r\nein zerbrochenes und zerschlagenes Herz \r\nwirst du, Gott, nicht verschmähen.\n\n[[Ps 51,20]]Nach deinem Wohlgefallen tu Gutes an Zion, \r\nerbaue wieder die Mauern Jerusalems!\n[[Ps 51,21]]An Schlachtopfern der Gerechtigkeit, \r\nan Brandopfern und an Ganzopfern hast du Gefallen, \r\ndann wird man auf deinem Altar Stiere opfern.","reference_displayed":"51(50),3-4.18-19.20-21."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","text":"[[Lc 18,9]]In jener Zeit erzählte Jesus einigen, die von ihrer eigenen Gerechtigkeit überzeugt waren und die anderen verachteten, dieses Gleichnis:\n[[Lc 18,10]]Zwei Männer gingen zum Tempel hinauf, um zu beten; der eine war ein Pharisäer, der andere ein Zöllner.\n[[Lc 18,11]]Der Pharisäer stellte sich hin und sprach bei sich dieses Gebet: Gott, ich danke dir, dass ich nicht wie die anderen Menschen bin, die Räuber, Betrüger, Ehebrecher oder auch wie dieser Zöllner dort.\n[[Lc 18,12]]Ich faste zweimal in der Woche und gebe den zehnten Teil meines ganzen Einkommens.\n[[Lc 18,13]]Der Zöllner aber blieb ganz hinten stehen und wollte nicht einmal seine Augen zum Himmel erheben, sondern schlug sich an die Brust und betete: Gott, sei mir Sünder gnädig!\n[[Lc 18,14]]Ich sage euch: Dieser ging gerechtfertigt nach Hause zurück, der andere nicht. Denn wer sich selbst erhöht, wird erniedrigt, wer sich aber selbst erniedrigt, wird erhöht werden.","reference_displayed":"18,9-14."},"date":"2024-03-09","first_reading":{"type":"reading","title":"Buch Hosea ","text":"[[Os 6,1]]Auf, lasst uns zum HERRN zurückkehren! Denn er hat Wunden gerissen, er wird uns auch heilen; er hat verwundet, er wird uns auch verbinden.\n[[Os 6,2]]Nach zwei Tagen gibt er uns das Leben zurück, am dritten Tag richtet er uns wieder auf und wir leben vor seinem Angesicht.\n[[Os 6,3]]Lasst uns den HERRN erkennen, ja lasst uns nach der Erkenntnis des HERRN jagen! Er kommt so sicher wie das Morgenrot; er kommt zu uns wie der Regen, wie der Frühjahrsregen, der die Erde tränkt.\n[[Os 6,4]]Was soll ich mit dir tun, Efraim? Was soll ich mit dir tun, Juda? Eure Liebe ist wie eine Wolke am Morgen und wie der Tau, der bald vergeht.\n[[Os 6,5]]Darum habe ich durch die Propheten zugeschlagen, habe sie durch die Worte meines Mundes umgebracht. Dann wird mein Recht hervorbrechen wie das Licht.\n[[Os 6,6]]Denn an Liebe habe ich Gefallen, nicht an Schlachtopfern, an Gotteserkenntnis mehr als an Brandopfern.","reference_displayed":"6,1-6."}}