{"date":"2024-01-23","psalm":{"reference_displayed":"24(23),7-8.9-10.","title":"Psalmen","type":"psalm","text":"[[Ps 24,7]]Ihr Tore, hebt eure Häupter, hebt euch, ihr uralten Pforten, denn es kommt der König der Herrlichkeit!\n[[Ps 24,8]]Wer ist dieser König der Herrlichkeit? Der HERR, stark und gewaltig, der HERR, im Kampf gewaltig. \n[[Ps 24,9]]Ihr Tore, hebt eure Häupter, hebt euch, ihr uralten Pforten, denn es kommt der König der Herrlichkeit!\n[[Ps 24,10]]Wer ist er, dieser König der Herrlichkeit? Der HERR der Heerscharen: Er ist der König der Herrlichkeit."},"gospel":{"reference_displayed":"3,31-35.","title":"Aus dem Heiligen Evangelium nach Markus","type":"gospel","text":"[[Mc 3,31]]In jener Zeit kamen die Mutter Jesu und seine Brüder; sie blieben vor dem Haus stehen und ließen Jesus herausrufen.\n[[Mc 3,32]]Es saßen viele Leute um ihn herum und man sagte zu ihm: Siehe, deine Mutter und deine Brüder stehen draußen und suchen dich.\n[[Mc 3,33]]Er erwiderte: Wer ist meine Mutter und wer sind meine Brüder?\n[[Mc 3,34]]Und er blickte auf die Menschen, die im Kreis um ihn herumsaßen, und sagte: Das hier sind meine Mutter und meine Brüder.\n[[Mc 3,35]]Wer den Willen Gottes tut, der ist für mich Bruder und Schwester und Mutter."},"first_reading":{"reference_displayed":"6,12b-15.17-19.","title":"Zweites Buch Samuel ","text":"[[2_S 6,12b]]In jenen Tagen ging David hin und brachte die Lade Gottes voll Freude aus dem Haus Obed-Edoms in die Davidstadt hinauf.\n[[2_S 6,13]]Sobald die Träger der Lade des HERRN sechs Schritte gegangen waren, opferte er einen Stier und ein Mastkalb.\n[[2_S 6,14]]Und David tanzte mit ganzer Hingabe vor dem HERRN her und trug dabei das leinene Efod.\n[[2_S 6,15]]So brachten David und das ganze Haus Israel die Lade des HERRN unter Jubelschall und unter dem Klang des Widderhorns hinauf.\n[[2_S 6,17]]Man trug die Lade des HERRN in das Zelt, das David für sie aufgestellt hatte, und setzte sie an ihren Platz in der Mitte des Zeltes und David brachte dem HERRN Brandopfer und Heilsopfer dar.\n[[2_S 6,18]]Als David mit dem Darbringen der Brandopfer und Heilsopfer fertig war, segnete er das Volk im Namen des HERRN der Heerscharen\n[[2_S 6,19]]und ließ an das ganze Volk, an alle Israeliten, Männer und Frauen, je einen Laib Brot, einen Dattelkuchen und einen Traubenkuchen austeilen. Dann gingen alle wieder nach Hause.","type":"reading"}}