{"first_reading":{"text":"[[1_Jn 3,11]]Schwestern und Brüder! Das ist die Botschaft, die ihr von Anfang an gehört habt: Wir sollen einander lieben\n[[1_Jn 3,12]]und nicht wie Kain handeln, der von dem Bösen stammte und seinen Bruder erschlug. Warum hat er ihn erschlagen? Weil seine Taten böse waren, die Taten seines Bruders aber gerecht.\n[[1_Jn 3,13]]Wundert euch nicht, Brüder und Schwestern, wenn die Welt euch hasst!\n[[1_Jn 3,14]]Wir wissen, dass wir aus dem Tod in das Leben hinübergegangen sind, weil wir die Brüder lieben. Wer nicht liebt, bleibt im Tod.\n[[1_Jn 3,15]]Jeder, der seinen Bruder hasst, ist ein Menschenmörder und ihr wisst: Kein Menschenmörder hat ewiges Leben, das in ihm bleibt.\n[[1_Jn 3,16]]Daran haben wir die Liebe erkannt, dass Christus sein Leben für uns hingegeben hat. So müssen auch wir für die Brüder das Leben hingeben.\n[[1_Jn 3,17]]Wenn jemand die Güter dieser Welt hat und sein Herz vor dem Bruder verschließt, den er in Not sieht, wie kann die Liebe Gottes in ihm bleiben?\n[[1_Jn 3,18]]Meine Kinder, wir wollen nicht mit Wort und Zunge lieben, sondern in Tat und Wahrheit.\n[[1_Jn 3,19]]Und daran werden wir erkennen, dass wir aus der Wahrheit sind. Und wir werden vor ihm unser Herz überzeugen,\n[[1_Jn 3,20]]dass, wenn unser Herz uns verurteilt, Gott größer ist als unser Herz und alles weiß.\n[[1_Jn 3,21]]Geliebte, wenn das Herz uns aber nicht verurteilt, haben wir gegenüber Gott Zuversicht.","type":"reading","title":"Erster Johannesbrief ","reference_displayed":"3,11-21."},"psalm":{"text":"[[Ps 100,2]]Dient dem HERRN mit Freude! Kommt vor sein Angesicht mit Jubel!\n[[Ps 100,3]]Erkennt: Der HERR allein ist Gott. Er hat uns gemacht, wir sind sein Eigentum, sein Volk und die Herde seiner Weide. \n[[Ps 100,4]]Kommt mit Dank durch seine Tore, mit Lobgesang in seine Höfe! Dankt ihm, preist seinen Namen!\n[[Ps 100,5]]Denn der HERR ist gut, ewig währt seine Huld und von Geschlecht zu Geschlecht seine Treue.","type":"psalm","title":"Psalmen","reference_displayed":"100(99),2-3.4-5."},"date":"2024-01-05","gospel":{"text":"[[Jn 1,43]]In jener Zeit wollte Jesus nach Galiläa aufbrechen; da traf er Philippus. Und Jesus sagte zu ihm: Folge mir nach!\n[[Jn 1,44]]Philippus war aus Betsaida, der Stadt des Andreas und Petrus.\n[[Jn 1,45]]Philippus traf Natanaal und sagte zu ihm: Wir haben den gefunden, über den Mose im Gesetz und auch die Propheten geschrieben haben: Jesus, den Sohn Josefs, aus Nazaret.\n[[Jn 1,46]]Da sagte Natanaal zu ihm: Kann aus Nazaret etwas Gutes kommen? Philippus sagte zu ihm: Komm und sieh!\n[[Jn 1,47]]Jesus sah Natanaal auf sich zukommen und sagte über ihn: Sieh, ein echter Israelit, an dem kein Falsch ist.\n[[Jn 1,48]]Natanaal sagte zu ihm: Woher kennst du mich? Jesus antwortete ihm: Schon bevor dich Philippus rief, habe ich dich unter dem Feigenbaum gesehen.\n[[Jn 1,49]]Natanaal antwortete ihm: Rabbi, du bist der Sohn Gottes, du bist der König von Israel!\n[[Jn 1,50]]Jesus antwortete ihm: Du glaubst, weil ich dir sagte, dass ich dich unter dem Feigenbaum sah; du wirst noch Größeres als dieses sehen.\n[[Jn 1,51]]Und er sprach zu ihm: Amen, amen, ich sage euch: Ihr werdet den Himmel geöffnet und die Engel Gottes auf- und niedersteigen sehen über dem Menschensohn.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","reference_displayed":"1,43-51."}}