{"first_reading":{"type":"reading","reference_displayed":"9,4b-10.","title":"Buch Daniel ","text":"[[Dn 9,4b]]Herr, du großer und Furcht erregender Gott, der den Bund und die Huld denen bewahrt, die ihn lieben und seine Gebote bewahren.\n[[Dn 9,5]]Wir haben gesündigt und Unrecht getan, wir sind treulos gewesen und haben uns gegen dich empört; von deinen Geboten und Rechtsentscheiden sind wir abgewichen.\n[[Dn 9,6]]Wir haben nicht auf deine Diener, die Propheten, gehört, die in deinem Namen zu unseren Königen und Vorstehern, zu unseren Vätern und zu allen Bürgern des Landes geredet haben.\n[[Dn 9,7]]Du, Herr, bist im Recht; uns aber steht bis heute die Schamröte im Gesicht, den Leuten von Juda, den Einwohnern Jerusalems und allen Israeliten, seien sie nah oder fern in all den Ländern, wohin du sie verstoßen hast; denn sie haben dir die Treue gebrochen.\n[[Dn 9,8]]Ja, HERR, uns steht die Schamröte im Gesicht, unseren Königen, Fürsten und Vätern; denn wir haben uns gegen dich versündigt.\n[[Dn 9,9]]Beim Herrn, unserem Gott, ist das Erbarmen und die Vergebung, obwohl wir uns gegen ihn empört haben.\n[[Dn 9,10]]Wir haben nicht auf die Stimme des HERRN, unseres Gottes, nach seinen Weisungen zu wandeln, gehört, die er uns durch seine Diener, die Propheten, gegeben hat."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","reference_displayed":"6,36-38.","text":"[[Lc 6,36]]In jener Zeit sprach Jesus zu seinen Jüngern: Seid barmherzig, wie auch euer Vater barmherzig ist!\n[[Lc 6,37]]Richtet nicht, dann werdet auch ihr nicht gerichtet werden! Verurteilt nicht, dann werdet auch ihr nicht verurteilt werden! Erlasst einander die Schuld, dann wird auch euch die Schuld erlassen werden!\n[[Lc 6,38]]Gebt, dann wird auch euch gegeben werden! Ein gutes, volles, gehäuftes, überfließendes Maß wird man euch in den Schoß legen; denn nach dem Maß, mit dem ihr messt, wird auch euch zugemessen werden."},"psalm":{"type":"psalm","reference_displayed":"79(78),5.8-9.11.13.","title":"Psalmen","text":"[[Ps 79,5]]Wie lange noch, HERR? Willst du für immer zürnen, \r\nwird brennen wie Feuer dein Eifer?\n[[Ps 79,8]]Rechne uns die Schuld der Vorfahren nicht an! \r\nMit deinem Erbarmen komm uns eilends entgegen! \r\nDenn wir sind sehr erniedrigt.\n\n[[Ps 79,9]]Hilf uns, Gott unsres Heils,\r\num der Herrlichkeit deines Namens willen! Reiß uns heraus \r\nund vergib uns die Sünden um deines Namens willen!\n\n[[Ps 79,11]]Das Stöhnen des Gefangenen komme vor dein Angesicht! \r\nDurch deinen mächtigen Arm erhalte die Kinder des Todes am Leben.\n[[Ps 79,13]]Wir, dein Volk und die Herde deiner Weide, \r\nwir wollen dir danken auf ewig, \r\nvon Geschlecht zu Geschlecht dein Lob verkünden."},"date":"2024-02-26"}