{"date":"2024-03-14","first_reading":{"text":"[[Ex 32,7]]In jenen Tagen sprach der HERR zu Mose: Geh, steig hinunter, denn dein Volk, das du aus dem Land Ägypten heraufgeführt hast, läuft ins Verderben.\n[[Ex 32,8]]Schnell sind sie von dem Weg abgewichen, den ich ihnen vorgeschrieben habe. Sie haben sich ein gegossenes Kalb gemacht, sich vor ihm niedergeworfen und ihm Opfer geschlachtet, wobei sie sagten: Das sind deine Götter, Israel, die dich aus dem Land Ägypten heraufgeführt haben.\n[[Ex 32,9]]Weiter sprach der HERR zu Mose: Ich habe dieses Volk gesehen und siehe, es ist ein hartnäckiges Volk.\n[[Ex 32,10]]Jetzt lass mich, damit mein Zorn gegen sie entbrennt und sie verzehrt! Dich aber will ich zu einem großen Volk machen.\n[[Ex 32,11]]Mose aber besänftigte den HERRN, seinen Gott, indem er sagte: Wozu, HERR, soll dein Zorn gegen dein Volk entbrennen, das du mit großer Macht und starker Hand aus dem Land Ägypten herausgeführt hast.\n[[Ex 32,12]]Wozu sollen die Ägypter sagen können: In böser Absicht hat er sie herausgeführt, um sie im Gebirge umzubringen und sie vom Erdboden verschwinden zu lassen? Lass ab von deinem glühenden Zorn und lass dich das Unheil reuen, das du deinem Volk antun wolltest!\n[[Ex 32,13]]Denk an deine Knechte, an Abraham, Isaak und Israel, denen du selbst geschworen und gesagt hast: Ich will eure Nachkommen zahlreich machen wie die Sterne am Himmel, und: Dieses ganze Land, von dem ich gesprochen habe, will ich euren Nachkommen geben und sie sollen es für immer besitzen.\n[[Ex 32,14]]Da ließ sich der HERR das Unheil reuen, das er seinem Volk angedroht hatte.","type":"reading","title":"Buch Exodus ","reference_displayed":"32,7-14."},"psalm":{"text":"[[Ps 106,19]]Unsere Väter machten am Horeb ein Kalb \r\nund warfen sich nieder vor dem Gussbild.\n[[Ps 106,20]]Die Herrlichkeit Gottes tauschten sie ein \r\ngegen das Abbild eines Stieres, der Gras frisst.\n\n[[Ps 106,21]]Sie vergaßen Gott, ihren Retter, \r\nder einst in Ägypten Großes vollbrachte,\n[[Ps 106,22]]Wunder im Lande Hams, \r\nFurcht erregende Taten am Roten Meer.\n\n[[Ps 106,23]]Da sann er darauf, sie zu vertilgen, \r\nwäre nicht Mose gewesen, sein Erwählter. Der trat vor ihn in die Bresche, \r\nseinen Grimm abzuwenden vom Vernichten.\n[[Ps 106,24]]Sie verschmähten das köstliche Land, \r\nsie glaubten nicht seinem Wort.","type":"psalm","title":"Psalmen","reference_displayed":"106(105),19-20.21-22.23.24."},"gospel":{"text":"[[Jn 5,31]]In jener Zeit sprach Jesus zu den Juden: Wenn ich über mich selbst Zeugnis ablege, ist mein Zeugnis nicht wahr;\n[[Jn 5,32]]ein anderer ist es, der über mich Zeugnis ablegt, und ich weiß: Das Zeugnis, das er über mich ablegt, ist wahr.\n[[Jn 5,33]]Ihr habt zu Johannes geschickt und er hat für die Wahrheit Zeugnis abgelegt.\n[[Jn 5,34]]Ich aber nehme von keinem Menschen ein Zeugnis an, sondern ich sage dies nur, damit ihr gerettet werdet.\n[[Jn 5,35]]Jener war die Lampe, die brennt und leuchtet, doch ihr wolltet euch nur eine Zeit lang an ihrem Licht erfreuen.\n[[Jn 5,36]]Ich aber habe ein gewichtigeres Zeugnis als das des Johannes: Die Werke, die mein Vater mir übertragen hat, damit ich sie zu Ende führe, diese Werke, die ich vollbringe, legen Zeugnis dafür ab, dass mich der Vater gesandt hat.\n[[Jn 5,37]]Auch der Vater selbst, der mich gesandt hat, hat über mich Zeugnis abgelegt. Ihr habt weder seine Stimme je gehört noch seine Gestalt gesehen\n[[Jn 5,38]]und auch sein Wort bleibt nicht in euch, weil ihr dem nicht glaubt, den er gesandt hat.\n[[Jn 5,39]]Ihr erforscht die Schriften, weil ihr meint, in ihnen das ewige Leben zu haben; gerade sie legen Zeugnis über mich ab.\n[[Jn 5,40]]Und doch wollt ihr nicht zu mir kommen, um das Leben zu haben.\n[[Jn 5,41]]Ehre von Menschen nehme ich nicht an.\n[[Jn 5,42]]Ich habe euch jedoch erkannt, dass ihr die Liebe zu Gott nicht in euch habt.\n[[Jn 5,43]]Ich bin im Namen meines Vaters gekommen und ihr nehmt mich nicht an. Wenn aber ein anderer in seinem eigenen Namen kommt, dann werdet ihr ihn annehmen.\n[[Jn 5,44]]Wie könnt ihr zum Glauben kommen, wenn ihr eure Ehre voneinander annehmt, nicht aber die Ehre sucht, die von dem einen Gott kommt?\n[[Jn 5,45]]Denkt nicht, dass ich euch beim Vater anklagen werde; Mose klagt euch an, auf den ihr eure Hoffnung gesetzt habt.\n[[Jn 5,46]]Wenn ihr Mose glauben würdet, müsstet ihr auch mir glauben; denn über mich hat er geschrieben.\n[[Jn 5,47]]Wenn ihr aber seinen Schriften nicht glaubt, wie könnt ihr dann meinen Worten glauben?","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","reference_displayed":"5,31-47."}}