{"first_reading":{"text":"[[Jb 7,1]]Ist nicht Kriegsdienst des Menschen Leben auf der Erde? Sind nicht seine Tage die eines Tagelöhners?\n[[Jb 7,2]]Wie ein Knecht ist er, der nach Schatten lechzt, wie ein Tagelöhner, der auf seinen Lohn wartet.\n[[Jb 7,3]]So wurden Monde voll Enttäuschung mein Erbe und Nächte voller Mühsal teilte man mir zu.\n[[Jb 7,4]]Lege ich mich nieder, sage ich: Wann darf ich aufstehn? Wird es Abend, bin ich gesättigt mit Unrast, bis es dämmert.\n[[Jb 7,6]]Schneller als das Weberschiffchen eilen meine Tage, sie gehen zu Ende, ohne Hoffnung.\n[[Jb 7,7]]Denk daran, dass mein Leben nur ein Hauch ist! Nie mehr schaut mein Auge Glück.","title":"Buch Ijob ","reference_displayed":"7,1-4.6-7.","type":"reading"},"psalm":{"text":"[[Ps 147,1]]Ja, gut ist es, unserem Gott zu singen und zu spielen, ja, schön und geziemend ist Lobgesang.\n[[Ps 147,2]]Der HERR baut Jerusalem auf, er sammelt die Versprengten Israels.\n[[Ps 147,3]]Er heilt, die gebrochenen Herzens sind, er verbindet ihre Wunden.\n[[Ps 147,4]]Er bestimmt die Zahl der Sterne und ruft sie alle mit Namen.\n\n[[Ps 147,5]]Groß ist unser Herr und gewaltig an Kraft, seine Einsicht ist ohne Grenzen.\n[[Ps 147,6]]Der HERR hilft auf den Gebeugten, er drückt die Frevler zu Boden.","title":"Psalmen","type":"psalm","reference_displayed":"147(146),1-2.3-4.5-6."},"gospel":{"text":"[[Mc 1,29]]In jener Zeit ging Jesus zusammen mit Jakobus und Johannes in das Haus des Simon und Andreas.\n[[Mc 1,30]]Die Schwiegermutter des Simon lag mit Fieber im Bett. Sie sprachen sogleich mit Jesus über sie\n[[Mc 1,31]]und er ging zu ihr, fasste sie an der Hand und richtete sie auf. Da wich das Fieber von ihr und sie diente ihnen.\n[[Mc 1,32]]Am Abend, als die Sonne untergegangen war, brachte man alle Kranken und Besessenen zu Jesus.\n[[Mc 1,33]]Die ganze Stadt war vor der Haustür versammelt\n[[Mc 1,34]]und er heilte viele, die an allen möglichen Krankheiten litten, und trieb viele Dämonen aus. Und er verbot den Dämonen zu sagen, dass sie wussten, wer er war.\n[[Mc 1,35]]In aller Frühe, als es noch dunkel war, stand er auf und ging an einen einsamen Ort, um zu beten.\n[[Mc 1,36]]Simon und seine Begleiter eilten ihm nach,\n[[Mc 1,37]]und als sie ihn fanden, sagten sie zu ihm: Alle suchen dich.\n[[Mc 1,38]]Er antwortete: Lasst uns anderswohin gehen, in die benachbarten Dörfer, damit ich auch dort verkünde; denn dazu bin ich gekommen.\n[[Mc 1,39]]Und er zog durch ganz Galiläa, verkündete in ihren Synagogen und trieb die Dämonen aus.","title":"Aus dem Heiligen Evangelium nach Markus","reference_displayed":"1,29-39.","type":"gospel"},"second_reading":{"text":"[[1_Co 9,16]]Schwestern und Brüder! Wenn ich das Evangelium verkünde, gebührt mir deswegen kein Ruhm; denn ein Zwang liegt auf mir. Weh mir, wenn ich das Evangelium nicht verkünde!\n[[1_Co 9,17]]Wäre es mein freier Entschluss, so erhielte ich Lohn. Wenn es mir aber nicht freisteht, so ist es ein Dienst, der mir anvertraut wurde.\n[[1_Co 9,18]]Was ist nun mein Lohn? Dass ich unentgeltlich verkünde und so das Evangelium bringe und keinen Gebrauch von meinem Anrecht aus dem Evangelium mache.\n[[1_Co 9,19]]Obwohl ich also von niemandem abhängig bin, habe ich mich für alle zum Sklaven gemacht, um möglichst viele zu gewinnen.\n[[1_Co 9,22]]Den Schwachen bin ich ein Schwacher geworden, um die Schwachen zu gewinnen. Allen bin ich alles geworden, um auf jeden Fall einige zu retten.\n[[1_Co 9,23]]Alles aber tue ich um des Evangeliums willen, um an seiner Verheißung teilzuhaben.","title":"Erster Brief des Apostels Paulus an die Korinther ","reference_displayed":"9,16-19.22-23.","type":"reading"},"date":"2024-02-04"}