{"psalm":{"title":"Psalmen","type":"psalm","text":"[[Ps 50,8]]„Nicht wegen deiner Opfer rüge ich dich, deine Brandopfer sind mir immer vor Augen.\n[[Ps 50,9]]Aus deinem Haus nehme ich keinen Stier an, keine Böcke aus deinen Hürden.\n[[Ps 50,16b]]„Was zählst du meine Gebote auf\n[[Ps 50,16c]]und nimmst meinen Bund in deinen Mund?\n\n[[Ps 50,17]]Dabei war Zucht dir verhasst, meine Worte warfst du hinter dich.\n[[Ps 50,21]]Das hast du getan und ich soll schweigen? Meinst du, ich bin wie du? Ich halte es dir vor Augen und rüge dich.\n[[Ps 50,23]]Wer Opfer des Dankes bringt, ehrt mich; wer den rechten Weg beachtet, den lasse ich das Heil Gottes schauen.“","reference_displayed":"50(49),8-9.16bc-17.21.23."},"first_reading":{"title":"Erstes Buch Samuel ","type":"reading","text":"[[1_S 15,16]]In jenen Tagen sagte Samuel zu Saul: Ich will dir verkünden, was der HERR mir heute Nacht gesagt hat. Saul antwortete: Sprich!\n[[1_S 15,17]]Samuel sagte: Bist du nicht, obwohl du dir gering vorkommst, das Haupt der Stämme Israels? Der HERR hat dich zum König von Israel gesalbt.\n[[1_S 15,18]]Dann hat dich der HERR auf den Weg geschickt und gesagt: Geh und vollziehe an den Übeltätern, an den Amalekitern, den Bann; kämpfe gegen sie, bis du sie vernichtet hast!\n[[1_S 15,19]]Warum hast du nicht auf die Stimme des HERRN gehört, sondern hast dich auf die Beute gestürzt und getan, was dem HERRN missfällt?\n[[1_S 15,20]]Saul erwiderte Samuel: Ich habe doch auf die Stimme des HERRN gehört; ich bin den Weg gegangen, auf den der HERR mich geschickt hat; ich habe Agag, den König von Amalek, hergebracht und an den Amalekitern den Bann vollzogen.\n[[1_S 15,21]]Aber das Volk hat von der Beute einige Schafe und Rinder genommen, das Beste vom Banngut, um es dem HERRN, deinem Gott, in Gilgal zu opfern.\n[[1_S 15,22]]Samuel aber sagte: Hat der HERR an Brandopfern und Schlachtopfern das gleiche Gefallen wie am Gehorsam gegenüber der Stimme des HERRN? Wahrhaftig, Gehorsam ist besser als Opfer, Hinhören besser als das Fett von Widdern.\n[[1_S 15,23]]Denn wie Sünde der Wahrsagerei ist Widerspenstigkeit, wie Frevel mit Götzenbildern ist Auflehnung. Weil du das Wort des HERRN verworfen hast, verwirft er dich als König.","reference_displayed":"15,16-23."},"date":"2024-01-15","gospel":{"title":"Aus dem Heiligen Evangelium nach Markus","type":"gospel","text":"[[Mc 2,18]]Da die Jünger des Johannes und die Pharisäer zu fasten pflegten, kamen Leute zu Jesus und sagten: Warum fasten deine Jünger nicht, während die Jünger des Johannes und die Jünger der Pharisäer fasten?\n[[Mc 2,19]]Jesus antwortete ihnen: Können denn die Hochzeitsgäste fasten, solange der Bräutigam bei ihnen ist? Solange der Bräutigam bei ihnen ist, können sie nicht fasten.\n[[Mc 2,20]]Es werden aber Tage kommen, da wird ihnen der Bräutigam weggenommen sein; dann werden sie fasten, an jenem Tag.\n[[Mc 2,21]]Niemand näht ein Stück neuen Stoff auf ein altes Gewand; denn der neue Stoff reißt vom alten Gewand ab und es entsteht ein noch größerer Riss.\n[[Mc 2,22]]Auch füllt niemand jungen Wein in alte Schläuche. Sonst zerreißt der Wein die Schläuche; der Wein ist verloren und die Schläuche sind unbrauchbar. Junger Wein gehört in neue Schläuche.","reference_displayed":"2,18-22."}}