{"date":"2024-03-16","first_reading":{"text":"[[Jr 11,18]]Der HERR ließ es mich wissen und so wusste ich es; damals ließest du mich ihr Treiben durchschauen.\n[[Jr 11,19]]Ich aber war wie ein zutrauliches Lamm, das zum Schlachten geführt wird, und ahnte nicht, dass sie gegen mich Böses planten: Wir wollen den Baum im Saft verderben; wir wollen ihn ausrotten aus dem Land der Lebenden, sodass seines Namens nicht mehr gedacht wird.\n[[Jr 11,20]]Aber der HERR der Heerscharen richtet gerecht, er prüft Nieren und Herz. Ich werde deine Vergeltung an ihnen sehen, denn dir habe ich meine Sache anvertraut.","type":"reading","title":"Buch Jeremia ","reference_displayed":"11,18-20."},"psalm":{"text":"[[Ps 7,2]]HERR, mein Gott, ich flüchte mich zu dir; \r\nhilf mir vor allen Verfolgern und rette mich,\n[[Ps 7,3]]damit niemand wie ein Löwe mein Leben zerreißt, \r\nmich packt und keiner ist da, der rettet!\n\n[[Ps 7,9]]Der HERR richtet die Völker. Verschaffe mir Recht, \r\nHERR, nach meiner Gerechtigkeit, nach meiner Unschuld, die mich umgibt!\n[[Ps 7,10]]Die Bosheit der Frevler finde ein Ende, \r\ndoch dem Gerechten gib Bestand, \r\nder du Herzen und Nieren prüfst, gerechter Gott!\n\n[[Ps 7,11]]Mein Schutz ist Sache Gottes, \r\ner ist Retter derer, die redlichen Herzens sind.\n[[Ps 7,12]]Gott ist ein gerechter Richter, \r\nein Gott, der an jedem Tag zürnt.","type":"psalm","title":"Psalmen","reference_displayed":"7,2-3.9-10.11-12."},"gospel":{"text":"[[Jn 7,40]]In jener Zeit sagten einige aus dem Volk, als sie die Jesu Worte hörten: Dieser ist wahrhaftig der Prophet.\n[[Jn 7,41]]Andere sagten: Dieser ist der Christus. Wieder andere sagten: Kommt denn der Christus aus Galiläa?\n[[Jn 7,42]]Sagt nicht die Schrift: Der Christus kommt aus dem Geschlecht Davids und aus dem Dorf Betlehem, wo David lebte?\n[[Jn 7,43]]So entstand seinetwegen eine Spaltung in der Menge.\n[[Jn 7,44]]Einige von ihnen wollten ihn festnehmen; doch keiner legte Hand an ihn.\n[[Jn 7,45]]Als die Gerichtsdiener zu den Hohepriestern und den Pharisäern zurückkamen, fragten diese: Warum habt ihr ihn nicht hergebracht?\n[[Jn 7,46]]Die Gerichtsdiener antworteten: Noch nie hat ein Mensch so gesprochen.\n[[Jn 7,47]]Da entgegneten ihnen die Pharisäer: Habt auch ihr euch in die Irre führen lassen?\n[[Jn 7,48]]Ist etwa einer von den Oberen oder von den Pharisäern zum Glauben an ihn gekommen?\n[[Jn 7,49]]Dieses Volk jedoch, das vom Gesetz nichts versteht, verflucht ist es.\n[[Jn 7,50]]Nikodemus aber, einer aus ihren eigenen Reihen, der früher einmal Jesus aufgesucht hatte, sagte zu ihnen:\n[[Jn 7,51]]Verurteilt etwa unser Gesetz einen Menschen, bevor man ihn verhört und festgestellt hat, was er tut?\n[[Jn 7,52]]Sie erwiderten ihm: Bist du vielleicht auch aus Galiläa? Lies doch nach und siehe, aus Galiläa kommt kein Prophet.\n[[Jn 7,53]]Dann gingen alle nach Hause.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","reference_displayed":"7,40-53."}}