{"gospel":{"reference_displayed":"12,1-11.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","type":"gospel","text":"[[Jn 12,1]]Sechs Tage vor dem Paschafest kam Jesus nach Betanien, wo Lazarus war, den er von den Toten auferweckt hatte.\n[[Jn 12,2]]Dort bereiteten sie ihm ein Mahl; Marta bediente und Lazarus war unter denen, die mit Jesus bei Tisch waren.\n[[Jn 12,3]]Da nahm Maria ein Pfund echtes, kostbares Nardenöl, salbte Jesus die Füße und trocknete sie mit ihren Haaren. Das Haus wurde vom Duft des Öls erfüllt.\n[[Jn 12,4]]Doch einer von seinen Jüngern, Judas Iskariot, der ihn später auslieferte, sagte:\n[[Jn 12,5]]Warum hat man dieses Öl nicht für dreihundert Denare verkauft und den Erlös den Armen gegeben?\n[[Jn 12,6]]Das sagte er aber nicht, weil er ein Herz für die Armen gehabt hätte, sondern weil er ein Dieb war; er hatte nämlich die Kasse und veruntreute die Einkünfte.\n[[Jn 12,7]]Jesus jedoch sagte: Lass sie, damit sie es für den Tag meines Begräbnisses aufbewahrt!\n[[Jn 12,8]]Die Armen habt ihr immer bei euch, mich aber habt ihr nicht immer.\n[[Jn 12,9]]Eine große Menge der Juden hatte erfahren, dass Jesus dort war, und sie kamen, jedoch nicht nur um Jesu willen, sondern auch um Lazarus zu sehen, den er von den Toten auferweckt hatte.\n[[Jn 12,10]]Die Hohepriester aber beschlossen, auch Lazarus zu töten,\n[[Jn 12,11]]weil viele Juden seinetwegen hingingen und an Jesus glaubten."},"first_reading":{"reference_displayed":"42,5a.1-7.","title":"Buch Jesaja ","type":"reading","text":"[[Is 42,5a]]So spricht Gott, der HERR:\n[[Is 42,1]]Siehe, das ist mein Knecht, den ich stütze; das ist mein Erwählter, an ihm finde ich Gefallen. Ich habe meinen Geist auf ihn gelegt, er bringt den Nationen das Recht.\n[[Is 42,2]]Er schreit nicht und lärmt nicht und lässt seine Stimme nicht auf der Gasse erschallen.\n[[Is 42,3]]Das geknickte Rohr zerbricht er nicht und den glimmenden Docht löscht er nicht aus; ja, er bringt wirklich das Recht.\n[[Is 42,4]]Er verglimmt nicht und wird nicht geknickt, bis er auf der Erde das Recht begründet hat. Auf seine Weisung warten die Inseln.\n[[Is 42,5]]So spricht Gott, der HERR, der den Himmel erschaffen und ausgespannt hat, der die Erde gemacht hat und alles, was auf ihr wächst, der dem Volk auf ihr Atem gibt und Geist allen, die auf ihr gehen.\n[[Is 42,6]]Ich, der HERR, habe dich aus Gerechtigkeit gerufen, ich fasse dich an der Hand. Ich schaffe und mache dich zum Bund mit dem Volk, zum Licht der Nationen,\n[[Is 42,7]]um blinde Augen zu öffnen, Gefangene aus dem Kerker zu holen und die im Dunkel sitzen, aus der Haft."},"psalm":{"reference_displayed":"27(26),1.2.3.13-14.","title":"Psalmen","type":"psalm","text":"[[Ps 27,1]]Der HERR ist mein Licht und mein Heil: \r\nVor wem sollte ich mich fürchten? \r\nDer HERR ist die Zuflucht meines Lebens: \r\nVor wem sollte mir bangen?\n\n[[Ps 27,2]]Dringen Böse auf mich ein, \r\num mein Fleisch zu verschlingen, \r\nmeine Bedränger und Feinde; \r\nsie sind gestrauchelt und gefallen.\n\n[[Ps 27,3]]Mag ein Heer mich belagern: \r\nMein Herz wird nicht verzagen. \r\nMag Krieg gegen mich toben: \r\nIch bleibe dennoch voll Zuversicht.\n\n[[Ps 27,13]]Ich bin gewiss, zu schauen \r\ndie Güte des HERRN im Land der Lebenden.\n[[Ps 27,14]]Hoffe auf den HERRN, sei stark \r\nund fest sei dein Herz! Und hoffe auf den HERRN!"},"date":"2024-03-25"}