{"first_reading":{"type":"reading","text":"[[Is 58,1]]So spricht Gott, der Herr: Rufe aus voller Kehle, halte dich nicht zurück! Erhebe deine Stimme wie ein Widderhorn! Halt meinem Volk seine Vergehen vor und dem Haus Jakob seine Sünden!\n[[Is 58,2]]Sie suchen mich Tag für Tag und haben daran Gefallen, meine Wege zu erkennen. Wie eine Nation, die Gerechtigkeit übt und vom Recht ihres Gottes nicht ablässt, so fordern sie von mir gerechte Entscheide und haben an Gottes Nähe Gefallen.\n[[Is 58,3]]Warum fasten wir und du siehst es nicht? Warum haben wir uns gedemütigt und du weißt es nicht? Seht, an euren Fasttagen macht ihr Geschäfte und alle eure Arbeiter treibt ihr an.\n[[Is 58,4]]Seht, ihr fastet und es gibt Streit und Zank und ihr schlagt zu mit roher Gewalt. So wie ihr jetzt fastet, verschafft ihr eurer Stimme droben kein Gehör.\n[[Is 58,5]]Ist das ein Fasten, wie ich es wünsche, ein Tag, an dem sich der Mensch demütigt: wenn man den Kopf hängen lässt wie eine Binse, wenn man sich mit Sack und Asche bedeckt? Nennst du das ein Fasten und einen Tag, der dem HERRN gefällt?\n[[Is 58,6]]Ist nicht das ein Fasten, wie ich es wünsche: die Fesseln des Unrechts zu lösen, die Stricke des Jochs zu entfernen, Unterdrückte freizulassen, jedes Joch zu zerbrechen?\n[[Is 58,7]]Bedeutet es nicht, dem Hungrigen dein Brot zu brechen, obdachlose Arme ins Haus aufzunehmen, wenn du einen Nackten siehst, ihn zu bekleiden und dich deiner Verwandtschaft nicht zu entziehen?\n[[Is 58,8]]Dann wird dein Licht hervorbrechen wie das Morgenrot und deine Heilung wird schnell gedeihen. Deine Gerechtigkeit geht dir voran, die Herrlichkeit des HERRN folgt dir nach.\n[[Is 58,9a]]Wenn du dann rufst, wird der HERR dir Antwort geben, und wenn du um Hilfe schreist, wird er sagen: Hier bin ich.","reference_displayed":"58,1-9a.","title":"Buch Jesaja "},"date":"2024-02-16","gospel":{"type":"gospel","text":"[[Mt 9,14]]In jener Zeit kamen die Jünger Johannes&rsquo; des Täufers zu Jesus und sagten: Warum fasten deine Jünger nicht, während wir und die Pharisäer fasten?\n[[Mt 9,15]]Jesus antwortete ihnen: Können denn die Hochzeitsgäste trauern, solange der Bräutigam bei ihnen ist? Es werden aber Tage kommen, da wird ihnen der Bräutigam weggenommen sein; dann werden sie fasten.","reference_displayed":"9,14-15.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"psalm":{"text":"[[Ps 51,3]]Gott, sei mir gnädig nach deiner Huld, \r\ntilge meine Frevel nach deinem reichen Erbarmen!\n[[Ps 51,4]]Wasch meine Schuld von mir ab \r\nund mach mich rein von meiner Sünde!\n\n[[Ps 51,5]]Denn ich erkenne meine bösen Taten, \r\nmeine Sünde steht mir immer vor Augen.\n[[Ps 51,6a]]Gegen dich allein habe ich gesündigt,\n[[Ps 51,6b]]ich habe getan, was böse ist in deinen Augen.\n\n[[Ps 51,18]]Schlachtopfer willst du nicht, ich würde sie geben, \r\nan Brandopfern hast du kein Gefallen.\n[[Ps 51,19]]Schlachtopfer für Gott ist ein zerbrochener Geist, \r\nein zerbrochenes und zerschlagenes Herz \r\nwirst du, Gott, nicht verschmähen.","type":"psalm","reference_displayed":"51(50),3-4.5-6ab.18-19.","title":"Psalmen"}}