{"second_reading":{"type":"reading","reference_displayed":"3,2-3a.5-6.","text":"[[Ep 3,2]]Ihr habt gehört, welches Amt die Gnade Gottes mir für euch verliehen hat.\n[[Ep 3,3a]]Durch eine Offenbarung wurde mir das Geheimnis kundgetan.\n[[Ep 3,5]]Den Menschen früherer Generationen wurde es nicht kundgetan, jetzt aber ist es seinen heiligen Aposteln und Propheten durch den Geist offenbart worden:\n[[Ep 3,6]]dass nämlich die Heiden Miterben sind, zu demselben Leib gehören und mit teilhaben an der Verheißung in Christus Jesus durch das Evangelium.","title":"Brief des Apostels Paulus an die Epheser "},"date":"2024-01-06","gospel":{"type":"gospel","reference_displayed":"2,1-12.","text":"[[Mt 2,1]]Als Jesus zur Zeit des Königs Herodes in Betlehem in Judäa geboren worden war, siehe, da kamen Sterndeuter aus dem Osten nach Jerusalem\n[[Mt 2,2]]und fragten: Wo ist der neugeborene König der Juden? Wir haben seinen Stern aufgehen sehen und sind gekommen, um ihm zu huldigen.\n[[Mt 2,3]]Als König Herodes das hörte, erschrak er und mit ihm ganz Jerusalem.\n[[Mt 2,4]]Er ließ alle Hohepriester und Schriftgelehrten des Volkes zusammenkommen und erkundigte sich bei ihnen, wo der Christus geboren werden solle.\n[[Mt 2,5]]Sie antworteten ihm: in Betlehem in Judäa; denn so steht es geschrieben bei dem Propheten:\n[[Mt 2,6]]Du, Betlehem im Gebiet von Juda, bist keineswegs die unbedeutendste unter den führenden Städten von Juda; denn aus dir wird ein Fürst hervorgehen, der Hirt meines Volkes Israel.\n[[Mt 2,7]]Danach rief Herodes die Sterndeuter heimlich zu sich und ließ sich von ihnen genau sagen, wann der Stern erschienen war.\n[[Mt 2,8]]Dann schickte er sie nach Betlehem und sagte: Geht und forscht sorgfältig nach dem Kind; und wenn ihr es gefunden habt, berichtet mir, damit auch ich hingehe und ihm huldige!\n[[Mt 2,9]]Nach diesen Worten des Königs machten sie sich auf den Weg. Und siehe, der Stern, den sie hatten aufgehen sehen, zog vor ihnen her bis zu dem Ort, wo das Kind war; dort blieb er stehen.\n[[Mt 2,10]]Als sie den Stern sahen, wurden sie von sehr großer Freude erfüllt.\n[[Mt 2,11]]Sie gingen in das Haus und sahen das Kind und Maria, seine Mutter; da fielen sie nieder und huldigten ihm. Dann holten sie ihre Schätze hervor und brachten ihm Gold, Weihrauch und Myrrhe als Gaben dar.\n[[Mt 2,12]]Weil ihnen aber im Traum geboten wurde, nicht zu Herodes zurückzukehren, zogen sie auf einem anderen Weg heim in ihr Land.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"first_reading":{"type":"reading","reference_displayed":"60,1-6.","text":"[[Is 60,1]]Steh auf, werde licht, Jerusalem, denn es kommt dein Licht und die Herrlichkeit des HERRN geht strahlend auf über dir.\n[[Is 60,2]]Denn siehe, Finsternis bedeckt die Erde und Dunkel die Völker, doch über dir geht strahlend der HERR auf, seine Herrlichkeit erscheint über dir.\n[[Is 60,3]]Nationen wandern zu deinem Licht und Könige zu deinem strahlenden Glanz.\n[[Is 60,4]]Erhebe deine Augen ringsum und sieh: Sie alle versammeln sich, kommen zu dir. Deine Söhne kommen von fern, deine Töchter werden auf der Hüfte sicher getragen.\n[[Is 60,5]]Da wirst du schauen und strahlen, dein Herz wird erbeben und sich weiten. Denn die Fülle des Meeres wendet sich dir zu, der Reichtum der Nationen kommt zu dir.\n[[Is 60,6]]Eine Menge von Kamelen bedeckt dich, Hengste aus Midian und Efa. Aus Saba kommen sie alle, Gold und Weihrauch bringen sie und verkünden die Ruhmestaten des HERRN.","title":"Buch Jesaja "},"psalm":{"type":"psalm","reference_displayed":"72(71),1-2.7-8.10-11.12-13.","text":"[[Ps 72,1]]Verleih dein Richteramt, o Gott, dem König, dem Königssohn gib dein gerechtes Walten.\n[[Ps 72,2]]Er regiere dein Volk in Gerechtigkeit und deine Elenden durch rechtes Urteil. \n[[Ps 72,7]]In seinen Tagen sprosse der Gerechte und Fülle des Friedens, bis der Mond nicht mehr da ist.\n[[Ps 72,8]]Er herrsche von Meer zu Meer, vom Strom bis an die Enden der Erde. \n\n[[Ps 72,10]]Die Könige von Tarschisch und von den Inseln bringen Gaben, mit Tribut nahen die Könige von Scheba und Saba.\n[[Ps 72,11]]Alle Könige werfen sich vor ihm nieder, es dienen ihm alle Völker. \n[[Ps 72,12]]Ja, er befreie den Armen, der um Hilfe schreit, den Elenden und den, der keinen Helfer hat.\n[[Ps 72,13]]Er habe Mitleid mit dem Geringen und Armen, er rette das Leben der Armen.","title":"Psalmen"}}