{"gospel":{"text":"[[Jn 15,9]]In jener Zeit sprach Jesus zu seinen Jüngern: Wie mich der Vater geliebt hat, so habe auch ich euch geliebt. Bleibt in meiner Liebe!\n[[Jn 15,10]]Wenn ihr meine Gebote haltet, werdet ihr in meiner Liebe bleiben, so wie ich die Gebote meines Vaters gehalten habe und in seiner Liebe bleibe.\n[[Jn 15,11]]Dies habe ich euch gesagt, damit meine Freude in euch ist und damit eure Freude vollkommen wird.\n[[Jn 15,12]]Das ist mein Gebot, dass ihr einander liebt, so wie ich euch geliebt habe.\n[[Jn 15,13]]Es gibt keine größere Liebe, als wenn einer sein Leben für seine Freunde hingibt.\n[[Jn 15,14]]Ihr seid meine Freunde, wenn ihr tut, was ich euch auftrage.\n[[Jn 15,15]]Ich nenne euch nicht mehr Knechte; denn der Knecht weiß nicht, was sein Herr tut. Vielmehr habe ich euch Freunde genannt; denn ich habe euch alles mitgeteilt, was ich von meinem Vater gehört habe.\n[[Jn 15,16]]Nicht ihr habt mich erwählt, sondern ich habe euch erwählt und dazu bestimmt, dass ihr euch aufmacht und Frucht bringt und dass eure Frucht bleibt. Dann wird euch der Vater alles geben, um was ihr ihn in meinem Namen bittet.\n[[Jn 15,17]]Dies trage ich euch auf, dass ihr einander liebt.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","reference_displayed":"15,9-17."},"date":"2024-02-24","first_reading":{"text":"[[Ac 1,15]]In jenen Tagen erhob sich Petrus im Kreis der Brüder – etwa hundertzwanzig waren zusammengekommen – und sagte:\n[[Ac 1,16]]Brüder! Es musste sich das Schriftwort erfüllen, das der Heilige Geist durch den Mund Davids im Voraus über Judas gesprochen hat. Judas wurde zum Anführer derer, die Jesus gefangen nahmen.\n[[Ac 1,17]]Er wurde zu uns gezählt und hatte Anteil am gleichen Dienst.\n[[Ac 1,20a]]Es steht im Buch der Psalmen:\n[[Ac 1,20c]]Sein Amt soll ein anderer erhalten!\n[[Ac 1,21]]Es ist also nötig, dass einer von den Männern, die mit uns die ganze Zeit zusammen waren, als Jesus, der Herr, bei uns ein und aus ging,\n[[Ac 1,22]]angefangen von der Taufe durch Johannes bis zu dem Tag, an dem er von uns ging und in den Himmel aufgenommen wurde – einer von diesen muss nun zusammen mit uns Zeuge seiner Auferstehung sein.\n[[Ac 1,23]]Und sie stellten zwei Männer auf: Josef, genannt Barsabbas, mit dem Beinamen Justus, und Matthias.\n[[Ac 1,24]]Dann beteten sie: Du, Herr, kennst die Herzen aller; zeige, wen von diesen beiden du erwählt hast,\n[[Ac 1,25]]diesen Dienst und dieses Apostelamt zu übernehmen! Denn Judas hat es verlassen und ist an den Ort gegangen, der ihm bestimmt war.\n[[Ac 1,26]]Sie warfen das Los über sie; das Los fiel auf Matthias und er wurde den elf Aposteln zugezählt.","type":"reading","title":"Apostelgeschichte ","reference_displayed":"1,15-17.20a.20c-26."},"psalm":{"text":"[[Ps 113,1]]Lobet, ihr Knechte des HERRN, \r\nlobt den Namen des HERRN!\n[[Ps 113,2]]Der Name des HERRN sei gepriesen \r\nvon nun an bis in Ewigkeit.\n\n[[Ps 113,3]]Vom Aufgang der Sonne bis zu ihrem Untergang \r\nsei gelobt der Name des HERRN.\n[[Ps 113,4]]Erhaben ist der HERR über alle Völker, \r\nüber den Himmeln ist seine Herrlichkeit.\n\n[[Ps 113,5a]]Wer ist wie der HERR, unser Gott,\n[[Ps 113,6]]ihm, der im Himmel thront,\r\nder hinabschaut in die Tiefe?\n[[Ps 113,7]]Den Geringen richtet er auf aus dem Staub, \r\naus dem Schmutz erhebt er den Armen.","type":"psalm","title":"Psalmen","reference_displayed":"113(112),1-2.3-4.5a.6-7."}}