{"gospel":{"reference_displayed":"16,1-7.","text":"[[Mc 16,1]]Als der Sabbat vorüber war, kauften Maria aus Magdala, Maria, die Mutter des Jakobus, und Salome wohlriechende Öle, um damit zum Grab zu gehen und Jesus zu salben.\n[[Mc 16,2]]Am ersten Tag der Woche kamen sie in aller Frühe zum Grab, als eben die Sonne aufging.\n[[Mc 16,3]]Sie sagten zueinander: Wer könnte uns den Stein vom Eingang des Grabes wegwälzen?\n[[Mc 16,4]]Doch als sie hinblickten, sahen sie, dass der Stein schon weggewälzt war; er war sehr groß.\n[[Mc 16,5]]Sie gingen in das Grab hinein und sahen auf der rechten Seite einen jungen Mann sitzen, der mit einem weißen Gewand bekleidet war; da erschraken sie sehr.\n[[Mc 16,6]]Er aber sagte zu ihnen: Erschreckt nicht! Ihr sucht Jesus von Nazaret, den Gekreuzigten. Er ist auferstanden; er ist nicht hier. Seht, da ist die Stelle, wohin man ihn gelegt hat.\n[[Mc 16,7]]Nun aber geht und sagt seinen Jüngern und dem Petrus: Er geht euch voraus nach Galiläa; dort werdet ihr ihn sehen, wie er es euch gesagt hat.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus"},"psalm":{"reference_displayed":"15,1b-2abcd.3-4.5-6.13.17-18.","text":"[[Ex 15,1b]]Ich singe dem HERRN ein Lied,\r\ndenn er ist hoch und erhaben.\r\nRoss und Reiter warf er ins Meer.\n[[Ex 15,2a]]Meine Stärke und mein Lied ist der HERR,\n[[Ex 15,2b]]er ist mir zur Rettung geworden.\n\n[[Ex 15,2c]]Er ist mein Gott, ihn will ich preisen;\n[[Ex 15,2d]]den Gott meines Vaters will ich rühmen.\n[[Ex 15,3]]Der HERR ist ein Krieger, \r\nHERR ist sein Name.\n\n[[Ex 15,4]]Pharaos Wagen und seine Streitmacht warf er ins Meer. \r\nSeine besten Vorkämpfer versanken im Roten Meer.\n[[Ex 15,5]]Fluten deckten sie zu, \r\nsie sanken in die Tiefe wie Steine.\n\n[[Ex 15,6]]Deine Rechte, HERR, ist herrlich an Stärke; \r\ndeine Rechte, HERR, zerschmettert den Feind.\n[[Ex 15,13]]Du lenktest in deiner Güte das Volk, das du erlöst hast, \r\ndu führtest sie machtvoll zu deiner heiligen Wohnung.\n\n[[Ex 15,17]]Du wirst sie hinbringen und einpflanzen auf den Berg deines Erbes, \r\nden du, HERR, zu deiner Wohnstätte gemacht hast, um dich niederzulassen, \r\nzu einem Heiligtum, HERR, von deinen Händen gegründet.\n[[Ex 15,18]]Der HERR ist König für immer und ewig.","type":"psalm","title":"Buch Exodus "},"date":"2024-03-30","first_reading":{"reference_displayed":"14,15-31.15,1.","text":"[[Ex 14,15]]Da sprach der HERR zu Mose: Was schreist du zu mir? Sag den Israeliten, sie sollen aufbrechen.\n[[Ex 14,16]]Und du heb deinen Stab hoch, streck deine Hand über das Meer und spalte es, damit die Israeliten auf trockenem Boden in das Meer hineinziehen können!\n[[Ex 14,17]]Ich aber will das Herz der Ägypter verhärten, damit sie hinter ihnen hineinziehen. So will ich am Pharao und an seiner ganzen Streitmacht, an seinen Streitwagen und Reitern meine Herrlichkeit erweisen.\n[[Ex 14,18]]Die Ägypter sollen erkennen, dass ich der HERR bin, wenn ich am Pharao, an seinen Streitwagen und Reitern meine Herrlichkeit erweise.\n[[Ex 14,19]]Der Engel Gottes, der den Zug der Israeliten anführte, brach auf und ging nach hinten und die Wolkensäule brach auf und stellte sich hinter sie.\n[[Ex 14,20]]Sie kam zwischen das Lager der Ägypter und das Lager der Israeliten. Die Wolke war da und Finsternis und Blitze erhellten die Nacht. So kamen sie die ganze Nacht einander nicht näher.\n[[Ex 14,21]]Mose streckte seine Hand über das Meer aus und der HERR trieb die ganze Nacht das Meer durch einen starken Ostwind fort. Er ließ das Meer austrocknen und das Wasser spaltete sich.\n[[Ex 14,22]]Die Israeliten zogen auf trockenem Boden ins Meer hinein, während rechts und links von ihnen das Wasser wie eine Mauer stand.\n[[Ex 14,23]]Die Ägypter setzten ihnen nach; alle Pferde des Pharao, seine Streitwagen und Reiter zogen hinter ihnen ins Meer hinein.\n[[Ex 14,24]]Um die Zeit der Morgenwache blickte der HERR aus der Feuer- und Wolkensäule auf das Lager der Ägypter und brachte es in Verwirrung.\n[[Ex 14,25]]Er hemmte die Räder an ihren Wagen und ließ sie nur schwer vorankommen. Da sagte der Ägypter: Ich muss vor Israel fliehen; denn der HERR kämpft auf ihrer Seite gegen Ägypten.\n[[Ex 14,26]]Darauf sprach der HERR zu Mose: Streck deine Hand über das Meer, damit das Wasser zurückflutet und den Ägypter, seine Wagen und Reiter zudeckt!\n[[Ex 14,27]]Mose streckte seine Hand über das Meer und gegen Morgen flutete das Meer an seinen alten Platz zurück, während die Ägypter auf der Flucht ihm entgegenliefen. So trieb der HERR die Ägypter mitten ins Meer.\n[[Ex 14,28]]Das Wasser kehrte zurück und bedeckte Wagen und Reiter, die ganze Streitmacht des Pharao, die den Israeliten ins Meer nachgezogen war. Nicht ein Einziger von ihnen blieb übrig.\n[[Ex 14,29]]Die Israeliten aber waren auf trockenem Boden mitten durch das Meer gezogen, während rechts und links von ihnen das Wasser wie eine Mauer stand.\n[[Ex 14,30]]So rettete der HERR an jenem Tag Israel aus der Hand der Ägypter. Israel sah die Ägypter tot am Strand liegen.\n[[Ex 14,31]]Als Israel sah, dass der HERR mit mächtiger Hand an den Ägyptern gehandelt hatte, fürchtete das Volk den HERRN. Sie glaubten an den HERRN und an Mose, seinen Knecht.\n[[Ex 15,1]]Damals sang Mose mit den Israeliten dem HERRN dieses Lied; sie sagten: Ich singe dem HERRN ein Lied, denn er ist hoch und erhaben. Ross und Reiter warf er ins Meer.","type":"reading","title":"Buch Exodus "},"second_reading":{"reference_displayed":"6,3-11.","text":"[[Rm 6,3]]Wir, die wir auf Christus Jesus getauft wurden, sind auf seinen Tod getauft worden.\n[[Rm 6,4]]Wir wurden ja mit ihm begraben durch die Taufe auf den Tod, damit auch wir, so wie Christus durch die Herrlichkeit des Vaters von den Toten auferweckt wurde, in der Wirklichkeit des neuen Lebens wandeln.\n[[Rm 6,5]]Wenn wir nämlich mit der Gestalt seines Todes verbunden wurden, dann werden wir es auch mit der seiner Auferstehung sein.\n[[Rm 6,6]]Wir wissen doch: Unser alter Mensch wurde mitgekreuzigt, damit der von der Sünde beherrschte Leib vernichtet werde, sodass wir nicht mehr Sklaven der Sünde sind.\n[[Rm 6,7]]Denn wer gestorben ist, der ist frei geworden von der Sünde.\n[[Rm 6,8]]Sind wir nun mit Christus gestorben, so glauben wir, dass wir auch mit ihm leben werden.\n[[Rm 6,9]]Wir wissen, dass Christus, von den Toten auferweckt, nicht mehr stirbt; der Tod hat keine Macht mehr über ihn.\n[[Rm 6,10]]Denn durch sein Sterben ist er ein für alle Mal gestorben für die Sünde, sein Leben aber lebt er für Gott.\n[[Rm 6,11]]So begreift auch ihr euch als Menschen, die für die Sünde tot sind, aber für Gott leben in Christus Jesus.","type":"reading","title":"Brief des Apostels Paulus an die Römer "}}