{"second_reading":{"title":"Brief des Apostels Paulus an die Epheser ","text":"[[Ep 2,4]]Brüder! Gott, der voll Erbarmen ist, hat uns, die wir infolge unserer Sünden tot waren, in seiner großen Liebe, mit der er uns geliebt hat, zusammen mit Christus wieder lebendig gemacht.\n[[Ep 2,5]]Aus Gnade hat er uns gerettet.\n[[Ep 2,6]]Er hat uns mit Christus Jesus auferweckt und uns zusammen mit ihm einen Platz in den himmlischen Bereichen gegeben,\n[[Ep 2,7]]um in den kommenden Zeiten den überfließenden Reichtum seiner Gnade zu zeigen, in Güte an uns durch Christus Jesus.\n[[Ep 2,8]]Denn aus Gnade seid ihr durch den Glauben gerettet, nicht aus eigener Kraft – Gott hat es geschenkt –,\n[[Ep 2,9]]nicht aus Werken, damit keiner sich rühmen kann.\n[[Ep 2,10]]Denn seine Geschöpfe sind wir, in Christus Jesus zu guten Werken erschaffen, die Gott für uns im Voraus bestimmt hat, damit wir mit ihnen unser Leben gestalten.","reference_displayed":"2,4-10.","type":"reading"},"first_reading":{"type":"reading","text":"[[2_Ch 36,14]]In jenen Tagen begingen alle führenden Männer Judas und die Priester und das Volk viel Untreue. Sie ahmten die Gräueltaten der Völker nach und entweihten das Haus, das der HERR in Jerusalem zu seinem Heiligtum gemacht hatte.\n[[2_Ch 36,15]]Immer wieder hatte der HERR, der Gott ihrer Väter, sie durch seine Boten gewarnt; denn er hatte Mitleid mit seinem Volk und seiner Wohnung.\n[[2_Ch 36,16]]Sie aber verhöhnten die Boten Gottes, verachteten sein Wort und verspotteten seine Propheten, bis der Zorn des HERRN gegen sein Volk so groß wurde, dass es keine Heilung mehr gab.\n[[2_Ch 36,19]]Die Chaldäer verbrannten das Haus Gottes, rissen die Mauern Jerusalems nieder, legten Feuer an alle seine Paläste und zerstörten alle wertvollen Geräte.\n[[2_Ch 36,20]]Alle, die dem Schwert entgangen waren, führte Nebukadnezzar in die Verbannung nach Babel. Dort mussten sie ihm und seinen Söhnen als Sklaven dienen, bis das Reich der Perser zur Herrschaft kam.\n[[2_Ch 36,21]]Da ging das Wort in Erfüllung, das der HERR durch den Mund Jeremias verkündet hatte. Das Land bekam seine Sabbate ersetzt, es lag brach während der ganzen Zeit der Verwüstung, bis siebzig Jahre voll waren.\n[[2_Ch 36,22]]Im ersten Jahr des Königs Kyrus von Persien sollte sich erfüllen, was der HERR durch Jeremia gesprochen hatte. Darum erweckte der HERR den Geist des Königs Kyrus von Persien und Kyrus ließ in seinem ganzen Reich mündlich und schriftlich den Befehl verkünden:\n[[2_Ch 36,23]]So spricht Kyrus, der König von Persien: Der HERR, der Gott des Himmels, hat mir alle Reiche der Erde verliehen. Er selbst hat mir aufgetragen, ihm in Jerusalem in Juda ein Haus zu bauen. Jeder unter euch, der zu seinem Volk gehört – der HERR, sein Gott, sei mit ihm –, der soll hinaufziehen.","reference_displayed":"36,14-16.19-23.","title":"Zweites Buch der Chronik "},"psalm":{"type":"psalm","text":"[[Ps 137,1]]An den Strömen von Babel, \r\nda saßen wir und wir weinten, \r\nwenn wir Zions gedachten.\n[[Ps 137,2]]An die Weiden in seiner Mitte \r\nhängten wir unsere Leiern.\n\n[[Ps 137,3]]Denn dort verlangten, die uns gefangen hielten, Lieder von uns, \r\nunsere Peiniger forderten Jubel: \r\n„Singt für uns eines der Lieder Zions!“\n[[Ps 137,4]]Wie hätten wir singen können die Lieder des HERRN, \r\nfern, auf fremder Erde?\n\n[[Ps 137,5]]Wenn ich dich je vergesse, Jerusalem, \r\ndann soll meine rechte Hand mich vergessen.\n[[Ps 137,6]]Die Zunge soll mir am Gaumen kleben, \r\nwenn ich deiner nicht mehr gedenke, \r\nwenn ich Jerusalem nicht mehr erhebe zum Gipfel meiner Freude.","reference_displayed":"137(136),1-2.3.4-5.6.","title":"Psalmen"},"date":"2024-03-10","gospel":{"type":"gospel","text":"[[Jn 3,14]]Wie Mose die Schlange in der Wüste erhöht hat, so muss der Menschensohn erhöht werden,\n[[Jn 3,15]]damit jeder, der glaubt, in ihm ewiges Leben hat.\n[[Jn 3,16]]Denn Gott hat die Welt so sehr geliebt, dass er seinen einzigen Sohn hingab, damit jeder, der an ihn glaubt, nicht verloren geht, sondern ewiges Leben hat.\n[[Jn 3,17]]Denn Gott hat seinen Sohn nicht in die Welt gesandt, damit er die Welt richtet, sondern damit die Welt durch ihn gerettet wird.\n[[Jn 3,18]]Wer an ihn glaubt, wird nicht gerichtet; wer nicht glaubt, ist schon gerichtet, weil er nicht an den Namen des einzigen Sohnes Gottes geglaubt hat.\n[[Jn 3,19]]Denn darin besteht das Gericht: Das Licht kam in die Welt, doch die Menschen liebten die Finsternis mehr als das Licht; denn ihre Taten waren böse.\n[[Jn 3,20]]Jeder, der Böses tut, hasst das Licht und kommt nicht zum Licht, damit seine Taten nicht aufgedeckt werden.\n[[Jn 3,21]]Wer aber die Wahrheit tut, kommt zum Licht, damit offenbar wird, dass seine Taten in Gott vollbracht sind.","reference_displayed":"3,14-21.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh "}}