{"date":"2024-02-09","first_reading":{"text":"[[1_R 11,29]]Als in jener Zeit Jerobeam einmal aus Jerusalem herauskam, begegnete ihm auf dem Weg der Prophet Ahija aus Schilo. Dieser war mit einem neuen Mantel bekleidet. Während nun beide allein auf freiem Feld waren,\n[[1_R 11,30]]fasste Ahija den neuen Mantel, den er anhatte, zerriss ihn in zwölf Stücke\n[[1_R 11,31]]und sagte zu Jerobeam: Nimm dir zehn Stücke; denn so spricht der HERR, der Gott Israels: Ich nehme Salomo das Königtum weg und gebe dir zehn Stämme.\n[[1_R 11,32]]Nur ein Stamm soll ihm verbleiben wegen meines Knechtes David und wegen Jerusalem, der Stadt, die ich aus allen Stämmen Israels erwählt habe.\n[[1_R 12,19]]So fiel Israel vom Haus David ab und ist abtrünnig bis zum heutigen Tag.","reference_displayed":"11,29-32.12,19.","title":"Erstes Buch der Könige ","type":"reading"},"gospel":{"text":"[[Mc 7,31]]In jener Zeit verließ Jesus das Gebiet von Tyrus und kam über Sidon an den See von Galiläa, mitten in das Gebiet der Dekapolis.\n[[Mc 7,32]]Da brachten sie zu ihm einen, der taub war und stammelte, und baten ihn, er möge ihm die Hand auflegen.\n[[Mc 7,33]]Er nahm ihn beiseite, von der Menge weg, legte ihm die Finger in die Ohren und berührte dann die Zunge des Mannes mit Speichel;\n[[Mc 7,34]]danach blickte er zum Himmel auf, seufzte und sagte zu ihm: Effata!, das heißt: Öffne dich!\n[[Mc 7,35]]Sogleich öffneten sich seine Ohren, seine Zunge wurde von ihrer Fessel befreit und er konnte richtig reden.\n[[Mc 7,36]]Jesus verbot ihnen, jemandem davon zu erzählen. Doch je mehr er es ihnen verbot, desto mehr verkündeten sie es.\n[[Mc 7,37]]Sie staunten über alle Maßen und sagten: Er hat alles gut gemacht; er macht, dass die Tauben hören und die Stummen sprechen.","reference_displayed":"7,31-37.","title":"Aus dem Heiligen Evangelium nach Markus","type":"gospel"},"psalm":{"text":"[[Ps 81,10]]Kein fremder Gott soll bei dir sein, du sollst dich nicht niederwerfen vor einem fremden Gott.\n[[Ps 81,11a]]Ich bin der Herr, dein Gott,\n[[Ps 81,11b]]der dich heraufgeführt hat aus Ägypten.\n[[Ps 81,12]]Doch mein Volk hat nicht auf meine Stimme gehört; Israel hat mich nicht gewollt.\n\n[[Ps 81,13]]Da überließ ich sie ihrem verstockten Herzen: „Sollen sie gehen nach ihren eigenen Plänen.“\n[[Ps 81,14]]Ach, dass mein Volk doch auf mich hörte, dass Israel gehen wollte auf meinen Wegen!\n[[Ps 81,15]]Wie bald würde ich seine Feinde beugen, meine Hand gegen seine Bedränger wenden.","reference_displayed":"81(80),10-11ab.12-13.14-15.","title":"Psalmen","type":"psalm"}}