{"gospel":{"reference_displayed":"11,45-57.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","text":"[[Jn 11,45]]In jener Zeit kamen viele der Juden, die zu Maria, der Schwester des Lazarus, gekommen waren und gesehen hatten, was Jesus getan hatte, zum Glauben an ihn.\n[[Jn 11,46]]Aber einige von ihnen gingen zu den Pharisäern und sagten ihnen, was er getan hatte.\n[[Jn 11,47]]Da beriefen die Hohepriester und die Pharisäer eine Versammlung des Hohen Rates ein. Sie sagten: Was sollen wir tun? Dieser Mensch tut viele Zeichen.\n[[Jn 11,48]]Wenn wir ihn gewähren lassen, werden alle an ihn glauben. Dann werden die Römer kommen und uns die heilige Stätte und das Volk nehmen.\n[[Jn 11,49]]Einer von ihnen, Kajaphas, der Hohepriester jenes Jahres, sagte zu ihnen: Ihr versteht nichts.\n[[Jn 11,50]]Ihr bedenkt nicht, dass es besser für euch ist, wenn ein einziger Mensch für das Volk stirbt, als wenn das ganze Volk zugrunde geht.\n[[Jn 11,51]]Das sagte er nicht aus sich selbst; sondern weil er der Hohepriester jenes Jahres war, sagte er aus prophetischer Eingebung, dass Jesus für das Volk sterben werde.\n[[Jn 11,52]]Aber er sollte nicht nur für das Volk sterben, sondern auch, um die versprengten Kinder Gottes wieder zu sammeln.\n[[Jn 11,53]]Von diesem Tag an waren sie entschlossen, ihn zu töten.\n[[Jn 11,54]]Jesus ging von nun an nicht mehr öffentlich unter den Juden umher, sondern zog sich von dort in die Gegend nahe der Wüste zurück, zu einer Stadt namens Efraim. Dort blieb er mit seinen Jüngern.\n[[Jn 11,55]]Das Paschafest der Juden war nahe und viele zogen schon vor dem Paschafest aus dem ganzen Land nach Jerusalem hinauf, um sich zu heiligen.\n[[Jn 11,56]]Sie suchten Jesus und sagten zueinander, während sie im Tempel zusammenstanden: Was meint ihr? Er wird wohl kaum zum Fest kommen.\n[[Jn 11,57]]Die Hohepriester und die Pharisäer hatten nämlich angeordnet, wenn jemand wisse, wo er sich aufhält, solle er es melden, damit sie ihn festnehmen könnten."},"psalm":{"reference_displayed":"31,10.11-12ab.13.","type":"psalm","title":"Buch Jeremia ","text":"[[Jr 31,10]]Hört, ihr Völker, das Wort des HERRN, \r\nverkündet es auf den Inseln in der Ferne und sagt: \r\nDer Israel zerstreut hat, wird es sammeln \r\nund hüten wie ein Hirt seine Herde!\n\n[[Jr 31,11]]Denn der HERR hat Jakob losgekauft \r\nund ihn erlöst aus der Hand des Stärkeren.\n[[Jr 31,12a]]Sie kommen und jubeln auf Zions Höhe,\n[[Jr 31,12b]]sie strahlen vor Freude über die Gaben des Herrn.\n\n[[Jr 31,13]]Dann freut sich die Jungfrau beim Reigentanz, \r\nebenso Junge und Alte zusammen. \r\nIch verwandle ihre Trauer in Jubel, \r\ntröste sie und mache sie froh nach ihrem Kummer."},"first_reading":{"reference_displayed":"37,21-28.","type":"reading","title":"Buch Ezechiel ","text":"[[Ez 37,21]]So spricht GOTT, der Herr: Ich nehme die Söhne Israels aus den Nationen heraus, wohin sie gegangen sind; ich sammle sie von allen Seiten und bringe sie auf ihren Ackerboden.\n[[Ez 37,22]]Ich mache sie im Land, auf den Bergen Israels, zu einer einzigen Nation. Und ein einziger König soll König für sie alle sein. Sie werden nicht länger zwei Nationen sein und sich nie mehr in zwei Königreiche teilen.\n[[Ez 37,23]]Sie werden sich nicht mehr unrein machen durch ihre Götzen und Gräuel und durch all ihre Untaten. Ich befreie sie von aller Sünde, die sie in ihrer Untreue begangen haben, und ich mache sie rein. Dann werden sie mir Volk sein und ich, ich werde ihnen Gott sein.\n[[Ez 37,24]]Mein Knecht David wird König über sie sein und sie werden alle einen einzigen Hirten haben. Sie werden meinen Rechtsentscheiden folgen und auf meine Satzungen achten und nach ihnen handeln.\n[[Ez 37,25]]Sie werden in dem Land wohnen, das ich meinem Knecht Jakob gegeben habe und in dem eure Väter gewohnt haben. Sie und ihre Kinder und Kindeskinder werden auf ewig darin wohnen und mein Knecht David wird auf ewig ihr Fürst sein.\n[[Ez 37,26]]Ich schließe mit ihnen einen Friedensbund; es soll ein ewiger Bund mit ihnen sein. Ich werde sie aufrichten und zahlreich machen. Ich werde mitten unter ihnen auf ewig mein Heiligtum errichten\n[[Ez 37,27]]und über ihnen wird meine Wohnung sein. Ich werde ihnen Gott sein und sie, sie werden mir Volk sein.\n[[Ez 37,28]]Und die Nationen werden erkennen, dass ich der HERR es bin, der Israel heiligt, wenn mein Heiligtum auf ewig in ihrer Mitte ist."},"date":"2024-03-23"}