{"gospel":{"reference_displayed":"10,31-42.","type":"gospel","text":"[[Jn 10,31]]In jener Zeit hoben die Juden Steine auf, um Jesus zu steinigen.\n[[Jn 10,32]]Jesus hielt ihnen entgegen: Viele gute Werke habe ich im Auftrag des Vaters vor euren Augen getan. Für welches dieser Werke wollt ihr mich steinigen?\n[[Jn 10,33]]Die Juden antworteten ihm: Wir steinigen dich nicht wegen eines guten Werkes, sondern wegen Gotteslästerung; denn du bist nur ein Mensch und machst dich selbst zu Gott.\n[[Jn 10,34]]Jesus erwiderte ihnen: Steht nicht geschrieben in eurem Gesetz: Ich habe gesagt: Ihr seid Götter?\n[[Jn 10,35]]Wenn er jene Menschen Götter genannt hat, an die das Wort Gottes ergangen ist, und wenn die Schrift nicht aufgehoben werden kann,\n[[Jn 10,36]]dürft ihr dann von dem, den der Vater geheiligt und in die Welt gesandt hat, sagen: Du lästerst Gott – weil ich gesagt habe: Ich bin Gottes Sohn?\n[[Jn 10,37]]Wenn ich nicht die Werke meines Vaters vollbringe, dann glaubt mir nicht!\n[[Jn 10,38]]Aber wenn ich sie vollbringe, dann glaubt wenigstens den Werken, wenn ihr mir nicht glaubt! Dann werdet ihr erkennen und einsehen, dass in mir der Vater ist und ich im Vater bin.\n[[Jn 10,39]]Wieder suchten sie ihn festzunehmen; er aber entzog sich ihrem Zugriff.\n[[Jn 10,40]]Dann ging Jesus wieder weg auf die andere Seite des Jordan, an den Ort, wo Johannes zuerst getauft hatte; und dort blieb er.\n[[Jn 10,41]]Viele kamen zu ihm. Sie sagten: Johannes hat kein Zeichen getan; aber alles, was Johannes über diesen gesagt hat, erwies sich als wahr.\n[[Jn 10,42]]Und viele kamen dort zum Glauben an ihn.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh "},"psalm":{"reference_displayed":"18(17),2-3.4-5.6-7ab.7cd.20.","type":"psalm","title":"Psalmen","text":"[[Ps 18,2]]Ich will dich lieben, HERR, meine Stärke,\n[[Ps 18,3]]HERR, du mein Fels und meine Burg und mein Retter; \r\nmein Gott, mein Fels, bei dem ich mich berge, \r\nmein Schild und Horn meines Heils, meine Zuflucht.\n\n[[Ps 18,4]]Ich rufe: Der HERR sei hoch gelobt! \r\nund ich werde vor meinen Feinden gerettet.\n[[Ps 18,5]]Mich umfingen die Fesseln des Todes \r\nund die Fluten des Verderbens erschreckten mich.\n\n[[Ps 18,6]]Mich umstrickten die Fesseln der Unterwelt, \r\nüber mich fielen die Schlingen des Todes.\n[[Ps 18,7a]]In meiner Not rief ich zum Herrn\n[[Ps 18,7b]]und schrie zu meinem Gott.\n\n[[Ps 18,7c]]Aus seinem Heiligtum hörte er mein Rufen,\n[[Ps 18,7d]]mein Hilfeschrei drang an sein Ohr.\n[[Ps 18,20]]Er führte mich hinaus ins Weite, \r\ner befreite mich, denn er hatte an mir Gefallen."},"first_reading":{"reference_displayed":"20,10-13.","type":"reading","title":"Buch Jeremia ","text":"[[Jr 20,10]]Ich hörte die Verleumdung der Vielen: Grauen ringsum! Zeigt ihn an! Wir wollen ihn anzeigen. Meine nächsten Bekannten warten alle darauf, dass ich stürze: Vielleicht lässt er sich betören, dass wir ihn überwältigen und an ihm Rache nehmen können.\n[[Jr 20,11]]Doch der HERR steht mir bei wie ein gewaltiger Held. Darum straucheln meine Verfolger und können nicht überwältigen. Sie werden schmählich zuschanden, da sie nichts erreichen, in ewiger, unvergesslicher Schmach.\n[[Jr 20,12]]Aber der HERR der Heerscharen prüft den Gerechten, er sieht Nieren und Herz. Ich werde deine Vergeltung an ihnen sehen; denn dir habe ich meinen Rechtsstreit anvertraut.\n[[Jr 20,13]]Singt dem HERRN, rühmt den HERRN; denn er rettet das Leben des Armen aus der Hand der Übeltäter."},"date":"2024-03-22"}