{"first_reading":{"text":"[[1_R 2,1]]Als die Zeit herankam, da David sterben sollte, ermahnte er seinen Sohn Salomo:\n[[1_R 2,2]]Ich gehe nun den Weg alles Irdischen. Sei also stark und mannhaft!\n[[1_R 2,3]]Erfüll deine Pflicht gegen den HERRN, deinen Gott: Geh auf seinen Wegen und bewahre alle seine Satzungen, Gebote, Rechtsentscheide und Bundeszeugnisse, die in der Weisung des Mose niedergeschrieben sind! Dann wirst du Erfolg haben bei allem, was du tust, und überall, wohin du dich wendest.\n[[1_R 2,4]]Und der HERR wird sein Wort wahr machen, das er mir gegeben hat, als er sagte: Wenn deine Söhne auf ihren Weg achten und aufrichtig mit ganzem Herzen und ganzer Seele vor mir leben, wird es dir nie an Nachkommen auf dem Thron Israels fehlen.\n[[1_R 2,10]]David entschlief zu seinen Vätern und wurde in der Davidstadt begraben.\n[[1_R 2,11]]Die Zeit, in der David über Israel König war, betrug vierzig Jahre. In Hebron regierte er sieben und in Jerusalem dreiunddreißig Jahre.\n[[1_R 2,12]]Salomo saß nun auf dem Thron seines Vaters David und seine Herrschaft festigte sich mehr und mehr.","type":"reading","reference_displayed":"2,1-4.10-12.","title":"Erstes Buch der Könige "},"psalm":{"text":"[[1_Ch 29,10b]]Gepriesen bist du, HERR, Gott unseres Vaters Israel, von Ewigkeit zu Ewigkeit.\n[[1_Ch 29,11a]]Dein, HERR, sind Größe und Kraft, Ruhm und Glanz und Hoheit; dein ist alles im Himmel und auf Erden. \n[[1_Ch 29,11b]]HERR, dein ist das Königtum. Du erhebst dich als Haupt über alles.\n[[1_Ch 29,12a]]Reichtum und Ehre kommen von dir; du bist der Herrscher über das All. \n[[1_Ch 29,12b]]In deiner Hand liegen Kraft und Stärke; es steht in deiner Hand, alles groß und stark zu machen.\n[[1_Ch 29,13]]Darum danken wir dir, unser Gott, und rühmen deinen herrlichen Namen.","type":"psalm","reference_displayed":"29,10b-11a.11b-12a.12b-13.","title":"Erstes Buch der Chronik "},"gospel":{"text":"[[Mc 6,7]]In jener Zeit rief Jesus die Zwölf zu sich und sandte sie aus, jeweils zwei zusammen. Er gab ihnen Vollmacht über die unreinen Geister\n[[Mc 6,8]]und er gebot ihnen, außer einem Wanderstab nichts auf den Weg mitzunehmen, kein Brot, keine Vorratstasche, kein Geld im Gürtel,\n[[Mc 6,9]]kein zweites Hemd und an den Füßen nur Sandalen.\n[[Mc 6,10]]Und er sagte zu ihnen: Bleibt in dem Haus, in dem ihr einkehrt, bis ihr den Ort wieder verlasst!\n[[Mc 6,11]]Wenn man euch aber in einem Ort nicht aufnimmt und euch nicht hören will, dann geht weiter und schüttelt den Staub von euren Füßen, ihnen zum Zeugnis.\n[[Mc 6,12]]Und sie zogen aus und verkündeten die Umkehr.\n[[Mc 6,13]]Sie trieben viele Dämonen aus und salbten viele Kranke mit Öl und heilten sie.","reference_displayed":"6,7-13.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus"},"date":"2024-02-01"}