{"date":"2024-01-24","psalm":{"reference_displayed":"89(88),4-5.27-28.29-30.","title":"Psalmen","text":"[[Ps 89,4]]„Ich habe einen Bund geschlossen mit meinem Erwählten und David, meinem Knecht, geschworen:\n[[Ps 89,5]]Auf ewig gebe ich deinem Haus festen Bestand und von Geschlecht zu Geschlecht gründe ich deinen Thron. \n[[Ps 89,27]]Er wird zu mir rufen: Mein Vater bist du, mein Gott, der Fels meiner Rettung.\n[[Ps 89,28]]Ja, zum Erstgeborenen mache ich ihn, zum Höchsten unter den Königen der Erde.\n\n[[Ps 89,29]]Auf ewig werde ich ihm meine Huld bewahren, mein Bund mit ihm ist verlässlich.“ \n[[Ps 89,30]]Sein Haus lasse ich dauern für immer und seinen Thron wie die Tage des Himmels.","type":"psalm"},"gospel":{"reference_displayed":"4,1-20.","title":"Aus dem Heiligen Evangelium nach Markus","type":"gospel","text":"[[Mc 4,1]]In jener Zeit lehrte Jesus am Ufer des Sees von Galiläa und sehr viele Menschen versammelten sich um ihn. Er stieg deshalb in ein Boot auf dem See und setzte sich; die Leute aber standen am Ufer.\n[[Mc 4,2]]Und er sprach lange zu ihnen und lehrte sie in Gleichnissen. Bei dieser Belehrung sagte er zu ihnen:\n[[Mc 4,3]]Hört! Siehe, ein Sämann ging hinaus, um zu säen.\n[[Mc 4,4]]Als er säte, fiel ein Teil auf den Weg und die Vögel kamen und fraßen es.\n[[Mc 4,5]]Ein anderer Teil fiel auf felsigen Boden, wo es nur wenig Erde gab, und ging sofort auf, weil das Erdreich nicht tief war;\n[[Mc 4,6]]als aber die Sonne hochstieg, wurde die Saat versengt und verdorrte, weil sie keine Wurzeln hatte.\n[[Mc 4,7]]Wieder ein anderer Teil fiel in die Dornen und die Dornen wuchsen und erstickten die Saat und sie brachte keine Frucht.\n[[Mc 4,8]]Ein anderer Teil schließlich fiel auf guten Boden und brachte Frucht; die Saat ging auf und wuchs empor und trug dreißigfach, sechzigfach und hundertfach.\n[[Mc 4,9]]Und Jesus sprach: Wer Ohren hat zum Hören, der höre!\n[[Mc 4,10]]Als er mit seinen Begleitern und den Zwölf allein war, fragten sie ihn nach dem Sinn seiner Gleichnisse.\n[[Mc 4,11]]Da sagte er zu ihnen: Euch ist das Geheimnis des Reiches Gottes gegeben; für die aber, die draußen sind, geschieht alles in Gleichnissen;\n[[Mc 4,12]]denn sehen sollen sie, sehen, aber nicht erkennen; hören sollen sie, hören, aber nicht verstehen, damit sie sich nicht bekehren und ihnen nicht vergeben wird.\n[[Mc 4,13]]Und er sagte zu ihnen: Wenn ihr schon dieses Gleichnis nicht versteht, wie wollt ihr dann all die anderen Gleichnisse verstehen?\n[[Mc 4,14]]Der Sämann sät das Wort.\n[[Mc 4,15]]Auf den Weg fällt das Wort bei denen, die es zwar hören, aber sofort kommt der Satan und nimmt das Wort weg, das in sie gesät wurde.\n[[Mc 4,16]]Ähnlich ist es bei den Menschen, bei denen das Wort auf felsigen Boden fällt: Sobald sie es hören, nehmen sie es freudig auf;\n[[Mc 4,17]]aber sie haben keine Wurzeln, sondern sind unbeständig, und wenn sie dann um des Wortes willen bedrängt oder verfolgt werden, kommen sie sofort zu Fall.\n[[Mc 4,18]]Bei anderen fällt das Wort in die Dornen: Sie hören es zwar,\n[[Mc 4,19]]aber die Sorgen der Welt, der trügerische Reichtum und die Gier nach all den anderen Dingen machen sich breit und ersticken es und es bleibt ohne Frucht.\n[[Mc 4,20]]Auf guten Boden ist das Wort bei denen gesät, die es hören und aufnehmen und Frucht bringen, dreißigfach, sechzigfach und hundertfach."},"first_reading":{"reference_displayed":"7,4-17.","title":"Zweites Buch Samuel ","text":"[[2_S 7,4]]Das Wort des HERRN erging an Natan:\n[[2_S 7,5]]Geh zu meinem Knecht David und sag zu ihm: So spricht der HERR: Du willst mir ein Haus bauen, damit ich darin wohne?\n[[2_S 7,6]]Seit dem Tag, als ich die Israeliten aus Ägypten heraufgeführt habe, habe ich bis heute nie in einem Haus gewohnt, sondern bin in einer Zeltwohnung umhergezogen.\n[[2_S 7,7]]Habe ich in der Zeit, als ich bei den Israeliten von Ort zu Ort zog, jemals zu einem der Stämme Israels, die ich als Hirten über mein Volk Israel eingesetzt hatte, ein Wort gesagt und sie gefragt: Warum habt ihr mir kein Haus aus Zedernholz gebaut?\n[[2_S 7,8]]Sag also jetzt meinem Knecht David: So spricht der HERR der Heerscharen: Ich habe dich von der Weide und von der Herde weggeholt, damit du Fürst über mein Volk Israel wirst,\n[[2_S 7,9]]und ich bin überall mit dir gewesen, wohin du auch gegangen bist. Ich habe alle deine Feinde vor deinen Augen vernichtet und ich werde dir einen großen Namen machen, der dem Namen der Großen auf der Erde gleich ist.\n[[2_S 7,10]]Ich werde meinem Volk Israel einen Platz zuweisen und es einpflanzen, damit es an seinem Ort wohnen kann und sich nicht mehr ängstigen muss und schlechte Menschen es nicht mehr unterdrücken wie früher\n[[2_S 7,11]]und auch von dem Tag an, an dem ich Richter in meinem Volk Israel eingesetzt habe. Ich verschaffe dir Ruhe vor allen deinen Feinden. Nun verkündet dir der HERR, dass der HERR dir ein Haus bauen wird.\n[[2_S 7,12]]Wenn deine Tage erfüllt sind und du dich zu deinen Vätern legst, werde ich deinen leiblichen Sohn als deinen Nachfolger einsetzen und seinem Königtum Bestand verleihen.\n[[2_S 7,13]]Er wird für meinen Namen ein Haus bauen und ich werde seinem Königsthron ewigen Bestand verleihen.\n[[2_S 7,14]]Ich werde für ihn Vater sein und er wird für mich Sohn sein. Wenn er sich verfehlt, werde ich ihn nach Menschenart mit Ruten und mit Schlägen züchtigen.\n[[2_S 7,15]]Nie wird sich meine Huld von ihm entfernen, wie ich sie von Saul entfernt habe, den ich vor dir entfernt habe.\n[[2_S 7,16]]Dein Haus und dein Königtum werden vor dir auf ewig bestehen bleiben; dein Thron wird auf ewig Bestand haben.\n[[2_S 7,17]]Natan sprach zu David genauso, wie es gesagt und offenbart worden war.","type":"reading"}}