{"date":"2024-03-11","first_reading":{"text":"[[Is 65,17]]So spricht der Herr: Siehe, ich erschaffe einen neuen Himmel und eine neue Erde. Man wird nicht mehr an das Frühere denken, es kommt niemand mehr in den Sinn.\n[[Is 65,18]]Vielmehr jubelt und jauchzt ohne Ende über das, was ich erschaffe! Denn siehe, ich erschaffe Jerusalem zum Jauchzen und sein Volk zum Jubel.\n[[Is 65,19]]Ich werde über Jerusalem jubeln und frohlocken über mein Volk. Nicht mehr hört man dort lautes Weinen und Klagegeschrei.\n[[Is 65,20]]Es wird dort keinen Säugling mehr geben, der nur wenige Tage lebt, und keinen Greis, der seine Tage nicht erfüllt; wer als Hundertjähriger stirbt, gilt als junger Mann, und wer die hundert Jahre verfehlt, gilt als verflucht.\n[[Is 65,21]]Sie werden Häuser bauen und selbst darin wohnen, sie werden Weinberge pflanzen und selbst deren Früchte genießen.","type":"reading","title":"Buch Jesaja ","reference_displayed":"65,17-21."},"psalm":{"text":"[[Ps 30,2]]Ich will dich erheben, HERR, \r\ndenn du zogst mich herauf \r\nund ließest nicht zu, dass meine Feinde sich über mich freuen.\n[[Ps 30,4]]HERR, du hast meine Seele heraufsteigen lassen aus der Totenwelt, \r\nhast mich am Leben erhalten, sodass ich nicht in die Grube hinabstieg.\n\n[[Ps 30,5]]Singt und spielt dem HERRN, ihr seine Frommen, \r\ndankt im Gedenken seiner Heiligkeit!\n[[Ps 30,6a]]Denn sein Zorn dauert nur einen Augenblick,\n[[Ps 30,6b]]doch seine Güte ein Leben lang.\n\n[[Ps 30,6c]]Wenn man am Abend auch weint,\n[[Ps 30,6d]]am Morgen herrscht wieder Jubel.\n[[Ps 30,12a]]Du hast mein Klagen in Tanzen verwandelt,\n[[Ps 30,13b]]HERR, mein Gott, ich will dir danken in Ewigkeit.","type":"psalm","title":"Psalmen","reference_displayed":"30(29),2.4.5-6ab.6cd.12a.13b."},"gospel":{"text":"[[Jn 4,43]]In jener Zeit ging Jesus von Samaria nach Galiläa.\n[[Jn 4,44]]Er selbst hatte bezeugt: Ein Prophet wird in seiner eigenen Heimat nicht geehrt.\n[[Jn 4,45]]Als er nun nach Galiläa kam, nahmen ihn die Galiläer auf, weil sie alles gesehen hatten, was er in Jerusalem auf dem Fest getan hatte; denn auch sie waren zum Fest gekommen.\n[[Jn 4,46]]Jesus kam wieder nach Kana in Galiläa, wo er das Wasser in Wein verwandelt hatte. In Kafarnaum lebte ein königlicher Beamter; dessen Sohn war krank.\n[[Jn 4,47]]Als er hörte, dass Jesus von Judäa nach Galiläa gekommen war, suchte er ihn auf und bat ihn, herabzukommen und seinen Sohn zu heilen; denn er lag im Sterben.\n[[Jn 4,48]]Da sagte Jesus zu ihm: Wenn ihr nicht Zeichen und Wunder seht, glaubt ihr nicht.\n[[Jn 4,49]]Der Beamte bat ihn: Herr, komm herab, ehe mein Kind stirbt!\n[[Jn 4,50]]Jesus erwiderte ihm: Geh, dein Sohn lebt! Der Mann glaubte dem Wort, das Jesus zu ihm gesagt hatte, und machte sich auf den Weg.\n[[Jn 4,51]]Noch während er hinabging, kamen ihm seine Diener entgegen und sagten: Dein Junge lebt.\n[[Jn 4,52]]Da fragte er sie genau nach der Stunde, in der die Besserung eingetreten war. Sie antworteten: Gestern in der siebten Stunde ist das Fieber von ihm gewichen.\n[[Jn 4,53]]Da erkannte der Vater, dass es genau zu der Stunde war, als Jesus zu ihm gesagt hatte: Dein Sohn lebt. Und er wurde gläubig mit seinem ganzen Haus.\n[[Jn 4,54]]So tat Jesus sein zweites Zeichen, nachdem er von Judäa nach Galiläa gekommen war.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","reference_displayed":"4,43-54."}}