{"psalm":{"type":"psalm","title":"Psalmen","text":"[[Ps 147,12]]Jerusalem, rühme den HERRN! \r\nZion, lobe deinen Gott!\n[[Ps 147,13]]Denn er hat die Riegel deiner Tore festgemacht, \r\ndie Kinder in deiner Mitte gesegnet.\n\n[[Ps 147,15]]Er sendet seinen Spruch zur Erde, \r\nin Eile läuft sein Wort dahin.\n[[Ps 147,16]]Er gibt Schnee wie Wolle, \r\nReif streut er aus wie Asche.\n\n[[Ps 147,19]]Er verkündet Jakob sein Wort, \r\nIsrael seine Gesetze und seine Entscheide.\n[[Ps 147,20]]An keinem anderen Volk hat er so gehandelt, \r\nsie kennen sein Recht nicht.","reference_displayed":"147,12-13.15-16.19-20."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 5,17]]Denkt nicht, ich sei gekommen, um das Gesetz und die Propheten aufzuheben! Ich bin nicht gekommen, um aufzuheben, sondern um zu erfüllen.\n[[Mt 5,18]]Amen, ich sage euch: Bis Himmel und Erde vergehen, wird kein Jota und kein Häkchen des Gesetzes vergehen, bevor nicht alles geschehen ist.\n[[Mt 5,19]]Wer auch nur eines von den kleinsten Geboten aufhebt und die Menschen entsprechend lehrt, der wird im Himmelreich der Kleinste sein. Wer sie aber hält und halten lehrt, der wird groß sein im Himmelreich.","reference_displayed":"5,17-19."},"date":"2024-03-06","first_reading":{"type":"reading","title":"Deuteronomium ","text":"[[Dt 4,1]]Mose sprach zum Volk: Israel, hör auf die Gesetze und Rechtsentscheide, die ich euch zu halten lehre! Hört und ihr werdet leben, ihr werdet in das Land, das der HERR, der Gott eurer Väter, euch gibt, hineinziehen und es in Besitz nehmen.\n[[Dt 4,5]]Siehe, hiermit lehre ich euch, wie es mir der HERR, mein Gott, aufgetragen hat, Gesetze und Rechtsentscheide. Ihr sollt sie innerhalb des Landes halten, in das ihr hineinzieht, um es in Besitz zu nehmen.\n[[Dt 4,6]]Ihr sollt sie bewahren und sollt sie halten. Denn darin besteht eure Weisheit und eure Bildung in den Augen der Völker. Wenn sie dieses Gesetzeswerk kennenlernen, müssen sie sagen: In der Tat, diese große Nation ist ein weises und gebildetes Volk.\n[[Dt 4,7]]Denn welche große Nation hätte Götter, die ihr so nah sind, wie der HERR, unser Gott, uns nah ist, wo immer wir ihn anrufen?\n[[Dt 4,8]]Oder welche große Nation besäße Gesetze und Rechtsentscheide, die so gerecht sind wie alles in dieser Weisung, die ich euch heute vorlege?\n[[Dt 4,9]]Jedoch, nimm dich in Acht, achte gut auf dich! Vergiss nicht die Ereignisse, die du mit eigenen Augen gesehen, und die Worte, die du gehört hast! Lass sie dein ganzes Leben lang nicht aus dem Sinn! Präge sie deinen Kindern und Kindeskindern ein!","reference_displayed":"4,1.5-9."}}