{"date":"2024-02-17","first_reading":{"type":"reading","text":"[[Is 58,9b]]So spricht der Herr: Wenn du Unterjochung aus deiner Mitte entfernst, auf keinen mit dem Finger zeigst und niemandem übel nachredest,\n[[Is 58,10]]den Hungrigen stärkst und den Gebeugten satt machst, dann geht im Dunkel dein Licht auf und deine Finsternis wird hell wie der Mittag.\n[[Is 58,11]]Der HERR wird dich immer führen, auch im dürren Land macht er dich satt und stärkt deine Glieder. Du gleichst einem bewässerten Garten, einer Quelle, deren Wasser nicht trügt.\n[[Is 58,12]]Die Deinen bauen uralte Trümmerstätten wieder auf, die Grundmauern vergangener Generationen stellst du wieder her. Man nennt dich Maurer, der Risse schließt, der Pfade zum Bleiben wiederherstellt.\n[[Is 58,13]]Wenn du am Sabbat deinen Fuß zurückhältst, deine Geschäfte an meinem heiligen Tag zu machen, wenn du den Sabbat eine Wonne nennst, heilig für den HERRN, hochgeehrt, wenn du ihn ehrst, ohne Gänge zu machen und ohne dich Geschäften zu widmen und viele Worte zu machen,\n[[Is 58,14]]dann wirst du am HERRN deine Wonne haben. Dann lasse ich dich über die Höhen der Erde dahinfahren und das Erbe deines Vaters Jakob genießen. Ja, der Mund des HERRN hat gesprochen.","reference_displayed":"58,9b-14.","title":"Buch Jesaja "},"gospel":{"type":"gospel","text":"[[Lc 5,27]]In jener Zeit sah Jesus einen Zöllner namens Levi am Zoll sitzen und sagte zu ihm: Folge mir nach!\n[[Lc 5,28]]Da verließ Levi alles, stand auf und folgte ihm nach.\n[[Lc 5,29]]Und Levi gab für Jesus in seinem Haus ein großes Gastmahl. Viele Zöllner und andere waren mit ihnen zu Tisch.\n[[Lc 5,30]]Da murrten die Pharisäer und ihre Schriftgelehrten und sagten zu seinen Jüngern: Wie könnt ihr zusammen mit Zöllnern und Sündern essen und trinken?\n[[Lc 5,31]]Jesus antwortete ihnen: Nicht die Gesunden bedürfen des Arztes, sondern die Kranken.\n[[Lc 5,32]]Ich bin nicht gekommen, um Gerechte, sondern Sünder zur Umkehr zu rufen.","reference_displayed":"5,27-32.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"psalm":{"type":"psalm","text":"[[Ps 86,1]]Neige dein Ohr, HERR, und gib mir Antwort, \r\ndenn elend und arm bin ich!\n[[Ps 86,2]]Beschütze mich, denn ich bin dir ergeben! \r\nRette, du mein Gott, deinen Knecht, der auf dich vertraut!\n\n[[Ps 86,3]]Mein Herr, sei mir gnädig, \r\ndenn zu dir rufe ich den ganzen Tag!\n[[Ps 86,4]]Erfreue die Seele deines Knechtes, \r\ndenn zu dir, mein Herr, erhebe ich meine Seele!\n\n[[Ps 86,5]]Du, mein Herr, bist gut und bereit zu vergeben,\r\n reich an Liebe für alle, die zu dir rufen.\n[[Ps 86,6]]Vernimm, HERR, mein Bittgebet, \r\nachte auf mein lautes Flehen!","reference_displayed":"86(85),1-2.3-4.5-6.","title":"Psalmen"}}