{"gospel":{"text":"[[Mt 6,7]]In jener Zeit sprach Jesus zu seinen Jüngern: Wenn ihr betet, sollt ihr nicht plappern wie die Heiden, die meinen, sie werden nur erhört, wenn sie viele Worte machen.\n[[Mt 6,8]]Macht es nicht wie sie; denn euer Vater weiß, was ihr braucht, noch ehe ihr ihn bittet.\n[[Mt 6,9]]So sollt ihr beten: Unser Vater im Himmel, geheiligt werde dein Name,\n[[Mt 6,10]]dein Reich komme, dein Wille geschehe wie im Himmel, so auf der Erde.\n[[Mt 6,11]]Gib uns heute das Brot, das wir brauchen!\n[[Mt 6,12]]Und erlass uns unsere Schulden, wie auch wir sie unseren Schuldnern erlassen haben!\n[[Mt 6,13]]Und führe uns nicht in Versuchung, sondern rette uns vor dem Bösen!\n[[Mt 6,14]]Denn wenn ihr den Menschen ihre Verfehlungen vergebt, dann wird euer himmlischer Vater auch euch vergeben.\n[[Mt 6,15]]Wenn ihr aber den Menschen nicht vergebt, dann wird euch euer Vater eure Verfehlungen auch nicht vergeben.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"6,7-15."},"date":"2024-02-20","first_reading":{"text":"[[Is 55,10]]Wie der Regen und der Schnee vom Himmel fällt und nicht dorthin zurückkehrt, ohne die Erde zu tränken und sie zum Keimen und Sprossen zu bringen, dass sie dem Sämann Samen gibt und Brot zum Essen,\n[[Is 55,11]]so ist es auch mit dem Wort, das meinen Mund verlässt: Es kehrt nicht leer zu mir zurück, ohne zu bewirken, was ich will, und das zu erreichen, wozu ich es ausgesandt habe.","type":"reading","title":"Buch Jesaja ","reference_displayed":"55,10-11."},"psalm":{"text":"[[Ps 34,4]]Preist mit mir die Größe des HERRN, \r\nlasst uns gemeinsam seinen Namen erheben!\n[[Ps 34,5]]Ich suchte den HERRN und er gab mir Antwort, \r\ner hat mich all meinen Ängsten entrissen.\n\n[[Ps 34,6]]Die auf ihn blickten, werden strahlen, \r\nnie soll ihr Angesicht vor Scham erröten.\n[[Ps 34,7]]Da rief ein Armer und der HERR erhörte ihn \r\nund half ihm aus all seinen Nöten.\n\n[[Ps 34,16]]Die Augen des HERRN sind den Gerechten zugewandt, \r\nseine Ohren ihrem Hilfeschrei.\n[[Ps 34,17]]Das Angesicht des HERRN richtet sich gegen die Bösen,\r\nihr Andenken von der Erde zu tilgen.\n\n[[Ps 34,18]]Die aufschrien, hat der HERR erhört, \r\ner hat sie all ihren Nöten entrissen.\n[[Ps 34,19]]Nahe ist der HERR den zerbrochenen Herzen \r\nund dem zerschlagenen Geist bringt er Hilfe.","type":"psalm","title":"Psalmen","reference_displayed":"34(33),4-5.6-7.16-17.18-19."}}