{"gospel":{"reference_displayed":"18,1-40.19,1-42.","text":"[[Jn 18,1]]Jesus ging mit seinen Jüngern hinaus, auf die andere Seite des Baches Kidron. Dort war ein Garten; in den ging er mit seinen Jüngern hinein.\n[[Jn 18,2]]Auch Judas, der ihn auslieferte, kannte den Ort, weil Jesus dort oft mit seinen Jüngern zusammengekommen war.\n[[Jn 18,3]]Judas holte die Soldaten und die Gerichtsdiener der Hohepriester und der Pharisäer und kam dorthin mit Fackeln, Laternen und Waffen.\n[[Jn 18,4]]Jesus, der alles wusste, was mit ihm geschehen sollte, ging hinaus und fragte sie: Wen sucht ihr?\n[[Jn 18,5]]Sie antworteten ihm: Jesus von Nazaret. Er sagte zu ihnen: Ich bin es. Auch Judas, der ihn auslieferte, stand bei ihnen.\n[[Jn 18,6]]Als er zu ihnen sagte: Ich bin es!, wichen sie zurück und stürzten zu Boden.\n[[Jn 18,7]]Er fragte sie noch einmal: Wen sucht ihr? Sie sagten: Jesus von Nazaret.\n[[Jn 18,8]]Jesus antwortete: Ich habe euch gesagt, dass ich es bin. Wenn ihr also mich sucht, dann lasst diese gehen!\n[[Jn 18,9]]So sollte sich das Wort erfüllen, das er gesagt hatte: Ich habe keinen von denen verloren, die du mir gegeben hast.\n[[Jn 18,10]]Simon Petrus, der ein Schwert bei sich hatte, zog es, traf damit den Diener des Hohepriesters und hieb ihm das rechte Ohr ab; der Diener aber hieß Malchus.\n[[Jn 18,11]]Da sagte Jesus zu Petrus: Steck das Schwert in die Scheide! Der Kelch, den mir der Vater gegeben hat – soll ich ihn nicht trinken? \n[[Jn 18,12]]Die Soldaten, der Hauptmann und die Gerichtsdiener der Juden nahmen Jesus fest, fesselten ihn\n[[Jn 18,13]]und führten ihn zuerst zu Hannas; er war nämlich der Schwiegervater des Kajaphas, der in jenem Jahr Hohepriester war.\n[[Jn 18,14]]Kajaphas aber war es, der den Juden den Rat gegeben hatte: Es ist besser, dass ein einziger Mensch für das Volk stirbt.\n[[Jn 18,15]]Simon Petrus und ein anderer Jünger folgten Jesus. Dieser Jünger war mit dem Hohepriester bekannt und ging mit Jesus in den Hof des Hohepriesters.\n[[Jn 18,16]]Petrus aber blieb draußen am Tor stehen. Da kam der andere Jünger, der Bekannte des Hohepriesters, heraus; er sprach mit der Pförtnerin und führte Petrus hinein.\n[[Jn 18,17]]Da sagte die Pförtnerin zu Petrus: Bist nicht auch du einer von den Jüngern dieses Menschen? Er sagte: Ich bin es nicht.\n[[Jn 18,18]]Die Knechte und die Diener hatten sich ein Kohlenfeuer angezündet und standen dabei, um sich zu wärmen; denn es war kalt. Auch Petrus stand bei ihnen und wärmte sich.\n[[Jn 18,19]]Der Hohepriester befragte Jesus über seine Jünger und über seine Lehre.\n[[Jn 18,20]]Jesus antwortete ihm: Ich habe offen vor aller Welt gesprochen. Ich habe immer in der Synagoge und im Tempel gelehrt, wo alle Juden zusammenkommen. Nichts habe ich im Geheimen gesprochen.\n[[Jn 18,21]]Warum fragst du mich? Frag doch die, die gehört haben, was ich zu ihnen gesagt habe; siehe, sie wissen, was ich geredet habe.\n[[Jn 18,22]]Als er dies sagte, schlug einer von den Dienern, der dabeistand, Jesus ins Gesicht und sagte: Antwortest du so dem Hohepriester?\n[[Jn 18,23]]Jesus entgegnete ihm: Wenn es nicht recht war, was ich gesagt habe, dann weise es nach; wenn es aber recht war, warum schlägst du mich?\n[[Jn 18,24]]Da schickte ihn Hannas gefesselt zum Hohepriester Kajaphas.\n[[Jn 18,25]]Simon Petrus aber stand da und wärmte sich. Da sagten sie zu ihm: Bist nicht auch du einer von seinen Jüngern? Er leugnete und sagte: Ich bin es nicht.\n[[Jn 18,26]]Einer von den Knechten des Hohepriesters, ein Verwandter dessen, dem Petrus das Ohr abgehauen hatte, sagte: Habe ich dich nicht im Garten bei ihm gesehen?\n[[Jn 18,27]]Wieder leugnete Petrus und gleich darauf krähte ein Hahn.\n[[Jn 18,28]]Von Kajaphas brachten sie Jesus zum Prätorium; es war früh am Morgen. Sie selbst gingen nicht in das Gebäude hinein, um nicht unrein zu werden, sondern das Paschalamm essen zu können.\n[[Jn 18,29]]Deshalb kam Pilatus zu ihnen heraus und fragte: Welche Anklage erhebt ihr gegen diesen Menschen?\n[[Jn 18,30]]Sie antworteten ihm: Wenn er kein Übeltäter wäre, hätten wir ihn dir nicht ausgeliefert.\n[[Jn 18,31]]Pilatus sagte zu ihnen: Nehmt ihr ihn doch und richtet ihn nach eurem Gesetz! Die Juden antworteten ihm: Uns ist es nicht gestattet, jemanden hinzurichten.\n[[Jn 18,32]]So sollte sich das Wort Jesu erfüllen, mit dem er angedeutet hatte, welchen Tod er sterben werde.\n[[Jn 18,33]]Da ging Pilatus wieder in das Prätorium hinein, ließ Jesus rufen und fragte ihn: Bist du der König der Juden?\n[[Jn 18,34]]Jesus antwortete: Sagst du das von dir aus oder haben es dir andere über mich gesagt?\n[[Jn 18,35]]Pilatus entgegnete: Bin ich denn ein Jude? Dein Volk und die Hohepriester haben dich an mich ausgeliefert. Was hast du getan?\n[[Jn 18,36]]Jesus antwortete: Mein Königtum ist nicht von dieser Welt. Wenn mein Königtum von dieser Welt wäre, würden meine Leute kämpfen, damit ich den Juden nicht ausgeliefert würde. Nun aber ist mein Königtum nicht von hier.\n[[Jn 18,37]]Da sagte Pilatus zu ihm: Also bist du doch ein König? Jesus antwortete: Du sagst es, ich bin ein König. Ich bin dazu geboren und dazu in die Welt gekommen, dass ich für die Wahrheit Zeugnis ablege. Jeder, der aus der Wahrheit ist, hört auf meine Stimme.\n[[Jn 18,38]]Pilatus sagte zu ihm: Was ist Wahrheit? Nachdem er das gesagt hatte, ging er wieder zu den Juden hinaus und sagte zu ihnen: Ich finde keine Schuld an ihm.\n[[Jn 18,39]]Ihr seid aber gewohnt, dass ich euch zum Paschafest einen freilasse. Wollt ihr also, dass ich euch den König der Juden freilasse?\n[[Jn 18,40]]Da schrien sie wieder: Nicht diesen, sondern Barabbas! Barabbas aber war ein Räuber.\n[[Jn 19,1]]Darauf nahm Pilatus Jesus und ließ ihn geißeln.\n[[Jn 19,2]]Die Soldaten flochten einen Kranz aus Dornen; den setzten sie ihm auf das Haupt und legten ihm einen purpurroten Mantel um.\n[[Jn 19,3]]Sie traten an ihn heran und sagten: Sei gegrüßt, König der Juden! Und sie schlugen ihm ins Gesicht.\n[[Jn 19,4]]Pilatus ging wieder hinaus und sagte zu ihnen: Seht, ich bringe ihn zu euch heraus; ihr sollt wissen, dass ich keine Schuld an ihm finde.\n[[Jn 19,5]]Jesus kam heraus; er trug die Dornenkrone und den purpurroten Mantel. Pilatus sagte zu ihnen: Seht, der Mensch!\n[[Jn 19,6]]Als die Hohepriester und die Diener ihn sahen, schrien sie: Kreuzige ihn, kreuzige ihn! Pilatus sagte zu ihnen: Nehmt ihr ihn und kreuzigt ihn! Denn ich finde keine Schuld an ihm.\n[[Jn 19,7]]Die Juden entgegneten ihm: Wir haben ein Gesetz und nach dem Gesetz muss er sterben, weil er sich zum Sohn Gottes gemacht hat.\n[[Jn 19,8]]Als Pilatus das hörte, fürchtete er sich noch mehr.\n[[Jn 19,9]]Er ging wieder in das Prätorium hinein und fragte Jesus: Woher bist du? Jesus aber gab ihm keine Antwort.\n[[Jn 19,10]]Da sagte Pilatus zu ihm: Du sprichst nicht mit mir? Weißt du nicht, dass ich Macht habe, dich freizulassen, und Macht, dich zu kreuzigen?\n[[Jn 19,11]]Jesus antwortete ihm: Du hättest keine Macht über mich, wenn es dir nicht von oben gegeben wäre; darum hat auch der eine größere Sünde, der mich dir ausgeliefert hat.\n[[Jn 19,12]]Daraufhin wollte Pilatus ihn freilassen, aber die Juden schrien: Wenn du diesen freilässt, bist du kein Freund des Kaisers; jeder, der sich zum König macht, lehnt sich gegen den Kaiser auf.\n[[Jn 19,13]]Auf diese Worte hin ließ Pilatus Jesus herausführen und er setzte sich auf den Richterstuhl an dem Platz, der Lithostrotos, auf Hebräisch Gabbata, heißt.\n[[Jn 19,14]]Es war Rüsttag des Paschafestes, ungefähr die sechste Stunde. Pilatus sagte zu den Juden: Seht, euer König!\n[[Jn 19,15]]Sie aber schrien: Hinweg, hinweg, kreuzige ihn! Pilatus sagte zu ihnen: Euren König soll ich kreuzigen? Die Hohepriester antworteten: Wir haben keinen König außer dem Kaiser.\n[[Jn 19,16]]Da lieferte er ihnen Jesus aus, damit er gekreuzigt würde. Sie übernahmen Jesus.\n[[Jn 19,17]]Und er selbst trug das Kreuz und ging hinaus zur sogenannten Schädelstätte, die auf Hebräisch Golgota heißt.\n[[Jn 19,18]]Dort kreuzigten sie ihn und mit ihm zwei andere, auf jeder Seite einen, in der Mitte aber Jesus.\n[[Jn 19,19]]Pilatus ließ auch eine Tafel anfertigen und oben am Kreuz befestigen; die Inschrift lautete: Jesus von Nazaret, der König der Juden.\n[[Jn 19,20]]Diese Tafel lasen viele Juden, weil der Platz, wo Jesus gekreuzigt wurde, nahe bei der Stadt lag. Die Inschrift war hebräisch, lateinisch und griechisch abgefasst.\n[[Jn 19,21]]Da sagten die Hohepriester der Juden zu Pilatus: Schreib nicht: Der König der Juden, sondern dass er gesagt hat: Ich bin der König der Juden.\n[[Jn 19,22]]Pilatus antwortete: Was ich geschrieben habe, habe ich geschrieben.\n[[Jn 19,23]]Nachdem die Soldaten Jesus gekreuzigt hatten, nahmen sie seine Kleider und machten vier Teile daraus, für jeden Soldaten einen Teil, und dazu das Untergewand. Das Untergewand war aber ohne Naht von oben ganz durchgewoben.\n[[Jn 19,24]]Da sagten sie zueinander: Wir wollen es nicht zerteilen, sondern darum losen, wem es gehören soll. So sollte sich das Schriftwort erfüllen: Sie verteilten meine Kleider unter sich und warfen das Los um mein Gewand. Dies taten die Soldaten.\n[[Jn 19,25]]Bei dem Kreuz Jesu standen seine Mutter und die Schwester seiner Mutter, Maria, die Frau des Klopas, und Maria von Magdala.\n[[Jn 19,26]]Als Jesus die Mutter sah und bei ihr den Jünger, den er liebte, sagte er zur Mutter: Frau, siehe, dein Sohn!\n[[Jn 19,27]]Dann sagte er zu dem Jünger: Siehe, deine Mutter! Und von jener Stunde an nahm sie der Jünger zu sich.\n[[Jn 19,28]]Danach, da Jesus wusste, dass nun alles vollbracht war, sagte er, damit sich die Schrift erfüllte: Mich dürstet.\n[[Jn 19,29]]Ein Gefäß voll Essig stand da. Sie steckten einen Schwamm voll Essig auf einen Ysopzweig und hielten ihn an seinen Mund.\n[[Jn 19,30]]Als Jesus von dem Essig genommen hatte, sprach er: Es ist vollbracht! Und er neigte das Haupt und übergab den Geist.\n[[Jn 19,31]]Weil Rüsttag war und die Körper während des Sabbats nicht am Kreuz bleiben sollten – dieser Sabbat war nämlich ein großer Feiertag –, baten die Juden Pilatus, man möge ihnen die Beine zerschlagen und sie dann abnehmen.\n[[Jn 19,32]]Also kamen die Soldaten und zerschlugen dem ersten die Beine, dann dem andern, der mit ihm gekreuzigt worden war.\n[[Jn 19,33]]Als sie aber zu Jesus kamen und sahen, dass er schon tot war, zerschlugen sie ihm die Beine nicht,\n[[Jn 19,34]]sondern einer der Soldaten stieß mit der Lanze in seine Seite und sogleich floss Blut und Wasser heraus.\n[[Jn 19,35]]Und der es gesehen hat, hat es bezeugt und sein Zeugnis ist wahr. Und er weiß, dass er Wahres sagt, damit auch ihr glaubt.\n[[Jn 19,36]]Denn das ist geschehen, damit sich das Schriftwort erfüllte: Man soll an ihm kein Gebein zerbrechen.\n[[Jn 19,37]]Und ein anderes Schriftwort sagt: Sie werden auf den blicken, den sie durchbohrt haben.\n[[Jn 19,38]]Josef aus Arimathäa war ein Jünger Jesu, aber aus Furcht vor den Juden nur im Verborgenen. Er bat Pilatus, den Leichnam Jesu abnehmen zu dürfen, und Pilatus erlaubte es. Also kam er und nahm den Leichnam ab.\n[[Jn 19,39]]Es kam auch Nikodemus, der früher einmal Jesus bei Nacht aufgesucht hatte. Er brachte eine Mischung aus Myrrhe und Aloa, etwa hundert Pfund.\n[[Jn 19,40]]Sie nahmen den Leichnam Jesu und umwickelten ihn mit Leinenbinden, zusammen mit den wohlriechenden Salben, wie es beim jüdischen Begräbnis Sitte ist.\n[[Jn 19,41]]An dem Ort, wo man ihn gekreuzigt hatte, war ein Garten und in dem Garten war ein neues Grab, in dem noch niemand bestattet worden war.\n[[Jn 19,42]]Wegen des Rüsttages der Juden und weil das Grab in der Nähe lag, setzten sie Jesus dort bei.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh "},"psalm":{"reference_displayed":"31(30),2.6.12-13.15-16.17.25.","text":"[[Ps 31,2]]HERR, bei dir habe ich mich geborgen. \r\nLass mich nicht zuschanden werden in Ewigkeit; \r\nrette mich in deiner Gerechtigkeit!\n[[Ps 31,6]]In deine Hand lege ich voll Vertrauen meinen Geist; \r\ndu hast mich erlöst, HERR, du Gott der Treue.\n\n[[Ps 31,12]]Vor all meinen Bedrängern wurde ich zum Spott, \r\nzum Spott sogar für meine Nachbarn. \r\nMeinen Freunden wurde ich zum Schrecken, \r\nwer mich auf der Straße sieht, der flieht vor mir.\n[[Ps 31,13]]Ich bin dem Gedächtnis entschwunden wie ein Toter, \r\nbin geworden wie ein zerbrochenes Gefäß.\n\n[[Ps 31,15]]Ich aber, HERR, ich habe dir vertraut, \r\nich habe gesagt: \"Mein Gott bist du.\"\n[[Ps 31,16]]In deiner Hand steht meine Zeit; \r\nentreiß mich der Hand meiner Feinde und Verfolger!\n\n[[Ps 31,17]]Lass dein Angesicht leuchten über deinem Knecht, \r\nhilf mir in deiner Huld!\n[[Ps 31,25]]Euer Herz sei stark und unverzagt, \r\nihr alle, die ihr den HERRN erwartet.","type":"psalm","title":"Psalmen"},"date":"2024-03-29","second_reading":{"reference_displayed":"4,14-16.5,7-9.","text":"[[He 4,14]]Da wir nun einen erhabenen Hohepriester haben, der die Himmel durchschritten hat, Jesus, den Sohn Gottes, lasst uns an dem Bekenntnis festhalten.\n[[He 4,15]]Wir haben ja nicht einen Hohepriester, der nicht mitfühlen könnte mit unseren Schwächen, sondern einen, der in allem wie wir versucht worden ist, aber nicht gesündigt hat.\n[[He 4,16]]Lasst uns also voll Zuversicht hinzutreten zum Thron der Gnade, damit wir Erbarmen und Gnade finden und so Hilfe erlangen zur rechten Zeit!\n[[He 5,7]]Christus hat in den Tagen seines irdischen Lebens mit lautem Schreien und unter Tränen Gebete und Bitten vor den gebracht, der ihn aus dem Tod retten konnte, und er ist erhört worden aufgrund seiner Gottesfurcht.\n[[He 5,8]]Obwohl er der Sohn war, hat er durch das, was er gelitten hat, den Gehorsam gelernt;\n[[He 5,9]]zur Vollendung gelangt, ist er für alle, die ihm gehorchen, der Urheber des ewigen Heils geworden.","type":"reading","title":"Brief an die Hebräer "},"first_reading":{"reference_displayed":"52,13-15.53,1-12.","text":"[[Is 52,13]]Siehe, mein Knecht wird Erfolg haben, er wird sich erheben und erhaben und sehr hoch sein.\n[[Is 52,14]]Wie sich viele über dich entsetzt haben – so entstellt sah er aus, nicht mehr wie ein Mensch, seine Gestalt war nicht mehr die eines Menschen –,\n[[Is 52,15]]so wird er viele Nationen entsühnen, Könige schließen vor ihm ihren Mund. Denn was man ihnen noch nie erzählt hat, das sehen sie nun; was sie niemals hörten, das erfahren sie jetzt.\n[[Is 53,1]]Wer hat geglaubt, was wir gehört haben? Der Arm des HERRN – wem wurde er offenbar?\n[[Is 53,2]]Vor seinen Augen wuchs er auf wie ein junger Spross, wie ein Wurzeltrieb aus trockenem Boden. Er hatte keine schöne und edle Gestalt, sodass wir ihn anschauen mochten. Er sah nicht so aus, dass wir Gefallen fanden an ihm.\n[[Is 53,3]]Er wurde verachtet und von den Menschen gemieden, ein Mann voller Schmerzen, mit Krankheit vertraut. Wie einer, vor dem man das Gesicht verhüllt, war er verachtet; wir schätzten ihn nicht.\n[[Is 53,4]]Aber er hat unsere Krankheit getragen und unsere Schmerzen auf sich geladen. Wir meinten, er sei von Gott geschlagen, von ihm getroffen und gebeugt.\n[[Is 53,5]]Doch er wurde durchbohrt wegen unserer Vergehen, wegen unserer Sünden zermalmt. Zu unserem Heil lag die Züchtigung auf ihm, durch seine Wunden sind wir geheilt.\n[[Is 53,6]]Wir hatten uns alle verirrt wie Schafe, jeder ging für sich seinen Weg. Doch der HERR ließ auf ihn treffen die Schuld von uns allen.\n[[Is 53,7]]Er wurde bedrängt und misshandelt, aber er tat seinen Mund nicht auf. Wie ein Lamm, das man zum Schlachten führt, und wie ein Schaf vor seinen Scherern verstummt, so tat auch er seinen Mund nicht auf.\n[[Is 53,8]]Durch Haft und Gericht wurde er dahingerafft, doch wen kümmerte sein Geschick? Er wurde vom Land der Lebenden abgeschnitten und wegen der Vergehen meines Volkes zu Tode getroffen.\n[[Is 53,9]]Bei den Frevlern gab man ihm sein Grab und bei den Reichen seine Ruhestätte, obwohl er kein Unrecht getan hat und kein trügerisches Wort in seinem Mund war.\n[[Is 53,10]]Doch der HERR hat Gefallen an dem von Krankheit Zermalmten. Wenn du, Gott, sein Leben als Schuldopfer einsetzt, wird er Nachkommen sehen und lange leben. Was dem HERRN gefällt, wird durch seine Hand gelingen.\n[[Is 53,11]]Nachdem er vieles ertrug, erblickt er das Licht. Er sättigt sich an Erkenntnis. Mein Knecht, der gerechte, macht die Vielen gerecht; er lädt ihre Schuld auf sich.\n[[Is 53,12]]Deshalb gebe ich ihm Anteil unter den Großen und mit Mächtigen teilt er die Beute, weil er sein Leben dem Tod preisgab und sich unter die Abtrünnigen rechnen ließ. Er hob die Sünden der Vielen auf und trat für die Abtrünnigen ein.","type":"reading","title":"Buch Jesaja "}}