{"gospel":{"reference_displayed":"26,14-25.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel","text":"[[Mt 26,14]]Einer der Zwölf namens Judas Iskariot ging zu den Hohepriestern\n[[Mt 26,15]]und sagte: Was wollt ihr mir geben, wenn ich euch Jesus ausliefere? Und sie boten ihm dreißig Silberstücke.\n[[Mt 26,16]]Von da an suchte er nach einer Gelegenheit, ihn auszuliefern.\n[[Mt 26,17]]Am ersten Tag des Festes der Ungesäuerten Brote gingen die Jünger zu Jesus und fragten: Wo sollen wir das Paschamahl für dich vorbereiten?\n[[Mt 26,18]]Er antwortete: Geht in die Stadt zu dem und dem und sagt zu ihm: Der Meister lässt dir sagen: Meine Zeit ist da; bei dir will ich mit meinen Jüngern das Paschamahl feiern.\n[[Mt 26,19]]Die Jünger taten, wie Jesus ihnen aufgetragen hatte, und bereiteten das Paschamahl vor.\n[[Mt 26,20]]Als es Abend wurde, begab er sich mit den zwölf Jüngern zu Tisch.\n[[Mt 26,21]]Und während sie aßen, sprach er: Amen, ich sage euch: Einer von euch wird mich ausliefern.\n[[Mt 26,22]]Da wurden sie sehr traurig und einer nach dem andern fragte ihn: Bin ich es etwa, Herr?\n[[Mt 26,23]]Er antwortete: Der die Hand mit mir in die Schüssel eintunkt, wird mich ausliefern.\n[[Mt 26,24]]Der Menschensohn muss zwar seinen Weg gehen, wie die Schrift über ihn sagt. Doch weh dem Menschen, durch den der Menschensohn ausgeliefert wird! Für ihn wäre es besser, wenn er nie geboren wäre.\n[[Mt 26,25]]Da fragte Judas, der ihn auslieferte: Bin ich es etwa, Rabbi? Jesus antwortete: Du sagst es."},"first_reading":{"reference_displayed":"50,4-9a.","title":"Buch Jesaja ","type":"reading","text":"[[Is 50,4]]GOTT, der Herr, gab mir die Zunge von Schülern, damit ich verstehe, die Müden zu stärken durch ein aufmunterndes Wort. Jeden Morgen weckt er mein Ohr, damit ich höre, wie Schüler hören.\n[[Is 50,5]]GOTT, der Herr, hat mir das Ohr geöffnet. Ich aber wehrte mich nicht und wich nicht zurück.\n[[Is 50,6]]Ich hielt meinen Rücken denen hin, die mich schlugen, und meine Wange denen, die mir den Bart ausrissen. Mein Gesicht verbarg ich nicht vor Schmähungen und Speichel.\n[[Is 50,7]]Und GOTT, der Herr, wird mir helfen; darum werde ich nicht in Schande enden. Deshalb mache ich mein Gesicht hart wie einen Kiesel; ich weiß, dass ich nicht in Schande gerate.\n[[Is 50,8]]Er, der mich freispricht, ist nahe. Wer will mit mir streiten? Lasst uns zusammen vortreten! Wer ist mein Gegner im Rechtsstreit? Er trete zu mir heran.\n[[Is 50,9a]]Siehe, GOTT, der Herr, wird mir helfen. Wer kann mich für schuldig erklären?"},"date":"2024-03-27","psalm":{"reference_displayed":"69(68),8-9.10.12.21bcd.22.31.33.","title":"Psalmen","type":"psalm","text":"[[Ps 69,8]]Herr, deinetwegen erleide ich Hohn \r\nund Schande bedeckt mein Angesicht.\n[[Ps 69,9]]Entfremdet bin ich meinen Brüdern, \r\nden Söhnen meiner Mutter wurde ich fremd.\n\n[[Ps 69,10]]Denn der Eifer für dein Haus hat mich verzehrt, \r\ndie Verhöhnungen derer, die dich verhöhnen, sind auf mich gefallen.\n[[Ps 69,12]]Ich legte als Gewand ein Bußkleid an, \r\nich wurde ihnen zum Spottvers.\n\n[[Ps 69,21b]]Ganz krank bin ich vor Schmach;\n[[Ps 69,21c]]umsonst habe ich auf Mitleid gewartet,\n[[Ps 69,21d]]auf einen Tröster, doch ich habe keinen gefunden.\n[[Ps 69,22]]Sie gaben mir Gift als Speise, \r\nfür den Durst gaben sie mir Essig zu trinken.\n\n[[Ps 69,31]]Ich will im Lied den Namen Gottes loben, \r\nich will ihn mit Dank erheben.\n[[Ps 69,33]]Die Gebeugten sehen es und sie freuen sich! \r\nIhr, die ihr Gott sucht, euer Herz lebe auf!"}}