{"psalm":{"reference_displayed":"103(102),1-2.3-4.9-10.11-12.","title":"Psalmen","type":"psalm","text":"[[Ps 103,1]]Preise den HERRN, meine Seele, und alles in mir seinen heiligen Namen!\n[[Ps 103,2]]Preise den HERRN, meine Seele, und vergiss nicht, was er dir Gutes getan hat! \n[[Ps 103,3]]Der dir all deine Schuld vergibt und all deine Gebrechen heilt,\n[[Ps 103,4]]der dein Leben vor dem Untergang rettet und dich mit Huld und Erbarmen krönt. \n\n[[Ps 103,9]]Er wird nicht immer rechten und nicht ewig trägt er nach.\n[[Ps 103,10]]Er handelt an uns nicht nach unsern Sünden und vergilt uns nicht nach unsrer Schuld. \n[[Ps 103,11]]Denn so hoch der Himmel über der Erde ist, so mächtig ist seine Huld über denen, die ihn fürchten.\n[[Ps 103,12]]So weit der Aufgang entfernt ist vom Untergang, so weit entfernt er von uns unsere Frevel."},"date":"2024-03-02","gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","reference_displayed":"15,1-3.11-32.","text":"[[Lc 15,1]]In jener Zeit kamen alle Zöllner und Sünder zu Jesus, um ihn zu hören.\n[[Lc 15,2]]Die Pharisäer und die Schriftgelehrten empörten sich darüber und sagten: Dieser nimmt Sünder auf und isst mit ihnen.\n[[Lc 15,3]]Da erzählte er ihnen dieses Gleichnis und sagte:\n[[Lc 15,11]]Ein Mann hatte zwei Söhne.\n[[Lc 15,12]]Der jüngere von ihnen sagte zu seinem Vater: Vater, gib mir das Erbteil, das mir zusteht! Da teilte der Vater das Vermögen unter sie auf.\n[[Lc 15,13]]Nach wenigen Tagen packte der jüngere Sohn alles zusammen und zog in ein fernes Land. Dort führte er ein zügelloses Leben und verschleuderte sein Vermögen.\n[[Lc 15,14]]Als er alles durchgebracht hatte, kam eine große Hungersnot über jenes Land und er begann Not zu leiden.\n[[Lc 15,15]]Da ging er zu einem Bürger des Landes und drängte sich ihm auf; der schickte ihn aufs Feld zum Schweinehüten.\n[[Lc 15,16]]Er hätte gern seinen Hunger mit den Futterschoten gestillt, die die Schweine fraßen; aber niemand gab ihm davon.\n[[Lc 15,17]]Da ging er in sich und sagte: Wie viele Tagelöhner meines Vaters haben Brot im Überfluss, ich aber komme hier vor Hunger um.\n[[Lc 15,18]]Ich will aufbrechen und zu meinem Vater gehen und zu ihm sagen: Vater, ich habe mich gegen den Himmel und gegen dich versündigt.\n[[Lc 15,19]]Ich bin nicht mehr wert, dein Sohn zu sein; mach mich zu einem deiner Tagelöhner!\n[[Lc 15,20]]Dann brach er auf und ging zu seinem Vater. Der Vater sah ihn schon von Weitem kommen und er hatte Mitleid mit ihm. Er lief dem Sohn entgegen, fiel ihm um den Hals und küsste ihn.\n[[Lc 15,21]]Da sagte der Sohn zu ihm: Vater, ich habe mich gegen den Himmel und gegen dich versündigt; ich bin nicht mehr wert, dein Sohn zu sein.\n[[Lc 15,22]]Der Vater aber sagte zu seinen Knechten: Holt schnell das beste Gewand und zieht es ihm an, steckt einen Ring an seine Hand und gebt ihm Sandalen an die Füße!\n[[Lc 15,23]]Bringt das Mastkalb her und schlachtet es; wir wollen essen und fröhlich sein.\n[[Lc 15,24]]Denn dieser, mein Sohn, war tot und lebt wieder; er war verloren und ist wiedergefunden worden. Und sie begannen, ein Fest zu feiern.\n[[Lc 15,25]]Sein älterer Sohn aber war auf dem Feld. Als er heimging und in die Nähe des Hauses kam, hörte er Musik und Tanz.\n[[Lc 15,26]]Da rief er einen der Knechte und fragte, was das bedeuten solle.\n[[Lc 15,27]]Der Knecht antwortete ihm: Dein Bruder ist gekommen und dein Vater hat das Mastkalb schlachten lassen, weil er ihn gesund wiederbekommen hat.\n[[Lc 15,28]]Da wurde er zornig und wollte nicht hineingehen. Sein Vater aber kam heraus und redete ihm gut zu.\n[[Lc 15,29]]Doch er erwiderte seinem Vater: Siehe, so viele Jahre schon diene ich dir und nie habe ich dein Gebot übertreten; mir aber hast du nie einen Ziegenbock geschenkt, damit ich mit meinen Freunden ein Fest feiern konnte.\n[[Lc 15,30]]Kaum aber ist der hier gekommen, dein Sohn, der dein Vermögen mit Dirnen durchgebracht hat, da hast du für ihn das Mastkalb geschlachtet.\n[[Lc 15,31]]Der Vater antwortete ihm: Mein Kind, du bist immer bei mir und alles, was mein ist, ist auch dein.\n[[Lc 15,32]]Aber man muss doch ein Fest feiern und sich freuen; denn dieser, dein Bruder, war tot und lebt wieder; er war verloren und ist wiedergefunden worden."},"first_reading":{"type":"reading","reference_displayed":"7,14-15.18-20.","title":"Buch Micha ","text":"[[Mi 7,14]]Herr, unser Gott, weide dein Volk mit deinem Stab, die Herde, die dein Erbbesitz ist, die einsam im Wald wohnt mitten im fruchtbaren Land! Sie sollen wieder im Baschan und in Gilead weiden wie in den Tagen der Vorzeit.\n[[Mi 7,15]]Wie in den Tagen, als du aus dem Land Ägypten auszogst, lass uns deine Wunder schauen!\n[[Mi 7,18]]Wer ist Gott wie du, der Schuld verzeiht und an der Verfehlung vorübergeht für den Rest seines Erbteils! Nicht hält er auf ewig fest an seinem Zorn, denn er hat Wohlgefallen daran, gütig zu sein.\n[[Mi 7,19]]Er wird sich unser wieder erbarmen, er wird niedertreten unsere Schuld. Ja, du wirst in die Tiefen des Meeres werfen alle ihre Sünden.\n[[Mi 7,20]]Du wirst Jakob Treue und Abraham Liebe erweisen, wie du unseren Vätern geschworen hast in den Tagen der Vorzeit."}}