{"psalm":{"type":"psalm","text":"[[Ps 19,8]]Die Weisung des HERRN ist vollkommen, \r\nsie erquickt den Menschen. \r\nDas Zeugnis des HERRN ist verlässlich, \r\nden Unwissenden macht es weise.\n\n[[Ps 19,9]]Die Befehle des HERRN sind gerade, \r\nsie erfüllen das Herz mit Freude.\r\nDas Gebot des HERRN ist rein, \r\nes erleuchtet die Augen.\n\n[[Ps 19,10]]Die Furcht des HERRN ist lauter, \r\nsie besteht für immer. \r\nDie Urteile des HERRN sind wahrhaftig, \r\ngerecht sind sie alle.\n\n[[Ps 19,11]]Sie sind kostbarer als Gold, als Feingold in Menge. \r\nSie sind süßer als Honig, als Honig aus Waben.\n[[Ps 19,12]]Auch dein Knecht lässt sich von ihnen warnen; \r\nreichen Lohn hat, wer sie beachtet.","reference_displayed":"19(18),8.9.10.11.12.","title":"Psalmen"},"date":"2024-03-03","second_reading":{"type":"reading","text":"[[1_Co 1,22]]Die Juden fordern Zeichen, die Griechen suchen Weisheit.\n[[1_Co 1,23]]Wir dagegen verkünden Christus als den Gekreuzigten: für Juden ein Ärgernis, für Heiden eine Torheit,\n[[1_Co 1,24]]für die Berufenen aber, Juden wie Griechen, Christus, Gottes Kraft und Gottes Weisheit.\n[[1_Co 1,25]]Denn das Törichte an Gott ist weiser als die Menschen und das Schwache an Gott ist stärker als die Menschen.","reference_displayed":"1,22-25.","title":"Erster Brief des Apostels Paulus an die Korinther "},"gospel":{"type":"gospel","text":"[[Jn 2,13]]Das Paschafest der Juden war nahe und Jesus zog nach Jerusalem hinauf.\n[[Jn 2,14]]Im Tempel fand er die Verkäufer von Rindern, Schafen und Tauben und die Geldwechsler, die dort saßen.\n[[Jn 2,15]]Er machte eine Geißel aus Stricken und trieb sie alle aus dem Tempel hinaus samt den Schafen und Rindern; das Geld der Wechsler schüttete er aus, ihre Tische stieß er um\n[[Jn 2,16]]und zu den Taubenhändlern sagte er: Schafft das hier weg, macht das Haus meines Vaters nicht zu einer Markthalle!\n[[Jn 2,17]]Seine Jünger erinnerten sich, dass geschrieben steht: Der Eifer für dein Haus wird mich verzehren.\n[[Jn 2,18]]Da ergriffen die Juden das Wort und sagten zu ihm: Welches Zeichen lässt du uns sehen, dass du dies tun darfst?\n[[Jn 2,19]]Jesus antwortete ihnen: Reißt diesen Tempel nieder und in drei Tagen werde ich ihn wieder aufrichten.\n[[Jn 2,20]]Da sagten die Juden: Sechsundvierzig Jahre wurde an diesem Tempel gebaut und du willst ihn in drei Tagen wieder aufrichten?\n[[Jn 2,21]]Er aber meinte den Tempel seines Leibes.\n[[Jn 2,22]]Als er von den Toten auferweckt war, erinnerten sich seine Jünger, dass er dies gesagt hatte, und sie glaubten der Schrift und dem Wort, das Jesus gesprochen hatte.\n[[Jn 2,23]]Während er zum Paschafest in Jerusalem war, kamen viele zum Glauben an seinen Namen, da sie die Zeichen sahen, die er tat.\n[[Jn 2,24]]Jesus selbst aber vertraute sich ihnen nicht an, denn er kannte sie alle\n[[Jn 2,25]]und brauchte von keinem ein Zeugnis über den Menschen; denn er wusste, was im Menschen war.","reference_displayed":"2,13-25.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh "},"first_reading":{"type":"reading","text":"[[Ex 20,1]]In jenen Tagen sprach Gott auf dem Berg Sinai alle diese Worte:\n[[Ex 20,2]]Ich bin der HERR, dein Gott, der dich aus dem Land Ägypten geführt hat, aus dem Sklavenhaus.\n[[Ex 20,3]]Du sollst neben mir keine anderen Götter haben.\n[[Ex 20,4]]Du sollst dir kein Kultbild machen und keine Gestalt von irgendetwas am Himmel droben, auf der Erde unten oder im Wasser unter der Erde.\n[[Ex 20,5]]Du sollst dich nicht vor ihnen niederwerfen und ihnen nicht dienen. Denn ich bin der HERR, dein Gott, ein eifersüchtiger Gott: Ich suche die Schuld der Väter an den Kindern heim, an der dritten und vierten Generation, bei denen, die mich hassen;\n[[Ex 20,6]]doch ich erweise Tausenden meine Huld bei denen, die mich lieben und meine Gebote bewahren.\n[[Ex 20,7]]Du sollst den Namen des HERRN, deines Gottes, nicht missbrauchen; denn der HERR lässt den nicht ungestraft, der seinen Namen missbraucht.\n[[Ex 20,8]]Gedenke des Sabbats: Halte ihn heilig!\n[[Ex 20,9]]Sechs Tage darfst du schaffen und all deine Arbeit tun.\n[[Ex 20,10]]Der siebte Tag ist ein Ruhetag, dem HERRN, deinem Gott, geweiht. An ihm darfst du keine Arbeit tun: du und dein Sohn und deine Tochter, dein Sklave und deine Sklavin und dein Vieh und dein Fremder in deinen Toren.\n[[Ex 20,11]]Denn in sechs Tagen hat der HERR Himmel, Erde und Meer gemacht und alles, was dazugehört; am siebten Tag ruhte er. Darum hat der HERR den Sabbat gesegnet und ihn geheiligt.\n[[Ex 20,12]]Ehre deinen Vater und deine Mutter, damit du lange lebst in dem Land, das der HERR, dein Gott, dir gibt!\n[[Ex 20,13]]Du sollst nicht töten.\n[[Ex 20,14]]Du sollst nicht die Ehe brechen.\n[[Ex 20,15]]Du sollst nicht stehlen.\n[[Ex 20,16]]Du sollst nicht falsch gegen deinen Nächsten aussagen.\n[[Ex 20,17]]Du sollst nicht das Haus deines Nächsten begehren. Du sollst nicht die Frau deines Nächsten begehren, nicht seinen Sklaven oder seine Sklavin, sein Rind oder seinen Esel oder irgendetwas, das deinem Nächsten gehört.","reference_displayed":"20,1-17.","title":"Buch Exodus "}}