{"gospel":{"text":"[[Mt 16,13]]In jener Zeit, als Jesus in das Gebiet von Cäsarea Philippi kam, fragte er seine Jünger und sprach: Für wen halten die Menschen den Menschensohn?\n[[Mt 16,14]]Sie sagten: Die einen für Johannes den Täufer, andere für Elija, wieder andere für Jeremia oder sonst einen Propheten.\n[[Mt 16,15]]Da sagte er zu ihnen: Ihr aber, für wen haltet ihr mich?\n[[Mt 16,16]]Simon Petrus antwortete und sprach: Du bist der Christus, der Sohn des lebendigen Gottes!\n[[Mt 16,17]]Jesus antwortete und sagte zu ihm: Selig bist du, Simon Barjona; denn nicht Fleisch und Blut haben dir das offenbart, sondern mein Vater im Himmel.\n[[Mt 16,18]]Ich aber sage dir: Du bist Petrus – der Fels – und auf diesen Felsen werde ich meine Kirche bauen und die Pforten der Unterwelt werden sie nicht überwältigen.\n[[Mt 16,19]]Ich werde dir die Schlüssel des Himmelreichs geben; was du auf Erden binden wirst, das wird im Himmel gebunden sein, und was du auf Erden lösen wirst, das wird im Himmel gelöst sein.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"16,13-19."},"date":"2024-02-22","first_reading":{"text":"[[1_P 5,1]]Schwestern und Brüder! Eure Ältesten ermahne ich, als Mitältester und Zeuge der Leiden Christi, der auch an der Herrlichkeit teilhaben soll, die sich offenbaren wird:\n[[1_P 5,2]]Weidet die euch anvertraute Herde Gottes, nicht gezwungen, sondern freiwillig, wie Gott es will; auch nicht aus Gewinnsucht, sondern mit Hingabe;\n[[1_P 5,3]]seid nicht Beherrscher der Gemeinden, sondern Vorbilder für die Herde!\n[[1_P 5,4]]Wenn dann der oberste Hirt erscheint, werdet ihr den nie verwelkenden Kranz der Herrlichkeit empfangen.","type":"reading","title":"Erster Brief des Apostels Petrus ","reference_displayed":"5,1-4."},"psalm":{"text":"[[Ps 23,1]]Der HERR ist mein Hirt, nichts wird mir fehlen.\n[[Ps 23,2]]Er lässt mich lagern auf grünen Auen \r\nund führt mich zum Ruheplatz am Wasser.\n[[Ps 23,3]]Meine Lebenskraft bringt er zurück. \r\nEr führt mich auf Pfaden der Gerechtigkeit, getreu seinem Namen.\n\n[[Ps 23,4]]Auch wenn ich gehe im finsteren Tal, \r\nich fürchte kein Unheil; \r\ndenn du bist bei mir, \r\ndein Stock und dein Stab, sie trösten mich.\n\n[[Ps 23,5]]Du deckst mir den Tisch \r\nvor den Augen meiner Feinde. \r\nDu hast mein Haupt mit Öl gesalbt, \r\nübervoll ist mein Becher.\n\n[[Ps 23,6]]Ja, Güte und Huld \r\nwerden mir folgen mein Leben lang \r\nund heimkehren werde ich ins Haus des HERRN \r\nfür lange Zeiten.","type":"psalm","title":"Psalmen","reference_displayed":"23(22),1-3.4.5.6."}}