{"first_reading":{"text":"[[1_Jn 2,22]]Schwestern und Brüder! Wer ist der Lügner, wenn nicht der, der leugnet, dass Jesus der Christus ist? Das ist der Antichrist, der den Vater und den Sohn leugnet.\n[[1_Jn 2,23]]Jeder, der den Sohn leugnet, hat auch den Vater nicht; wer den Sohn bekennt, hat auch den Vater.\n[[1_Jn 2,24]]Für euch gilt: Was ihr von Anfang an gehört habt, soll in euch bleiben; wenn in euch bleibt, was ihr von Anfang an gehört habt, dann werdet auch ihr im Sohn und im Vater bleiben.\n[[1_Jn 2,25]]Und das ist die Verheißung, die er uns verheißen hat: das ewige Leben.\n[[1_Jn 2,26]]Dies habe ich euch über die geschrieben, die euch in die Irre führen.\n[[1_Jn 2,27]]Was euch betrifft, so bleibt die Salbung, die ihr von ihm empfangen habt, in euch und ihr braucht euch von niemandem belehren zu lassen; wie euch vielmehr seine Salbung über alles belehrt, so ist es auch wahr und keine Lüge. Und wie er euch belehrt hat, so bleibt ihr in ihm.\n[[1_Jn 2,28]]Und jetzt, meine Kinder, bleibt in ihm, damit wir, wenn er erscheint, Zuversicht haben und bei seinem Kommen von ihm nicht beschämt werden!","title":"Erster Johannesbrief ","type":"reading","reference_displayed":"2,22-28."},"psalm":{"text":"[[Ps 98,1]]Singet dem HERRN ein neues Lied, denn er hat wunderbare Taten vollbracht! Geholfen hat ihm seine Rechte und sein heiliger Arm. \n[[Ps 98,2]]Der HERR hat sein Heil bekannt gemacht und sein gerechtes Wirken enthüllt vor den Augen der Völker.\n[[Ps 98,3a]]Er gedachte seiner Huld\n[[Ps 98,3b]]und seiner Treue zum Hause Israel. \n\n[[Ps 98,3c]]Alle Enden der Erde sahen\n[[Ps 98,3d]]das Heil unsres Gottes.\n[[Ps 98,4]]Jauchzet dem HERRN, alle Lande, freut euch, jubelt und singt!","type":"psalm","title":"Psalmen","reference_displayed":"98(97),1.2-3ab.3cd-4."},"date":"2024-01-02","gospel":{"text":"[[Jn 1,19]]Dies ist das Zeugnis Johannes&rsquo; des Täufers, als die Juden von Jerusalem aus Priester und Leviten zu ihm sandten mit der Frage: Wer bist du?\n[[Jn 1,20]]Er bekannte und leugnete nicht; er bekannte: Ich bin nicht der Christus.\n[[Jn 1,21]]Sie fragten ihn: Was dann? Bist du Elija? Und er sagte: Ich bin es nicht. Bist du der Prophet? Er antwortete: Nein.\n[[Jn 1,22]]Da sagten sie zu ihm: Wer bist du? Wir müssen denen, die uns gesandt haben, Antwort geben. Was sagst du über dich selbst?\n[[Jn 1,23]]Er sagte: Ich bin die Stimme eines Rufers in der Wüste: Ebnet den Weg für den Herrn!, wie der Prophet Jesaja gesagt hat.\n[[Jn 1,24]]Die Abgesandten gehörten zu den Pharisäern.\n[[Jn 1,25]]Sie fragten Johannes und sagten zu ihm: Warum taufst du dann, wenn du nicht der Christus bist, nicht Elija und nicht der Prophet?\n[[Jn 1,26]]Johannes antwortete ihnen: Ich taufe mit Wasser. Mitten unter euch steht einer, den ihr nicht kennt,\n[[Jn 1,27]]der nach mir kommt; ich bin nicht würdig, ihm die Riemen der Sandalen zu lösen.\n[[Jn 1,28]]Dies geschah in Betanien, jenseits des Jordan, wo Johannes taufte.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","reference_displayed":"1,19-28."}}