{"date":"2024-01-25","psalm":{"reference_displayed":"117(116),1.2.","title":"Psalmen","text":"[[Ps 117,1]]Lobt den HERRN, alle Völker, rühmt ihn, alle Nationen!\n[[Ps 117,2]]Denn mächtig waltet über uns seine Huld, die Treue des HERRN währt in Ewigkeit.","type":"psalm"},"first_reading":{"reference_displayed":"9,1-22.","title":"Apostelgeschichte ","type":"reading","text":"[[Ac 9,1]]In jenen Tagen wütete Saulus noch immer mit Drohung und Mord gegen die Jünger des Herrn. Er ging zum Hohepriester\n[[Ac 9,2]]und erbat sich von ihm Briefe an die Synagogen in Damaskus, um die Anhänger des Weges Jesu, Männer und Frauen, die er dort finde, zu fesseln und nach Jerusalem zu bringen.\n[[Ac 9,3]]Unterwegs aber, als er sich bereits Damaskus näherte, geschah es, dass ihn plötzlich ein Licht vom Himmel umstrahlte.\n[[Ac 9,4]]Er stürzte zu Boden und hörte, wie eine Stimme zu ihm sagte: Saul, Saul, warum verfolgst du mich?\n[[Ac 9,5]]Er antwortete: Wer bist du, Herr? Dieser sagte: Ich bin Jesus, den du verfolgst.\n[[Ac 9,6]]Steh auf und geh in die Stadt; dort wird dir gesagt werden, was du tun sollst!\n[[Ac 9,7]]Die Männer aber, die mit ihm unterwegs waren, standen sprachlos da; sie hörten zwar die Stimme, sahen aber niemanden.\n[[Ac 9,8]]Saulus erhob sich vom Boden. Obwohl seine Augen offen waren, sah er nichts. Sie nahmen ihn bei der Hand und führten ihn nach Damaskus hinein.\n[[Ac 9,9]]Und er war drei Tage blind und er aß nicht und trank nicht.\n[[Ac 9,10]]In Damaskus lebte ein Jünger namens Hananias. Zu ihm sagte der Herr in einer Vision: Hananias! Er antwortete: Siehe, hier bin ich, Herr.\n[[Ac 9,11]]Der Herr sagte zu ihm: Steh auf und geh zu der Straße, die man „Die Gerade“ nennt, und frag im Haus des Judas nach einem Mann namens Saulus aus Tarsus! Denn siehe, er betet\n[[Ac 9,12]]und hat in einer Vision gesehen, wie ein Mann namens Hananias hereinkommt und ihm die Hände auflegt, damit er wieder sieht.\n[[Ac 9,13]]Hananias antwortete: Herr, ich habe von vielen gehört, wie viel Böses dieser Mann deinen Heiligen in Jerusalem angetan hat.\n[[Ac 9,14]]Auch hier hat er Vollmacht von den Hohepriestern, alle zu fesseln, die deinen Namen anrufen.\n[[Ac 9,15]]Der Herr aber sprach zu ihm: Geh nur! Denn dieser Mann ist mir ein auserwähltes Werkzeug: Er soll meinen Namen vor Völker und Könige und die Söhne Israels tragen.\n[[Ac 9,16]]Denn ich werde ihm zeigen, wie viel er für meinen Namen leiden muss.\n[[Ac 9,17]]Da ging Hananias hin und trat in das Haus ein; er legte ihm die Hände auf und sagte: Bruder Saul, der Herr hat mich gesandt, Jesus, der dir auf dem Weg, den du gekommen bist, erschienen ist; du sollst wieder sehen und mit dem Heiligen Geist erfüllt werden.\n[[Ac 9,18]]Sofort fiel es wie Schuppen von seinen Augen und er sah wieder; er stand auf und ließ sich taufen.\n[[Ac 9,19]]Und nachdem er etwas gegessen hatte, kam er wieder zu Kräften. Einige Tage blieb er bei den Jüngern in Damaskus;\n[[Ac 9,20]]und sogleich verkündete er Jesus in den Synagogen: Dieser ist der Sohn Gottes.\n[[Ac 9,21]]Alle, die es hörten, waren fassungslos und sagten: Ist das nicht der Mann, der in Jerusalem alle vernichten wollte, die diesen Namen anrufen? Und ist er nicht auch hierhergekommen, um sie gefesselt vor die Hohepriester zu führen?\n[[Ac 9,22]]Saulus aber trat umso kraftvoller auf und brachte die Juden in Damaskus in Verwirrung, weil er ihnen darlegte, dass Jesus der Christus ist."},"gospel":{"reference_displayed":"16,15-18.","title":"Aus dem Heiligen Evangelium nach Markus","type":"gospel","text":"[[Mc 16,15]]In jener Zeit erschien Jesus den Elf und sprach zu ihnen: Geht hinaus in die ganze Welt und verkündet das Evangelium der ganzen Schöpfung!\n[[Mc 16,16]]Wer glaubt und sich taufen lässt, wird gerettet; wer aber nicht glaubt, wird verurteilt werden.\n[[Mc 16,17]]Und durch die, die zum Glauben gekommen sind, werden folgende Zeichen geschehen: In meinem Namen werden sie Dämonen austreiben; sie werden in neuen Sprachen reden;\n[[Mc 16,18]]wenn sie Schlangen anfassen oder tödliches Gift trinken, wird es ihnen nicht schaden; und die Kranken, denen sie die Hände auflegen, werden gesund werden."}}