{"first_reading":{"type":"reading","title":"Buch Jeremia ","reference_displayed":"18,18-20.","text":"[[Jr 18,18]]Meine Feinde sagten: Kommt, lasst uns gegen Jeremia Pläne schmieden! Denn nie wird dem Priester die Weisung ausgehen, dem Weisen der Rat und dem Propheten das Wort. Kommt, wir wollen ihn mit Worten schlagen und auf keines seiner Worte achten.\n[[Jr 18,19]]Gib du, HERR, Acht auf mich und höre das Gerede meiner Widersacher!\n[[Jr 18,20]]Darf man Gutes mit Bösem vergelten? Doch sie haben mir eine Grube gegraben. Gedenke, dass ich vor dir stand, um Gutes über sie zu reden und deinen Zorn von ihnen abzuwenden!"},"gospel":{"type":"gospel","reference_displayed":"20,17-28.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 20,17]]In jener Zeit, als Jesus nach Jerusalem hinaufzog, nahm er die zwölf Jünger beiseite und sagte unterwegs zu ihnen:\n[[Mt 20,18]]Wir gehen nach Jerusalem hinauf; und der Menschensohn wird den Hohepriestern und Schriftgelehrten ausgeliefert; sie werden ihn zum Tod verurteilen\n[[Mt 20,19]]und den Heiden ausliefern, damit er verspottet, gegeißelt und gekreuzigt wird; und am dritten Tag wird er auferweckt werden.\n[[Mt 20,20]]Damals kam die Frau des Zebedäus mit ihren Söhnen zu Jesus, fiel vor ihm nieder und bat ihn um etwas.\n[[Mt 20,21]]Er fragte sie: Was willst du? Sie antwortete: Versprich, dass meine beiden Söhne in deinem Reich rechts und links neben dir sitzen dürfen!\n[[Mt 20,22]]Jesus erwiderte: Ihr wisst nicht, um was ihr bittet. Könnt ihr den Kelch trinken, den ich trinken werde? Sie sagten zu ihm: Wir können es.\n[[Mt 20,23]]Da antwortete er ihnen: Meinen Kelch werdet ihr trinken; doch den Platz zu meiner Rechten und zu meiner Linken habe nicht ich zu vergeben; dort werden die sitzen, für die es mein Vater bestimmt hat.\n[[Mt 20,24]]Als die zehn anderen Jünger das hörten, wurden sie sehr ärgerlich über die beiden Brüder.\n[[Mt 20,25]]Da rief Jesus sie zu sich und sagte: Ihr wisst, dass die Herrscher ihre Völker unterdrücken und die Großen ihre Vollmacht gegen sie gebrauchen.\n[[Mt 20,26]]Bei euch soll es nicht so sein, sondern wer bei euch groß sein will, der soll euer Diener sein,\n[[Mt 20,27]]und wer bei euch der Erste sein will, soll euer Sklave sein.\n[[Mt 20,28]]Wie der Menschensohn nicht gekommen ist, um sich dienen zu lassen, sondern um zu dienen und sein Leben hinzugeben als Lösegeld für viele."},"date":"2024-02-28","psalm":{"type":"psalm","reference_displayed":"31(30),5-6.12.14.15-16.","title":"Psalmen","text":"[[Ps 31,5]]Du wirst mich befreien aus dem Netz, das sie mir heimlich legten; \r\ndenn du bist meine Zuflucht.\n[[Ps 31,6]]In deine Hand lege ich voll Vertrauen meinen Geist; \r\ndu hast mich erlöst, HERR, du Gott der Treue.\n\n[[Ps 31,12]]Vor all meinen Bedrängern wurde ich zum Spott, \r\nzum Spott sogar für meine Nachbarn. Meinen Freunden wurde ich zum Schrecken, \r\nwer mich auf der Straße sieht, der flieht vor mir.\n[[Ps 31,14]]Ich hörte das Zischeln der Menge – Grauen ringsum. \r\nSie taten sich gegen mich zusammen; \r\nsie sannen darauf, mir das Leben zu rauben.\n\n[[Ps 31,15]]Ich aber, HERR, ich habe dir vertraut, \r\nich habe gesagt: \"Mein Gott bist du.\"\n[[Ps 31,16]]In deiner Hand steht meine Zeit; \r\nentreiß mich der Hand meiner Feinde und Verfolger!"}}