{"gospel":{"type":"gospel","text":"[[Mc 1,12]]In jener Zeit trieb der Geist Jesus in die Wüste.\n[[Mc 1,13]]Jesus blieb vierzig Tage in der Wüste und wurde vom Satan in Versuchung geführt. Er lebte bei den wilden Tieren und die Engel dienten ihm.\n[[Mc 1,14]]Nachdem Johannes ausgeliefert worden war, ging Jesus nach Galiläa; er verkündete das Evangelium Gottes\n[[Mc 1,15]]und sprach: Die Zeit ist erfüllt, das Reich Gottes ist nahe. Kehrt um und glaubt an das Evangelium!","reference_displayed":"1,12-15.","title":"Aus dem Heiligen Evangelium nach Markus"},"second_reading":{"type":"reading","text":"[[1_P 3,18]]Christus ist der Sünden wegen ein einziges Mal gestorben, ein Gerechter für Ungerechte, damit er euch zu Gott hinführe, nachdem er dem Fleisch nach zwar getötet, aber dem Geist nach lebendig gemacht wurde.\n[[1_P 3,19]]In ihm ist er auch zu den Geistern gegangen, die im Gefängnis waren, und hat ihnen gepredigt.\n[[1_P 3,20]]Diese waren einst ungehorsam, als Gott in den Tagen Noachs geduldig wartete, während die Arche gebaut wurde; in ihr wurden nur wenige, nämlich acht Menschen, durch das Wasser gerettet.\n[[1_P 3,21]]Dem entspricht die Taufe, die jetzt euch rettet. Sie dient nicht dazu, den Körper von Schmutz zu reinigen, sondern sie ist eine Bitte an Gott um ein reines Gewissen aufgrund der Auferstehung Jesu Christi,\n[[1_P 3,22]]der in den Himmel gegangen ist; dort ist er zur Rechten Gottes und Engel, Gewalten und Mächte sind ihm unterworfen.","reference_displayed":"3,18-22.","title":"Erster Brief des Apostels Petrus "},"psalm":{"type":"psalm","text":"[[Ps 25,4]]Zeige mir, HERR, deine Wege, \r\nlehre mich deine Pfade!\n[[Ps 25,5]]Führe mich in deiner Treue und lehre mich; \r\ndenn du bist der Gott meines Heiles. \r\nAuf dich hoffe ich den ganzen Tag.\n\n[[Ps 25,6]]Gedenke deines Erbarmens, HERR, \r\nund der Taten deiner Gnade; \r\ndenn sie bestehen seit Ewigkeit!\n[[Ps 25,7]]Gedenke nicht meiner Jugendsünden und meiner Frevel! \r\nNach deiner Huld gedenke meiner, HERR, denn du bist gütig!\n\n[[Ps 25,8]]Der HERR ist gut und redlich, \r\ndarum weist er Sünder auf den rechten Weg.\n[[Ps 25,9]]Die Armen leitet er nach seinem Recht, \r\ndie Armen lehrt er seinen Weg.","reference_displayed":"25(24),4-5.6-7.8-9.","title":"Psalmen"},"date":"2024-02-18","first_reading":{"type":"reading","text":"[[Gn 9,8]]Gott sprach zu Noach und seinen Söhnen, die bei ihm waren:\n[[Gn 9,9]]Ich bin es. Siehe, ich richte meinen Bund auf mit euch und mit euren Nachkommen nach euch\n[[Gn 9,10]]und mit allen Lebewesen bei euch, mit den Vögeln, dem Vieh und allen Wildtieren der Erde bei euch, mit allen, die aus der Arche gekommen sind, mit allen Wildtieren der Erde überhaupt.\n[[Gn 9,11]]Ich richte meinen Bund mit euch auf: Nie wieder sollen alle Wesen aus Fleisch vom Wasser der Flut ausgerottet werden; nie wieder soll eine Flut kommen und die Erde verderben.\n[[Gn 9,12]]Und Gott sprach: Das ist das Zeichen des Bundes, den ich stifte zwischen mir und euch und den lebendigen Wesen bei euch für alle kommenden Generationen:\n[[Gn 9,13]]Meinen Bogen setze ich in die Wolken; er soll das Zeichen des Bundes werden zwischen mir und der Erde.\n[[Gn 9,14]]Balle ich Wolken über der Erde zusammen und erscheint der Bogen in den Wolken,\n[[Gn 9,15]]dann gedenke ich des Bundes, der besteht zwischen mir und euch und allen Lebewesen, allen Wesen aus Fleisch, und das Wasser wird nie wieder zur Flut werden, die alle Wesen aus Fleisch verdirbt.","reference_displayed":"9,8-15.","title":"Buch Genesis "}}