{"date":"2024-02-13","psalm":{"type":"psalm","text":"[[Ps 94,12]]Selig der Mann, den du, HERR, erziehst, \r\nden du mit deiner Weisung belehrst,\n[[Ps 94,13]]um ihm Ruhe zu schaffen vor bösen Tagen, \r\nbis dem Frevler die Grube gegraben ist.\n\n[[Ps 94,14]]Der HERR lässt sein Volk nicht im Stich \r\nund wird sein Erbe nicht verlassen.\n[[Ps 94,15]]Nun spricht man wieder Recht nach Gerechtigkeit; \r\nihr folgen alle Menschen mit redlichem Herzen.\n\n[[Ps 94,18]]Wenn ich sage: „Mein Fuß gleitet aus“, \r\ndann stützt mich, HERR, deine Huld.\n[[Ps 94,19]]Mehren sich die Sorgen in meinem Innern, \r\nso erquicken deine Tröstungen meine Seele.","reference_displayed":"94(93),12-13.14-15.18-19.","title":"Psalmen"},"first_reading":{"type":"reading","text":"[[Jc 1,12]]Selig der Mann, der in der Versuchung standhält. Denn wenn er sich bewährt, wird er den Kranz des Lebens erhalten, der denen verheißen ist, die Gott lieben.\n[[Jc 1,13]]Keiner, der in Versuchung gerät, soll sagen: Ich werde von Gott in Versuchung geführt. Denn Gott lässt sich nicht zum Bösen versuchen, er führt aber auch selbst niemanden in Versuchung.\n[[Jc 1,14]]Vielmehr wird jeder von seiner eigenen Begierde in Versuchung geführt, die ihn lockt und fängt.\n[[Jc 1,15]]Wenn die Begierde dann schwanger geworden ist, bringt sie die Sünde zur Welt; ist die Sünde reif geworden, bringt sie den Tod hervor.\n[[Jc 1,16]]Lasst euch nicht irreführen, meine geliebten Brüder und Schwestern:\n[[Jc 1,17]]Jede gute Gabe und jedes vollkommene Geschenk kommt von oben herab, vom Vater der Gestirne, bei dem es keine Veränderung oder Verfinsterung gibt.\n[[Jc 1,18]]Aus freiem Willen hat er uns durch das Wort der Wahrheit geboren, damit wir eine Erstlingsfrucht seiner Schöpfung seien.","reference_displayed":"1,12-18.","title":"Brief des Jakobus "},"gospel":{"type":"gospel","text":"[[Mc 8,14]]In jener Zeit hatten die Jünger vergessen, Brote mitzunehmen; nur ein einziges hatten sie im Boot dabei.\n[[Mc 8,15]]Und Jesus warnte sie: Gebt Acht, hütet euch vor dem Sauerteig der Pharisäer und dem Sauerteig des Herodes!\n[[Mc 8,16]]Sie aber machten sich Gedanken, weil sie keine Brote bei sich hatten.\n[[Mc 8,17]]Als er das merkte, sagte er zu ihnen: Was macht ihr euch darüber Gedanken, dass ihr keine Brote habt? Begreift und versteht ihr immer noch nicht? Ist denn euer Herz verstockt?\n[[Mc 8,18]]Habt ihr denn keine Augen, um zu sehen, und keine Ohren, um zu hören? Erinnert ihr euch nicht:\n[[Mc 8,19]]Als ich die fünf Brote für die Fünftausend brach, wie viele Körbe voll Brotstücke habt ihr da aufgehoben? Sie antworteten ihm: Zwölf.\n[[Mc 8,20]]Und als ich die sieben Brote für die Viertausend brach, wie viele Körbe voll habt ihr da aufgehoben? Sie antworteten: Sieben.\n[[Mc 8,21]]Da sagte er zu ihnen: Versteht ihr immer noch nicht?","reference_displayed":"8,14-21.","title":"Aus dem Heiligen Evangelium nach Markus"}}