{"gospel":{"reference_displayed":"8,31-42.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","text":"[[Jn 8,31]]In jener Zeit sprach Jesus zu den Juden, die zum Glauben an ihn gekommen waren: Wenn ihr in meinem Wort bleibt, seid ihr wahrhaft meine Jünger.\n[[Jn 8,32]]Dann werdet ihr die Wahrheit erkennen und die Wahrheit wird euch befreien.\n[[Jn 8,33]]Sie erwiderten ihm: Wir sind Nachkommen Abrahams und sind noch nie Sklaven gewesen. Wie kannst du sagen: Ihr werdet frei werden?\n[[Jn 8,34]]Jesus antwortete ihnen: Amen, amen, ich sage euch: Wer die Sünde tut, ist Sklave der Sünde.\n[[Jn 8,35]]Der Sklave aber bleibt nicht für immer im Haus; nur der Sohn bleibt für immer.\n[[Jn 8,36]]Wenn euch also der Sohn befreit, dann seid ihr wirklich frei.\n[[Jn 8,37]]Ich weiß, dass ihr Nachkommen Abrahams seid. Doch ihr sucht mich zu töten, weil mein Wort in euch keine Aufnahme findet.\n[[Jn 8,38]]Ich sage, was ich beim Vater gesehen habe, und ihr tut, was ihr von eurem Vater gehört habt.\n[[Jn 8,39]]Sie antworteten ihm: Unser Vater ist Abraham. Jesus sagte zu ihnen: Wenn ihr Kinder Abrahams wärt, würdet ihr die Werke Abrahams tun.\n[[Jn 8,40]]Jetzt aber sucht ihr mich zu töten, einen Menschen, der euch die Wahrheit verkündet hat, die ich von Gott gehört habe. So hat Abraham nicht gehandelt.\n[[Jn 8,41]]Ihr vollbringt die Werke eures Vaters. Sie entgegneten ihm: Wir stammen nicht aus Unzucht, sondern wir haben nur den einen Vater: Gott.\n[[Jn 8,42]]Jesus sagte zu ihnen: Wenn Gott euer Vater wäre, würdet ihr mich lieben; denn von Gott bin ich ausgegangen und gekommen. Ich bin nicht von mir aus gekommen, sondern er hat mich gesandt."},"psalm":{"reference_displayed":"3,52.53.54.55.56.","type":"psalm","text":"[[Dn 3,52]]Gepriesen bist du, HERR, du Gott unserer Väter. \r\nGerühmt und verherrlicht in Ewigkeit.\n\n[[Dn 3,53]]Gepriesen bist du im Tempel deiner heiligen Herrlichkeit. \r\nGerühmt und verherrlicht in Ewigkeit.\n\n[[Dn 3,54]]Gepriesen bist du, der in die Tiefen schaut und auf Kerubim thront. \r\nGerühmt und verherrlicht in Ewigkeit.\n\n[[Dn 3,55]]Gepriesen bist du auf dem Thron deiner Herrschaft. \r\nGerühmt und verherrlicht in Ewigkeit.\n\n[[Dn 3,56]]Gepriesen bist du am Gewölbe des Himmels. \r\nGerühmt und verherrlicht in Ewigkeit.","title":"Buch Daniel "},"first_reading":{"reference_displayed":"3,14-21.49.91-92.95.","type":"reading","title":"Buch Daniel ","text":"[[Dn 3,14]]In jenen Tagen sprach König Nebukadnezzar: Ist es wahr, Schadrach, Meschach und Abed-Nego: Meinen Göttern dient ihr nicht und das goldene Standbild, das ich errichtet habe, verehrt ihr nicht?\n[[Dn 3,15]]Nun, wenn ihr bereit seid, sobald ihr den Klang der Hörner, Pfeifen und Zithern, der Harfen, Lauten und Sackpfeifen und aller anderen Instrumente hört, sofort niederzufallen und das Standbild zu verehren, das ich habe machen lassen, ist es gut; verehrt ihr es aber nicht, dann werdet ihr noch zur selben Stunde in den glühenden Feuerofen geworfen. Wer ist der Gott, der euch retten könnte aus meiner Hand?\n[[Dn 3,16]]Schadrach, Meschach und Abed-Nego erwiderten dem König Nebukadnezzar: Wir haben es nicht nötig, dir darauf zu antworten:\n[[Dn 3,17]]Siehe, unser Gott, dem wir dienen, er kann uns retten. Aus dem glühenden Feuerofen und aus deiner Hand, König, wird er uns retten.\n[[Dn 3,18]]Und wenn nicht, so sei dir, König, kundgetan, dass wir deinen Göttern nicht dienen und das goldene Standbild, das du errichtet hast, nicht verehren.\n[[Dn 3,19]]Da wurde Nebukadnezzar wütend; sein Gesicht verzerrte sich vor Zorn über Schadrach, Meschach und Abed-Nego. Er ließ den Ofen siebenmal stärker heizen, als man ihn gewöhnlich heizte.\n[[Dn 3,20]]Dann befahl er, einige der stärksten Männer aus seinem Heer sollten Schadrach, Meschach und Abed-Nego fesseln und in den glühenden Feuerofen werfen.\n[[Dn 3,21]]Da wurden die Männer, wie sie waren gefesselt und in den glühenden Feuerofen geworfen.\n[[Dn 3,49]]Aber der Engel des Herrn war zusammen mit Asarja und seinen Gefährten in den Ofen hinabgestiegen. Er trieb die Flammen des Feuers aus dem Ofen hinaus.\n[[Dn 3,91]]Der König Nebukadnezzar fragte seine Räte: Haben wir nicht drei Männer gefesselt ins Feuer geworfen? Sie gaben dem König zur Antwort: Gewiss, König!\n[[Dn 3,92]]Er erwiderte: Ich sehe aber vier Männer frei im Feuer umhergehen. Sie sind unversehrt und der vierte sieht aus wie ein Göttersohn.\n[[Dn 3,95]]Da rief Nebukadnezzar aus: Gepriesen sei der Gott Schadrachs, Meschachs und Abed-Negos. Denn er hat seinen Engel gesandt und seine Diener gerettet. Im Vertrauen auf ihn haben sie lieber den Befehl des Königs missachtet und ihr Leben dahingegeben, als dass sie irgendeinen anderen als ihren eigenen Gott verehrten und anbeteten."},"date":"2024-03-20"}