{"date":"2024-02-12","first_reading":{"type":"reading","text":"[[Jc 1,1]]Jakobus, Knecht Gottes und des Herrn Jesus Christus, grüßt die zwölf Stämme in der Diaspora.\n[[Jc 1,2]]Nehmt es voll Freude auf, meine Schwestern und Brüder, wenn ihr in mancherlei Versuchungen geratet!\n[[Jc 1,3]]Ihr wisst, dass die Prüfung eures Glaubens Geduld bewirkt.\n[[Jc 1,4]]Die Geduld aber soll zu einem vollkommenen Werk führen, damit ihr vollkommen und untadelig seid und es euch an nichts fehlt.\n[[Jc 1,5]]Fehlt es aber einem von euch an Weisheit, dann soll er sie von Gott erbitten; Gott wird sie ihm geben, denn er gibt allen gern und macht niemandem einen Vorwurf.\n[[Jc 1,6]]Wer bittet, soll aber im Glauben bitten und nicht zweifeln; denn wer zweifelt, gleicht einer Meereswoge, die vom Wind hin und her getrieben wird.\n[[Jc 1,7]]Ein solcher Mensch bilde sich nicht ein, dass er vom Herrn etwas erhalten wird:\n[[Jc 1,8]]Er ist ein Mann mit zwei Seelen, unbeständig auf all seinen Wegen.\n[[Jc 1,9]]Der Bruder, der in niederem Stand lebt, rühme sich seiner hohen Würde,\n[[Jc 1,10]]der Reiche aber seiner Niedrigkeit; denn er wird dahinschwinden wie die Blume im Gras.\n[[Jc 1,11]]Denn die Sonne geht auf mit ihrer Hitze und versengt das Gras; die Blume verwelkt und ihre Pracht vergeht. So wird auch der Reiche vergehen in allem, was er unternimmt.","reference_displayed":"1,1-11.","title":"Brief des Jakobus "},"gospel":{"type":"gospel","text":"[[Mc 8,11]]In jener Zeit kamen die Pharisäer und begannen ein Streitgespräch mit Jesus; sie forderten von ihm ein Zeichen vom Himmel, um ihn zu versuchen.\n[[Mc 8,12]]Da seufzte er im Geist auf und sagte: Was fordert diese Generation ein Zeichen? Amen, ich sage euch: Dieser Generation wird niemals ein Zeichen gegeben werden.\n[[Mc 8,13]]Und er verließ sie, stieg in das Boot und fuhr ans andere Ufer.","reference_displayed":"8,11-13.","title":"Aus dem Heiligen Evangelium nach Markus"},"psalm":{"type":"psalm","text":"[[Ps 119,67]]Ehe ich gedemütigt wurde, ging ich in die Irre, \r\nnun aber will ich deinen Spruch beachten.\n[[Ps 119,68]]Gut bist du und tust Gutes. \r\nLehre mich deine Gesetze!\n\n[[Ps 119,71]]Dass ich gedemütigt wurde, ist für mich gut, \r\ndamit ich deine Gesetze lerne.\n[[Ps 119,72]]Gut ist für mich die Weisung deines Mundes, \r\nmehr als große Mengen von Gold und Silber.\n\n[[Ps 119,75]]Ich habe erkannt, HERR, dass deine Entscheide gerecht sind \r\nund dass es Treue ist, wenn du mich beugst.\n[[Ps 119,76]]Tröste mich in deiner Liebe, \r\nnach dem Spruch für deinen Knecht!","reference_displayed":"119(118),67-68.71-72.75-76.","title":"Psalmen"}}