{"first_reading":{"reference_displayed":"24,2.9-17.","type":"reading","text":"[[2_S 24,2]]In jenen Tagen befahl der König David Joab, dem Obersten des Heeres, der bei ihm war: Durchstreift alle Stämme Israels von Dan bis Bearscheba und mustert das Volk, damit ich die Zahl des Volkes kenne!\n[[2_S 24,9]]Und Joab gab dem König das Ergebnis der Volkszählung bekannt: Israel zählte achthunderttausend Krieger, die mit dem Schwert kämpfen konnten, und Juda fünfhunderttausend.\n[[2_S 24,10]]Dann aber schlug David das Gewissen, nachdem er das Volk gezählt hatte, und er sagte zum HERRN: Ich habe schwer gesündigt, weil ich das getan habe. Doch vergib deinem Knecht seine Schuld, HERR; denn ich habe sehr unvernünftig gehandelt.\n[[2_S 24,11]]Als David am Morgen aufstand, war bereits folgendes Wort des HERRN an den Propheten Gad, den Seher Davids, ergangen:\n[[2_S 24,12]]Geh und sag zu David: So spricht der HERR: Dreierlei lege ich dir vor. Wähl dir eines davon! Das werde ich dir antun.\n[[2_S 24,13]]Gad kam zu David, teilte ihm das Wort mit und sagte: Was soll über dich kommen? Sieben Jahre Hungersnot in deinem Land? Oder drei Monate Flucht vor deinen Feinden, die dich verfolgen? Oder drei Tage Pest in deinem Land? Überleg dir sehr genau, was ich dem, der mich gesandt hat, als Antwort überbringen soll!\n[[2_S 24,14]]Da sagte David zu Gad: Ich habe große Angst. Wir wollen lieber in die Hand des HERRN fallen, denn seine Barmherzigkeit ist groß; den Menschen aber möchte ich nicht in die Hand fallen.\n[[2_S 24,15]]Da ließ der HERR über Israel eine Pest kommen; sie dauerte von jenem Morgen an bis zu dem festgesetzten Zeitpunkt und es starben zwischen Dan und Bearscheba siebzigtausend Mann im Volk.\n[[2_S 24,16]]Als der Engel seine Hand gegen Jerusalem ausstreckte, um es ins Verderben zu stürzen, reute den HERRN das Unheil und er sagte zu dem Engel, der das Volk ins Verderben stürzte: Es ist jetzt genug, lass deine Hand sinken! Der Engel war gerade bei der Tenne des Jebusiters Arauna.\n[[2_S 24,17]]Als David den Engel sah, der das Volk schlug, sagte er zum HERRN: Ich bin es doch, der gesündigt hat; ich bin es, der sich vergangen hat. Aber diese, die Herde, was haben denn sie getan? Erheb deine Hand gegen mich und gegen das Haus meines Vaters!","title":"Zweites Buch Samuel "},"psalm":{"text":"[[Ps 32,1]]Selig der, dessen Frevel vergeben und dessen Sünde bedeckt ist.\n[[Ps 32,2]]Selig der Mensch, dem der HERR die Schuld nicht zur Last legt und in dessen Geist keine Falschheit ist.\n[[Ps 32,5]]Da bekannte ich dir meine Sünde und verbarg nicht länger meine Schuld vor dir. Ich sagte: Meine Frevel will ich dem HERRN bekennen. Und du hast die Schuld meiner Sünde vergeben.\n[[Ps 32,6]]Darum soll jeder Fromme zu dir beten, solange du dich finden lässt. Fluten hohe Wasser heran, ihn werden sie nicht erreichen.\n\n[[Ps 32,7]]Du bist mein Schutz, du bewahrst mich vor Not und rettest mich und hüllst mich in Jubel.","reference_displayed":"32(31),1-2.5.6-7.","type":"psalm","title":"Psalmen"},"gospel":{"text":"[[Mc 6,1b]]In jener Zeit kam Jesus in seine Heimatstadt; seine Jünger folgten ihm nach.\n[[Mc 6,2]]Am Sabbat lehrte er in der Synagoge. Und die vielen Menschen, die ihm zuhörten, gerieten außer sich vor Staunen und sagten: Woher hat er das alles? Was ist das für eine Weisheit, die ihm gegeben ist? Und was sind das für Machttaten, die durch ihn geschehen?\n[[Mc 6,3]]Ist das nicht der Zimmermann, der Sohn der Maria und der Bruder von Jakobus, Joses, Judas und Simon? Leben nicht seine Schwestern hier unter uns? Und sie nahmen Anstoß an ihm.\n[[Mc 6,4]]Da sagte Jesus zu ihnen: Nirgends ist ein Prophet ohne Ansehen außer in seiner Heimat, bei seinen Verwandten und in seiner Familie.\n[[Mc 6,5]]Und er konnte dort keine Machttat tun; nur einigen Kranken legte er die Hände auf und heilte sie.\n[[Mc 6,6]]Und er wunderte sich über ihren Unglauben. Und Jesus zog durch die benachbarten Dörfer und lehrte dort.","type":"gospel","reference_displayed":"6,1b-6.","title":"Aus dem Heiligen Evangelium nach Markus"},"date":"2024-01-31"}