{"second_reading":{"reference_displayed":"10,34-38.","type":"reading","title":"Apostelgeschichte ","text":"[[Ac 10,34]]In jenen Tagen begann Petrus zu reden und sagte: Wahrhaftig, jetzt begreife ich, dass Gott nicht auf die Person sieht,\n[[Ac 10,35]]sondern dass ihm in jedem Volk willkommen ist, wer ihn fürchtet und tut, was recht ist.\n[[Ac 10,36]]Er hat das Wort den Israeliten gesandt, indem er den Frieden verkündete durch Jesus Christus: Dieser ist der Herr aller.\n[[Ac 10,37]]Ihr wisst, was im ganzen Land der Juden geschehen ist, angefangen in Galiläa, nach der Taufe, die Johannes verkündet hat:\n[[Ac 10,38]]wie Gott Jesus von Nazaret gesalbt hat mit dem Heiligen Geist und mit Kraft, wie dieser umherzog, Gutes tat und alle heilte, die in der Gewalt des Teufels waren; denn Gott war mit ihm."},"date":"2024-01-07","first_reading":{"reference_displayed":"42,5a.1-4.6-7.","type":"reading","text":"[[Is 42,5a]]So spricht Gott, der HERR:\n[[Is 42,1]]Siehe, das ist mein Knecht, den ich stütze; das ist mein Erwählter, an ihm finde ich Gefallen. Ich habe meinen Geist auf ihn gelegt, er bringt den Nationen das Recht.\n[[Is 42,2]]Er schreit nicht und lärmt nicht und lässt seine Stimme nicht auf der Gasse erschallen.\n[[Is 42,3]]Das geknickte Rohr zerbricht er nicht und den glimmenden Docht löscht er nicht aus; ja, er bringt wirklich das Recht.\n[[Is 42,4]]Er verglimmt nicht und wird nicht geknickt, bis er auf der Erde das Recht begründet hat. Auf seine Weisung warten die Inseln.\n[[Is 42,6]]Ich, der HERR, habe dich aus Gerechtigkeit gerufen, ich fasse dich an der Hand. Ich schaffe und mache dich zum Bund mit dem Volk, zum Licht der Nationen,\n[[Is 42,7]]um blinde Augen zu öffnen, Gefangene aus dem Kerker zu holen und die im Dunkel sitzen, aus der Haft.","title":"Buch Jesaja "},"psalm":{"reference_displayed":"29(28),1-2.3a.3c.4.3b.9b.10.","type":"psalm","text":"[[Ps 29,1]]Bringt dar dem HERRN, ihr Himmlischen, bringt dar dem HERRN Ehre und Macht!\n[[Ps 29,2]]Bringt dar dem HERRN die Ehre seines Namens, werft euch nieder vor dem HERRN in heiliger Majestät! \n[[Ps 29,3a]]Die Stimme des HERRN über den Wassern:\n[[Ps 29,3c]]der HERR über gewaltigen Wassern.\n\n[[Ps 29,4]]Die Stimme des HERRN voller Kraft, die Stimme des HERRN voll Majestät. \n[[Ps 29,3b]]Der Gott der Ehre hat gedonnert. \n[[Ps 29,9b]]In seinem Palast ruft alles: Ehre!\n[[Ps 29,10]]Der HERR thronte über der Flut, der HERR thronte als König in Ewigkeit.","title":"Psalmen"},"gospel":{"reference_displayed":"1,7-11.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus","text":"[[Mc 1,7]]In jener Zeit trat Johannes in der Wüste auf und verkündete: Nach mir kommt einer, der ist stärker als ich; ich bin es nicht wert, mich zu bücken und ihm die Riemen der Sandalen zu lösen.\n[[Mc 1,8]]Ich habe euch mit Wasser getauft, er aber wird euch mit dem Heiligen Geist taufen.\n[[Mc 1,9]]In jenen Tagen kam Jesus aus Nazaret in Galiläa und ließ sich von Johannes im Jordan taufen.\n[[Mc 1,10]]Und sogleich, als er aus dem Wasser stieg, sah er, dass der Himmel aufriss und der Geist wie eine Taube auf ihn herabkam.\n[[Mc 1,11]]Und eine Stimme aus dem Himmel sprach: Du bist mein geliebter Sohn, an dir habe ich Wohlgefallen gefunden."}}