{"gospel":{"type":"gospel","text":"[[Mc 12,28b]]In jener Zeit ging ein Schriftgelehrter zu Jesus hin und fragte ihn: Welches Gebot ist das erste von allen?\n[[Mc 12,29]]Jesus antwortete: Das erste ist: Höre, Israel, der Herr, unser Gott, ist der einzige Herr.\n[[Mc 12,30]]Darum sollst du den Herrn, deinen Gott, lieben mit ganzem Herzen und ganzer Seele, mit deinem ganzen Denken und mit deiner ganzen Kraft.\n[[Mc 12,31]]Als zweites kommt hinzu: Du sollst deinen Nächsten lieben wie dich selbst. Kein anderes Gebot ist größer als diese beiden.\n[[Mc 12,32]]Da sagte der Schriftgelehrte zu ihm: Sehr gut, Meister! Ganz richtig hast du gesagt: Er allein ist der Herr und es gibt keinen anderen außer ihm\n[[Mc 12,33]]und ihn mit ganzem Herzen, ganzem Verstand und ganzer Kraft zu lieben und den Nächsten zu lieben wie sich selbst, ist weit mehr als alle Brandopfer und anderen Opfer.\n[[Mc 12,34]]Jesus sah, dass er mit Verständnis geantwortet hatte, und sagte zu ihm: Du bist nicht fern vom Reich Gottes. Und keiner wagte mehr, Jesus eine Frage zu stellen.","title":"Aus dem Heiligen Evangelium nach Markus","reference_displayed":"12,28b-34."},"psalm":{"type":"psalm","title":"Psalmen","text":"[[Ps 81,6c]]Eine Stimme höre ich, die ich noch nie vernahm:\n[[Ps 81,7]]Seine Schulter hab ich von der Bürde befreit, \r\nseine Hände kamen los vom Lastkorb.\n[[Ps 81,8]]Du riefst in der Not, und ich riss dich heraus.\r\n\nIch habe dich aus dem Gewölk des Donners erhört,\r\nan den Wassern von Meriba geprüft.\n[[Ps 81,9]]Höre, mein Volk, ich will dich mahnen! \r\nIsrael, wolltest du doch auf mich hören!\n\n[[Ps 81,10]]Kein fremder Gott soll bei dir sein, \r\ndu sollst dich nicht niederwerfen vor einem fremden Gott.\n[[Ps 81,11a]]Ich bin der Herr, dein Gott,\n[[Ps 81,11b]]der dich heraufgeführt hat aus Ägypten.\n\n[[Ps 81,14]]Ach, dass mein Volk doch auf mich hörte, \r\ndass Israel gehen wollte auf meinen Wegen!\n[[Ps 81,17]]Ich würde es nähren mit bestem Weizen, \r\ndich sättigen mit Honig aus dem Felsen.","reference_displayed":"81(80),6c.7-10.11ab.14.17."},"date":"2024-03-08","first_reading":{"type":"reading","title":"Buch Hosea ","text":"[[Os 14,2]]So spricht der Herr: Kehr um, Israel, zum HERRN, deinem Gott! Denn du bist zu Fall gekommen durch deine Schuld.\n[[Os 14,3]]Nehmt Worte der Reue mit euch, kehrt um zum HERRN und sagt zu ihm: Nimm alle Schuld hinweg und nimm an, was gut ist: Anstelle von Stieren bringen wir dir unsere Lippen dar.\n[[Os 14,4]]Assur kann uns nicht retten, wir wollen nicht mehr auf Pferden reiten und zum Machwerk unserer Hände sagen wir nie mehr: Unser Gott. Denn nur bei dir findet ein Waisenkind Erbarmen. So spricht der Herr:\n[[Os 14,5]]Ich will ihre Untreue heilen und sie aus freiem Willen wieder lieben. Denn mein Zorn hat sich von Israel abgewandt.\n[[Os 14,6]]Ich werde für Israel da sein wie der Tau, damit es sprosst wie die Lotusblüte und seine Wurzeln schlägt wie der Libanon.\n[[Os 14,7]]Seine Zweige sollen sich ausbreiten, sodass seine Pracht wie die des Ölbaums wird und sein Duft wie der des Libanon.\n[[Os 14,8]]Die in seinem Schatten wohnen, bauen wieder Getreide an und sie sprossen wie der Weinstock, dessen Wein so berühmt ist wie der Wein vom Libanon.\n[[Os 14,9]]Efraim, was habe ich noch mit den Götzen zu tun? Ich, ja, ich habe ihm geantwortet und achte auf ihn: Ich bin wie der grünende Wacholder, an mir findest du reiche Frucht.\n[[Os 14,10]]Wer weise ist, begreife dies alles, wer klug ist, erkenne es. Ja, die Wege des HERRN sind gerade; die Gerechten gehen auf ihnen, die Treulosen aber kommen auf ihnen zu Fall.","reference_displayed":"14,2-10."}}