{"first_reading":{"text":"[[1_Jn 3,7]]Meine Kinder, lasst euch von niemandem in die Irre führen! Wer die Gerechtigkeit tut, ist gerecht, wie er gerecht ist.\n[[1_Jn 3,8]]Wer die Sünde tut, stammt vom Teufel; denn der Teufel sündigt von Anfang an. Der Sohn Gottes aber ist erschienen, um die Werke des Teufels zu zerstören.\n[[1_Jn 3,9]]Jeder, der von Gott stammt, tut keine Sünde, weil Gottes Same in ihm bleibt, und er kann nicht sündigen, weil er von Gott stammt.\n[[1_Jn 3,10]]Daran kann man die Kinder Gottes und die Kinder des Teufels erkennen: Jeder, der die Gerechtigkeit nicht tut und seinen Bruder nicht liebt, ist nicht aus Gott.","type":"reading","title":"Erster Johannesbrief ","reference_displayed":"3,7-10."},"psalm":{"text":"[[Ps 98,1]]Singet dem HERRN ein neues Lied, denn er hat wunderbare Taten vollbracht! Geholfen hat ihm seine Rechte und sein heiliger Arm. \n[[Ps 98,7]]Es brause das Meer und seine Fülle, der Erdkreis und seine Bewohner.\n[[Ps 98,8]]In die Hände klatschen sollen die Ströme, die Berge sollen jubeln im Chor.\n[[Ps 98,9]]Jubeln sollen alle vor dem HERRN, denn er kommt, um die Erde zu richten. Er richtet den Erdkreis in Gerechtigkeit, die Völker so, wie es recht ist.","title":"Psalmen","type":"psalm","reference_displayed":"98(97),1.7-8.9."},"date":"2024-01-04","gospel":{"text":"[[Jn 1,35]]In jener Zeit stand Johannes am Jordan, wo er taufte, und zwei seiner Jünger standen bei ihm.\n[[Jn 1,36]]Als Jesus vorüberging, richtete Johannes seinen Blick auf ihn und sagte: Seht, das Lamm Gottes!\n[[Jn 1,37]]Die beiden Jünger hörten, was er sagte, und folgten Jesus.\n[[Jn 1,38]]Jesus aber wandte sich um, und als er sah, dass sie ihm folgten, sagte er zu ihnen: Was sucht ihr? Sie sagten zu ihm: Rabbi – das heißt übersetzt: Meister –, wo wohnst du?\n[[Jn 1,39]]Er sagte zu ihnen: Kommt und seht! Da kamen sie mit und sahen, wo er wohnte, und blieben jenen Tag bei ihm; es war um die zehnte Stunde.\n[[Jn 1,40]]Andreas, der Bruder des Simon Petrus, war einer der beiden, die das Wort des Johannes gehört hatten und Jesus gefolgt waren.\n[[Jn 1,41]]Dieser traf zuerst seinen Bruder Simon und sagte zu ihm: Wir haben den Messias gefunden – das heißt übersetzt: Christus – der Gesalbte.\n[[Jn 1,42]]Er führte ihn zu Jesus. Jesus blickte ihn an und sagte: Du bist Simon, der Sohn des Johannes, du sollst Kephas heißen, das bedeutet: Petrus, Fels.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","reference_displayed":"1,35-42."}}