{"first_reading":{"title":"Livro de Zacarias","reference_displayed":"2,5-9.14-15a.","type":"reading","text":"[[Za 2,5]]Levantei os olhos e vi um homem que tinha na mão um cordel de medir.\n[[Za 2,6]]Eu perguntei-lhe: «Aonde vais?». Ele respondeu-me: «Vou medir Jerusalém, para ver qual é a sua largura e o seu comprimento».\n[[Za 2,7]]Quando o Anjo que me falava se adiantou, outro Anjo veio ao seu encontro\n[[Za 2,8]]e disse-lhe: «Corre e vai dizer a esse jovem: Jerusalém deverá ficar sem muros, por causa da multidão de homens e animais que haverá nela.\n[[Za 2,9]]E Eu serei para ela __ diz o Senhor __ uma muralha de fogo à sua volta e no meio dela serei a sua glória.\n[[Za 2,14]]Exulta e alegra-te, filha de Sião, porque Eu venho habitar no meio de ti – oráculo do Senhor.\n[[Za 2,15a]]Nesse dia, muitas nações hão-de aderir ao Senhor. Serão o meu povo e Eu habitarei no meio de ti»."},"date":"2019-09-28","gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"9,43b-45.","type":"gospel","text":"[[Lc 9,43b]]Naquele tempo, estavam todos admirados com tudo o que Jesus fazia. Então Ele disse aos discípulos:\n[[Lc 9,44]]«Escutai bem o que vou dizer-vos. O Filho do homem vai ser entregue às mãos dos homens».\n[[Lc 9,45]]Eles, porém, não compreendiam aquelas palavras; eram misteriosas para eles e não as entendiam. Mas tinham medo de O interrogar sobre tal assunto."},"psalm":{"title":"Livro de Jeremias","reference_displayed":"31,10.11-12ab.13.","type":"psalm","text":"[[Jr 31,10]]Escutai, ó povos, a palavra do Senhor \r\ne anunciai-a às ilhas distantes: \r\nAquele que dispersou Israel vai reuni-lo \r\ne guardá-lo como um pastor ao seu rebanho.\n\n[[Jr 31,11]]O Senhor resgatou Jacob \r\ne libertou-o das mãos do seu dominador.\n[[Jr 31,12a]]Regressarão com brados de alegria ao monte Sião,\n[[Jr 31,12b]]acorrendo às bênçãos do Senhor.\n\n[[Jr 31,13]]A virgem dançará alegremente, \r\nexultarão os jovens e os velhos. \r\nConverterei o seu luto em alegria \r\ne a sua dor será mudada em consolação e júbilo."}}