{"first_reading":{"title":"Livro de Jonas","reference_displayed":"4,1-11.","type":"reading","text":"[[Jon 4,1]]Jonas ficou muito desgostoso e irritado, quando Deus perdoou aos ninivitas,\n[[Jon 4,2]]e orou, dizendo: «Ah, Senhor! Não era isto que eu dizia, quando estava ainda na minha terra? Por isso me apressei a fugir para Társis, por saber que sois um Deus clemente e compassivo, lento para a ira, rico de misericórdia e sempre disposto a desistir do castigo.\n[[Jon 4,3]]Mas agora, Senhor, tirai-me a vida, porque para mim é melhor morrer do que ficar vivo».\n[[Jon 4,4]]O Senhor respondeu-lhe: «Terás razão para te irritares?».\n[[Jon 4,5]]Jonas saiu de Nínive e instalou-se a oriente da cidade. Aí fez uma cabana e sentou-se à sua sombra, para ver o que acontecia à cidade.\n[[Jon 4,6]]Então o Senhor Deus fez crescer um rícino, que se elevou por cima de Jonas, para lhe dar sombra à cabeça e o livrar do seu mau humor. Jonas ficou muito contente com o rícino.\n[[Jon 4,7]]Mas no dia seguinte, ao romper da manhã, Deus mandou um verme, que roeu as raízes do rícino, e ele secou.\n[[Jon 4,8]]Ao nascer do sol, Deus fez soprar do oriente um vento abrasador e o sol bateu em cheio na cabeça de Jonas, fazendo-o desmaiar. E Jonas tornou a pedir a morte, exclamando: «Para mim é melhor morrer do que ficar vivo».\n[[Jon 4,9]]Então Deus disse a Jonas: «Terás razão para te irritares por causa do rícino?». Jonas respondeu: «Tenho razão de me irritar mortalmente».\n[[Jon 4,10]]O Senhor disse-lhe: «Tu tens pena do rícino, que não te deu qualquer trabalho e não fizeste crescer, que nasceu numa noite e numa noite morreu.\n[[Jon 4,11]]E Eu não devia ter pena da grande cidade de Nínive, onde há mais de cento e vinte mil pessoas que não sabem distinguir a mão direita da esquerda, além de grande número de animais?»."},"date":"2019-10-09","gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"11,1-4.","type":"gospel","text":"[[Lc 11,1]]Naquele tempo, estava Jesus em oração em certo lugar. Ao terminar, disse-Lhe um dos discípulos: «Senhor, ensina-nos a orar, como João Baptista ensinou também os seus discípulos».\n[[Lc 11,2]]Disse-lhes Jesus: «Quando orardes, dizei: ‘Pai, santificado seja o vosso nome; venha o vosso reino;\n[[Lc 11,3]]dai-nos em cada dia o pão da nossa subsistência; perdoai-nos os nossos pecados,\n[[Lc 11,4]]porque também nós perdoamos a todo aquele que nos ofende; e não nos deixeis cair em tentação’»."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"86(85),3-4.5-6.9-10.","type":"psalm","text":"[[Ps 86,3]]Tende piedade de mim, Senhor, \r\nque a Vós clamo todo o dia.\n[[Ps 86,4]]Alegrai a alma do vosso servo, \r\nporque a Vós, Senhor, elevo a minha alma.\n\n[[Ps 86,5]]Vós, Senhor, sois bom e indulgente, \r\ncheio de misericórdia \r\npara com todos os que Vos invocam.\n[[Ps 86,6]]Ouvi, Senhor, a minha oração, \r\n\natendei a voz da minha súplica.\n[[Ps 86,9]]Todos os povos que criastes virão adorar-Vos, Senhor, \r\ne glorificar o vosso nome,\n[[Ps 86,10]]porque Vós sois grande e operais maravilhas, \r\n\nVós sois o único Deus."}}