{"first_reading":{"title":"Carta aos Colossenses","reference_displayed":"2,6-15.","type":"reading","text":"[[Col 2,6]]Irmãos: Uma vez que recebestes o Senhor Jesus Cristo, procedei em união com Ele,\n[[Col 2,7]]enraizados e edificados n’Ele, firmemente seguros na fé que vos foi ensinada, procurando progredir nela com ações de graças.\n[[Col 2,8]]Acautelai-vos para que ninguém venha perturbar-vos com filosofias e sofismas enganadores, inspirados na tradição dos homens ou nos elementos do mundo e não em Cristo.\n[[Col 2,9]]Porque n’Ele habita corporalmente toda a plenitude da divindade\n[[Col 2,10]]e n’Ele, que é a cabeça de todos os principados e potestades, alcançastes a vossa plenitude.\n[[Col 2,11]]Foi n’Ele que recebestes uma circuncisão que não é feita por mão humana e que vos despojou do corpo de carne: tal é a circuncisão de Cristo.\n[[Col 2,12]]Sepultados com Ele no batismo, também com Ele fostes ressuscitados pela fé que tivestes no poder de Deus, que O ressuscitou dos mortos.\n[[Col 2,13]]Quando estáveis mortos nos vossos pecados e na incircuncisão da vossa carne, Deus fez que voltásseis à vida com Cristo e perdoou-nos todas as nossas faltas.\n[[Col 2,14]]Anulou o documento da nossa dívida, com as suas disposições contra nós; suprimiu-o, cravando-o na cruz.\n[[Col 2,15]]Ao despojar os principados e as potestades, expô-los publicamente à irrisão, arrastando-os no cortejo triunfal da cruz."},"date":"2019-09-10","gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"6,12-19.","type":"gospel","text":"[[Lc 6,12]]Naqueles dias, Jesus subiu ao monte para rezar e passou a noite em oração a Deus.\n[[Lc 6,13]]Quando amanheceu, chamou os discípulos e escolheu doze entre eles, a quem deu o nome de apóstolos:\n[[Lc 6,14]]Simão, a quem deu também o nome de Pedro, e seu irmão André; Tiago e João; Filipe e Bartolomeu,\n[[Lc 6,15]]Mateus e Tomé; Tiago, filho de Alfeu, e Simão, chamado o Zelota;\n[[Lc 6,16]]Judas, irmão de Tiago, e Judas Iscariotes, que veio a ser o traidor.\n[[Lc 6,17]]Depois desceu com eles do monte e deteve-Se num sítio plano, com numerosos discípulos e uma grande multidão de pessoas de toda a Judeia, de Jerusalém e do litoral de Tiro e de Sidónia.\n[[Lc 6,18]]Tinham vindo para ouvir Jesus e serem curados das suas doenças. Os que eram atormentados por espíritos impuros também ficavam curados.\n[[Lc 6,19]]Toda a multidão procurava tocar Jesus, porque saía d’Ele uma força que a todos sarava."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"145(144),1-2.8-9.10-11.","type":"psalm","text":"[[Ps 145,1]]Quero exaltar-Vos, meu Deus e meu Rei, \r\ne bendizer o vosso nome para sempre.\n[[Ps 145,2]]Quero bendizer-Vos, dia após dia, \r\ne louvar o vosso nome para sempre.\n\n[[Ps 145,8]]O Senhor é clemente e compassivo, \r\npaciente e cheio de bondade.\n[[Ps 145,9]]O Senhor é bom para com todos, \r\ne a sua misericórdia se estende a todas as criaturas.\n\n[[Ps 145,10]]Graças Vos deem, Senhor, todas as criaturas \r\ne bendigam-Vos os vossos fiéis.\n[[Ps 145,11]]Proclamem a glória do vosso reino \r\ne anunciem os vossos feitos gloriosos."}}