{"first_reading":{"reference_displayed":"7,10-14.","type":"reading","title":"Livro de Isaías","text":"[[Is 7,10]]Naqueles dias, o Senhor mandou ao rei Acaz a seguinte mensagem:\n[[Is 7,11]]«Pede um sinal ao Senhor teu Deus, quer nas profundezas do abismo, quer lá em cima nas alturas».\n[[Is 7,12]]Acaz respondeu: «Não pedirei, não porei o Senhor à prova».\n[[Is 7,13]]Então Isaías disse: «Escutai, casa de David: Não vos basta que andeis a molestar os homens, para quererdes também molestar o meu Deus?\n[[Is 7,14]]Por isso, o próprio Senhor vos dará um sinal: a virgem conceberá e dará à luz um filho, e o seu nome será Emanuel»."},"second_reading":{"title":"Carta aos Romanos","type":"reading","text":"[[Rm 1,1]]Paulo, servo de Jesus Cristo, apóstolo por chamamento divino, escolhido para o Evangelho\n[[Rm 1,2]]que Deus tinha de antemão prometido pelos profetas nas Sagradas Escrituras,\n[[Rm 1,3]]acerca de seu Filho, nascido, segundo a carne, da descendência de David,\n[[Rm 1,4]]mas, segundo o Espírito que santifica, constituído Filho de Deus em todo o seu poder pela sua ressurreição de entre os mortos: Ele é Jesus Cristo, Nosso Senhor.\n[[Rm 1,5]]Por Ele recebemos a graça e a missão de apóstolo, a fim de levarmos todos os gentios a obedecerem à fé, para honra do seu nome,\n[[Rm 1,6]]dos quais fazeis parte também vós, chamados por Jesus Cristo.\n[[Rm 1,7]]A todos os que habitam em Roma, amados por Deus e chamados a serem santos, a graça e a paz de Deus nosso Pai e do Senhor Jesus Cristo.","reference_displayed":"1,1-7."},"date":"2019-12-22","gospel":{"title":"Evangelho segundo São Mateus","type":"gospel","text":"[[Mt 1,18]]O nascimento de Jesus deu-se do seguinte modo: Maria, sua Mãe, noiva de José, antes de terem vivido em comum, encontrara-se grávida por virtude do Espírito Santo.\n[[Mt 1,19]]Mas José, seu esposo, que era justo e não queria difamá-la, resolveu repudiá-la em segredo.\n[[Mt 1,20]]Tinha ele assim pensado, quando lhe apareceu num sonho o Anjo do Senhor, que lhe disse: «José, filho de David, não temas receber Maria, tua esposa, pois o que nela se gerou é fruto do Espírito Santo.\n[[Mt 1,21]]Ela dará à luz um Filho, e tu pôr-Lhe-ás o nome de Jesus, porque Ele salvará o povo dos seus pecados».\n[[Mt 1,22]]Tudo isto aconteceu para se cumprir o que o Senhor anunciara por meio do Profeta, que diz:\n[[Mt 1,23]]«A Virgem conceberá e dará à luz um Filho, que será chamado Emanuel, que quer dizer Deus connosco».\n[[Mt 1,24]]Quando despertou do sono, José fez como o Anjo do Senhor lhe ordenara e recebeu sua esposa.","reference_displayed":"1,18-24."},"psalm":{"reference_displayed":"24(23),1-2.3-4ab.5-6.","type":"psalm","text":"[[Ps 24,1]]Do Senhor é a Terra e o que nela existe, \r\no mundo e quantos nele habitam.\n[[Ps 24,2]]Ele a fundou sobre os mares \r\ne a consolidou sobre as águas.\n\n[[Ps 24,3]]Quem poderá subir à montanha do Senhor? \r\nQuem habitará no seu santuário?\n[[Ps 24,4a]]O que tem as mãos inocentes e o coração puro,\n[[Ps 24,4b]]que não invocou o seu nome em vão nem jurou falso.\n\n[[Ps 24,5]]Este será abençoado pelo Senhor \r\ne recompensado por Deus, seu Salvador.\n[[Ps 24,6]]Esta é a geração dos que O procuram, \r\nque procuram a face do Deus de Jacob.","title":"Livro dos Salmos"}}