{"first_reading":{"title":"Livro de Ageu","reference_displayed":"1,1-8.","type":"reading","text":"[[Ag 1,1]]No segundo ano do rei Dario, no primeiro dia do sexto mês, foi dirigida a palavra do Senhor, por meio do profeta Ageu, a Zorobabel, filho de Salatiel, governador de Judá, e a Josué, filho de Josadac, sumo sacerdote:\n[[Ag 1,2]]«Assim fala o Senhor do Universo: Este povo diz: ‘Não chegou ainda o tempo de se reconstruir o templo do Senhor’».\n[[Ag 1,3]]E a palavra do Senhor foi manifestada, por meio do profeta Ageu:\n[[Ag 1,4]]«Para vós chegou o tempo de habitardes em casas confortáveis, enquanto este templo continua em ruínas».\n[[Ag 1,5]]Por isso, assim fala o Senhor do Universo: «Pensai bem na vossa situação.\n[[Ag 1,6]]Semeais muito e colheis pouco; comeis e não vos saciais; bebeis e não matais a sede; vestis-vos e não vos aqueceis; e o operário mete o seu salário num saco roto».\n[[Ag 1,7]]Assim fala o Senhor do Universo: «Pensai bem na vossa sorte:\n[[Ag 1,8]]Subi ao monte, trazei madeira e reconstruí o meu templo; nele porei a minha complacência e manifestarei a minha glória» – diz o Senhor."},"date":"2019-09-26","gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"9,7-9.","type":"gospel","text":"[[Lc 9,7]]Naquele tempo, o tetrarca Herodes ouviu dizer tudo o que Jesus fazia e andava perplexo, porque alguns diziam: «É João Batista que ressuscitou dos mortos».\n[[Lc 9,8]]Outros diziam: «É Elias que reapareceu». E outros diziam ainda: «É um dos antigos profetas que ressuscitou».\n[[Lc 9,9]]Mas Herodes disse: «A João mandei-o eu decapitar. Mas quem é este homem, de quem oiço dizer tais coisas?». E procurava ver Jesus."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"149(148),1-2.3-4.5-6a.9b.","type":"psalm","text":"[[Ps 149,1]]Cantai ao Senhor um cântico novo, \r\ncantai ao Senhor na assembleia dos santos.\n[[Ps 149,2]]Alegre-se Israel em seu Criador, \r\nrejubilem os filhos de Sião em seu Rei.\n\n[[Ps 149,3]]Louvem o seu nome com danças, \r\ncantem ao som do tímpano e da cítara,\n[[Ps 149,4]]porque o Senhor ama o seu povo, \r\ncoroa os humildes com a vitória.\n\n[[Ps 149,5]]Exultem de alegria os fiéis, \r\ncantem jubilosos em suas casas;\n[[Ps 149,6a]]em sua boca os louvores de Deus.\n[[Ps 149,9b]]Esta é a glória de todos os seus fiéis."}}