{"first_reading":{"title":"Carta aos Romanos","reference_displayed":"4,20-25.","type":"reading","text":"[[Rm 4,20]]Irmãos: Perante a promessa de Deus, Abraão não se deixou abalar pela desconfiança, antes se fortaleceu na fé, dando glória a Deus,\n[[Rm 4,21]]plenamente convencido de que Deus era capaz de cumprir o que tinha prometido.\n[[Rm 4,22]]Por este motivo é que isto «lhe foi atribuído como justiça».\n[[Rm 4,23]]Não é só por causa dele que está escrito «Isto foi-lhe atribuído»,\n[[Rm 4,24]]mas também por causa de nós, que acreditamos n’Aquele que ressuscitou dos mortos, Jesus, Nosso Senhor,\n[[Rm 4,25]]que foi entregue à morte por causa das nossas faltas e ressuscitou para nossa justificação."},"date":"2019-10-21","gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"12,13-21.","type":"gospel","text":"[[Lc 12,13]]Naquele tempo, alguém, do meio da multidão, disse a Jesus: «Mestre, diz a meu irmão que reparta a herança comigo».\n[[Lc 12,14]]Jesus respondeu-lhe: «Amigo, quem Me fez juiz ou árbitro das vossas partilhas?».\n[[Lc 12,15]]Depois disse aos presentes: «Vede bem, guardai-vos de toda a avareza: a vida de uma pessoa não depende da abundância dos seus bens».\n[[Lc 12,16]]E disse-lhes esta parábola: «O campo dum homem rico tinha produzido excelente colheita.\n[[Lc 12,17]]Ele pensou consigo: ‘Que hei de fazer, pois não tenho onde guardar a minha colheita?\n[[Lc 12,18]]Vou fazer assim: Deitarei abaixo os meus celeiros para construir outros maiores, onde guardarei todo o meu trigo e os meus bens.\n[[Lc 12,19]]Então poderei dizer a mim mesmo: Minha alma, tens muitos bens em depósito para longos anos. Descansa, come, bebe, regala-te’.\n[[Lc 12,20]]Mas Deus respondeu-lhe: ‘Insensato! Esta noite terás de entregar a tua alma. O que preparaste, para quem será?’\n[[Lc 12,21]]Assim acontece a quem acumula para si, em vez de se tornar rico aos olhos de Deus»."},"psalm":{"title":"Evangelho segundo São Lucas","reference_displayed":"1,69-70.71-72.73-75.","type":"psalm","text":"[[Lc 1,69]]O Senhor nos deu um Salvador poderoso,\r\nna casa de David, seu servo,\n[[Lc 1,70]]como prometeu pela boca dos seus santos,\r\nos profetas dos tempos antigos.\n\n[[Lc 1,71]]Para nos libertar dos nossos inimigos\r\ne das mãos daqueles que nos odeiam;\n[[Lc 1,72]]para mostrar a sua misericórdia a favor dos nossos pais,\r\nrecordando a sua sagrada aliança.\n\n[[Lc 1,73]]O juramento que fizera a Abraão, nosso pai,\r\nque nos havia de conceder esta graça:\n[[Lc 1,74]]de O servirmos um dia, sem temor, \r\nlivres das mãos dos nossos inimigos.\n\n[[Lc 1,75]]Em santidade e justiça na sua presença, \r\ntodos os dias da nossa vida."}}