{"date":"2019-10-27","gospel":{"reference_displayed":"18,9-14.","type":"gospel","text":"[[Lc 18,9]]Naquele tempo, Jesus disse a seguinte parábola para alguns que se consideravam justos e desprezavam os outros:\n[[Lc 18,10]]«Dois homens subiram ao templo para orar; um era fariseu e o outro publicano.\n[[Lc 18,11]]O fariseu, de pé, orava assim: ‘Meu Deus, dou-Vos graças por não ser como os outros homens, que são ladrões, injustos e adúlteros, nem como este publicano.\n[[Lc 18,12]]Jejuo duas vezes por semana e pago o dízimo de todos os meus rendimentos’.\n[[Lc 18,13]]O publicano ficou a distância e nem sequer se atrevia a erguer os olhos ao Céu; mas batia no peito e dizia: ‘Meu Deus, tende compaixão de mim, que sou pecador’.\n[[Lc 18,14]]Eu vos digo que este desceu justificado para sua casa e o outro não. Porque todo aquele que se exalta será humilhado e quem se humilha será exaltado».","title":"Evangelho segundo São Lucas"},"first_reading":{"reference_displayed":"35,12-14.16-18.","type":"reading","text":"[[Si 35,12]]Pois o Senhor é um juiz, e não faz distinção de pessoas.\n[[Si 35,13]]Porque o Senhor sabe retribuir e te dará sete vezes mais.\n[[Si 35,14]]Não tentes suborná-l’O com presentes, porque não os aceitará.\n[[Si 35,16]]Não favorece ninguém em prejuízo do pobre e atende a prece do oprimido.\n[[Si 35,17]]Não despreza a súplica do órfão, nem os gemidos da viúva.\n[[Si 35,18]]Ele não se afastará, enquanto o Altíssimo não olhar, não fizer justiça aos justos e restabelecer a equidade.","title":"Livro do Eclesiástico"},"psalm":{"reference_displayed":"34(33),2-3.17-18.19.23.","text":"[[Ps 34,2]]A toda a hora bendirei o Senhor, \r\no seu louvor estará sempre na minha boca.\n[[Ps 34,3]]A minha alma gloria-se no Senhor: \r\nescutem e alegrem-se os humildes.\n\n[[Ps 34,17]]A face do Senhor volta-se contra os que fazem o mal, \r\npara apagar da Terra a sua memória.\n[[Ps 34,18]]Os justos clamaram e o Senhor os ouviu, \r\nlivrou-os de todas as angústias.\n\n[[Ps 34,19]]O Senhor está perto dos que têm o coração atribulado \r\ne salva os de ânimo abatido.\n[[Ps 34,23]]O Senhor defende a vida dos seus servos, \r\nnão serão castigados os que n’Ele confiam.","type":"psalm","title":"Livro dos Salmos"},"second_reading":{"reference_displayed":"4,6-8.16-18.","text":"[[2_Tm 4,6]]Caríssimo: Eu já estou oferecido em libação, e o tempo da minha partida está iminente.\n[[2_Tm 4,7]]Combati o bom combate, terminei a minha carreira, guardei a fé.\n[[2_Tm 4,8]]E agora já me está preparada a coroa da justiça, que o Senhor, justo juiz, me há de dar naquele dia; e não só a mim, mas a todos aqueles que tiverem esperado com amor a sua vinda.\n[[2_Tm 4,16]]Na minha primeira defesa, ninguém esteve a meu lado: todos me abandonaram. Queira Deus que esta falta não lhes seja imputada.\n[[2_Tm 4,17]]O Senhor esteve a meu lado e deu-me força, para que, por meu intermédio, a mensagem do Evangelho fosse plenamente proclamada e todas as nações a ouvissem; e eu fui libertado da boca do leão.\n[[2_Tm 4,18]]O Senhor me livrará de todo o mal e me dará a salvação no seu reino celeste. Glória a Ele pelos séculos dos séculos. Ámen.","type":"reading","title":"2.ª Carta a Timóteo"}}