{"psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"19(18),2-3.4-5.","text":"[[Ps 19,2]]Os céus proclamam a glória de Deus \r\ne o firmamento anuncia a obra das suas mãos.\n[[Ps 19,3]]O dia transmite ao outro esta mensagem \r\ne a noite a dá a conhecer à outra noite.\n\n[[Ps 19,4]]Não são palavras nem linguagem \r\ncujo sentido se não perceba.\n[[Ps 19,5]]O seu eco ressoou por toda a Terra \r\ne a sua notícia até aos confins do mundo."},"first_reading":{"type":"reading","title":"Carta aos Romanos","reference_displayed":"1,16-25.","text":"[[Rm 1,16]]Irmãos: Não me envergonho do Evangelho, que é a força de Deus para a salvação de todo o crente: do judeu primeiramente, mas também do não judeu.\n[[Rm 1,17]]Porque no Evangelho se revela a justiça de Deus, que tem origem na fé e conduz à fé, como está escrito: ‘O justo viverá pela fé’.\n[[Rm 1,18]]Na verdade, a ira de Deus manifesta-se do alto do Céu contra toda a impiedade e injustiça dos homens, que na sua injustiça abafam a verdade.\n[[Rm 1,19]]De facto, o que se pode conhecer de Deus é manifesto para eles, porque Deus lho manifestou.\n[[Rm 1,20]]Desde a criação do mundo, as perfeições invisíveis de Deus, o seu poder eterno e a sua divindade tornam-se, pelas suas obras, visíveis à inteligência. Deste modo, eles não têm desculpa,\n[[Rm 1,21]]porque, conhecendo a Deus, não O glorificaram como Deus nem Lhe deram graças. Ao contrário, entregaram-se aos seus vãos raciocínios e o seu coração insensato encheu-se de trevas.\n[[Rm 1,22]]Pretendendo ser sábios, tornaram-se loucos\n[[Rm 1,23]]e trocaram a glória de Deus imortal por imagens que representam homens mortais, aves, quadrúpedes e répteis.\n[[Rm 1,24]]Por isso Deus os entregou, segundo os desígnios dos seus corações, à impureza com que desonram os seus corpos.\n[[Rm 1,25]]Eles trocaram a verdade de Deus pela mentira, prestaram culto e adoração às criaturas em lugar do Criador, que é bendito para sempre. Amen."},"gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"11,37-41.","text":"[[Lc 11,37]]Naquele tempo, depois de Jesus ter falado, um fariseu convidou-O para comer em sua casa. Jesus entrou e tomou lugar à mesa.\n[[Lc 11,38]]O fariseu admirou-se, ao ver que Ele não tinha feito as abluções antes de comer.\n[[Lc 11,39]]Disse-lhe o Senhor: «Vós, os fariseus, limpais o exterior do copo e do prato, mas o vosso interior está cheio de rapina e perversidade.\n[[Lc 11,40]]Insensatos! Quem fez o interior não fez também o exterior?\n[[Lc 11,41]]Dai antes de esmola o que está dentro e tudo para vós ficará limpo»."},"date":"2019-10-15"}