{"first_reading":{"title":"Livro de Amós","reference_displayed":"8,4-7.","type":"reading","text":"[[Am 8,4]]Escutai bem, vós que espezinhais o pobre e quereis eliminar os humildes da terra.\n[[Am 8,5]]Vós dizeis: «Quando passará a lua nova, para podermos vender o nosso grão? Quando chegará o fim de sábado, para podermos abrir os celeiros de trigo? Faremos a medida mais pequena, aumentaremos o preço, arranjaremos balanças falsas.\n[[Am 8,6]]Compraremos os necessitados por dinheiro e os indigentes por um par de sandálias. Venderemos até as cascas do nosso trigo».\n[[Am 8,7]]Mas o Senhor jurou pela glória de Jacob: «Nunca esquecerei nenhuma das suas obras»."},"second_reading":{"title":"1.ª Carta a Timóteo","reference_displayed":"2,1-8.","type":"reading","text":"[[1_Tm 2,1]]Caríssimo: Recomendo, antes de tudo, que se façam preces, orações, súplicas e ações de graças por todos os homens,\n[[1_Tm 2,2]]pelos reis e por todas as autoridades, para que possamos levar uma vida tranquila e pacífica, com toda a piedade e dignidade.\n[[1_Tm 2,3]]Isto é bom e agradável aos olhos de Deus, nosso Salvador;\n[[1_Tm 2,4]]Ele quer que todos os homens se salvem e cheguem ao conhecimento da verdade.\n[[1_Tm 2,5]]Há um só Deus e um só mediador entre Deus e os homens, o homem Jesus Cristo,\n[[1_Tm 2,6]]que Se entregou à morte pela redenção de todos. Tal é o testemunho que foi dado a seu tempo\n[[1_Tm 2,7]]e do qual fui constituído arauto e apóstolo – digo a verdade, não minto – mestre dos gentios na fé e na verdade.\n[[1_Tm 2,8]]Quero, portanto, que os homens rezem em toda a parte, erguendo para o Céu as mãos santas, sem ira nem contenda."},"gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"16,1-13.","type":"gospel","text":"[[Lc 16,1]]Naquele tempo, disse Jesus aos seus discípulos: «Um homem rico tinha um administrador que foi denunciado por andar a desperdiçar os seus bens.\n[[Lc 16,2]]Mandou chamá-lo e disse-lhe: ‘Que é isto que ouço dizer de ti? Presta contas da tua administração, porque já não podes continuar a administrar’.\n[[Lc 16,3]]O administrador disse consigo: ‘Que hei de fazer, agora que o meu senhor me vai tirar a administração? Para cavar não tenho forças, de mendigar tenho vergonha.\n[[Lc 16,4]]Já sei o que hei de fazer, para que, ao ser despedido da administração, alguém me receba em sua casa’.\n[[Lc 16,5]]Mandou chamar um por um os devedores do seu senhor e disse ao primeiro: ‘Quanto deves ao meu senhor?’.\n[[Lc 16,6]]Ele respondeu: ‘Cem talhas de azeite’. O administrador disse-lhe: ‘Toma a tua conta: senta-te depressa e escreve cinquenta’.\n[[Lc 16,7]]A seguir disse a outro: ‘E tu quanto deves?’ Ele respondeu: ‘Cem medidas de trigo’. Disse-lhe o administrador: ‘Toma a tua conta e escreve oitenta’.\n[[Lc 16,8]]E o senhor elogiou o administrador desonesto, por ter procedido com esperteza. De facto, os filhos deste mundo são mais espertos do que os filhos da luz, no trato com os seus semelhantes».\n[[Lc 16,9]]Ora Eu digo-vos: Arranjai amigos com o vil dinheiro, para que, quando este vier a faltar, eles vos recebam nas moradas eternas.\n[[Lc 16,10]]Quem é fiel nas coisas pequenas também é fiel nas grandes; e quem é injusto nas coisas pequenas, também é injusto nas grandes.\n[[Lc 16,11]]Se não fostes fiéis no que se refere ao vil dinheiro, quem vos confiará o verdadeiro bem?\n[[Lc 16,12]]E se não fostes fiéis no bem alheio, quem vos entregará o que é vosso?\n[[Lc 16,13]]Nenhum servo pode servir a dois senhores, porque, ou não gosta de um deles e estima o outro, ou se dedicará a um e desprezará o outro. Não podeis servir a Deus e ao dinheiro»."},"date":"2019-09-22","psalm":{"title":"Livro dos Salmos","reference_displayed":"113(112),1-2.4-6.7-8.","type":"psalm","text":"[[Ps 113,1]]Louvai, servos do Senhor, louvai o nome do Senhor.\n[[Ps 113,2]]Bendito seja o nome do Senhor, agora e para sempre.\n[[Ps 113,4]]O Senhor domina sobre todos os povos, a sua glória está acima dos céus.\n[[Ps 113,5]]Quem se compara ao Senhor, nosso Deus, \r\n\nque tem o seu trono nas alturas\n[[Ps 113,6]]que Se inclina lá do alto a olhar o céu e a terra?\n[[Ps 113,7]]Levanta do pó o indigente e tira o pobre da miséria,\n[[Ps 113,8]]para o fazer sentar com os grandes do seu povo."}}