{"first_reading":{"title":"Livro de Malaquias","text":"[[Ma 3,1]]Assim fala o Senhor Deus: «Vou enviar o meu mensageiro, para preparar o caminho diante de Mim. Imediatamente entrará no seu templo o Senhor a quem buscais, o Anjo da aliança por quem suspirais. Ele aí vem», diz o Senhor do Universo.\n[[Ma 3,2]]«Mas quem poderá suportar o dia da sua vinda, quem resistirá quando Ele aparecer? Ele é como o fogo do fundidor e como a lixívia dos lavandeiros.\n[[Ma 3,3]]Sentar-Se-á para fundir e purificar: purificará os filhos de Levi, como se purifica o ouro e a prata, e eles serão para o Senhor os que apresentam a oblação segundo a justiça.\n[[Ma 3,4]]Então a oblação de Judá e de Jerusalém será agradável ao Senhor, como nos dias antigos, como nos anos de outrora.\n[[Ma 3,23]]Eu vos enviarei o profeta Elias, antes de chegar o dia grande e terrível do Senhor.\n[[Ma 3,24]]Ele reconduzirá o coração dos pais a seus filhos e o coração dos filhos a seus pais, para que Eu não venha ferir de maldição a Terra».","reference_displayed":"3,1-4.23-24.","type":"reading"},"gospel":{"reference_displayed":"1,57-66.","text":"[[Lc 1,57]]Naquele tempo, chegou a altura de Isabel ser mãe e deu à luz um filho.\n[[Lc 1,58]]Os seus vizinhos e parentes souberam que o Senhor lhe tinha feito tão grande benefício e congratularam-se com ela.\n[[Lc 1,59]]Oito dias depois, vieram circuncidar o menino e queriam dar-lhe o nome do pai, Zacarias.\n[[Lc 1,60]]Mas a mãe interveio e disse: «Não, Ele vai chamar-se João».\n[[Lc 1,61]]Disseram-lhe: «Não há ninguém da tua família que tenha esse nome».\n[[Lc 1,62]]Perguntaram então ao pai, por meio de sinais, como queria que o menino se chamasse.\n[[Lc 1,63]]O pai pediu uma tábua e escreveu: «O seu nome é João». Todos ficaram admirados.\n[[Lc 1,64]]Imediatamente se lhe abriu a boca e se lhe soltou a língua e começou a falar, bendizendo a Deus.\n[[Lc 1,65]]Todos os vizinhos se encheram de temor e por toda a região montanhosa da Judeia se divulgaram estes factos.\n[[Lc 1,66]]Quantos os ouviam contar guardavam-nos em seu coração e diziam: «Quem virá a ser este menino?». Na verdade, a mão do Senhor estava com ele.","title":"Evangelho segundo São Lucas","type":"gospel"},"psalm":{"reference_displayed":"25(24),4bc-5ab.8-9.10.14.","title":"Livro dos Salmos","text":"[[Ps 25,4b]]Mostrai-me, Senhor, os vossos caminhos,\n[[Ps 25,4c]]ensinai-me as vossas veredas.\n[[Ps 25,5a]]Guiai-me na vossa verdade e ensinai-me,\n[[Ps 25,5b]]porque Vós sois Deus, meu Salvador.\n\n[[Ps 25,8]]O Senhor é bom e reto, \r\nensina o caminho aos pecadores.\n[[Ps 25,9]]Orienta os humildes na justiça \r\ne dá-lhes a conhecer os seus caminhos.\n\n[[Ps 25,10]]Os caminhos do Senhor são misericórdia e fidelidade \r\npara os que guardam a sua aliança e os seus preceitos.\n[[Ps 25,14]]O Senhor trata com familiaridade os que O temem \r\ne dá-lhes a conhecer a sua aliança.","type":"psalm"},"date":"2019-12-23"}