{"first_reading":{"title":"Carta aos Romanos","reference_displayed":"4,13.16-18.","type":"reading","text":"[[Rm 4,13]]Irmãos: Não foi por meio da Lei, mas pela justiça da fé, que se fez a Abraão ou à sua descendência a promessa de que receberia o mundo como herança.\n[[Rm 4,16]]Portanto a herança vem pela fé, para que seja dom gratuito de Deus e a promessa seja válida para toda a descendência, não só para a descendência segundo a Lei, mas também para a descendência segundo a fé de Abraão. Ele é o pai de todos nós,\n[[Rm 4,17]]como está escrito: «Fiz de ti o pai de muitos povos». Ele é o nosso pai diante d’Aquele em quem acreditou, o Deus que dá vida aos mortos e chama à existência o que não existe.\n[[Rm 4,18]]Esperando contra toda a esperança, Abraão acreditou, tornando-se pai de muitos povos, como lhe tinha sido dito: «Assim será a tua descendência»."},"date":"2019-10-19","gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"12,8-12.","type":"gospel","text":"[[Lc 12,8]]Naquele tempo, disse Jesus aos seus discípulos: «A todo aquele que Me tiver reconhecido diante dos homens também o Filho do homem o reconhecerá diante dos Anjos de Deus.\n[[Lc 12,9]]Mas quem Me tiver negado diante dos homens será negado diante dos Anjos de Deus.\n[[Lc 12,10]]E todo aquele que disser uma palavra contra o Filho do homem será perdoado; mas quem tiver blasfemado contra o Espírito Santo não será perdoado.\n[[Lc 12,11]]Quando vos levarem às sinagogas, aos magistrados e às autoridades, não vos preocupeis com o que haveis de responder nem com o que haveis de dizer em vossa defesa.\n[[Lc 12,12]]O Espírito Santo vos ensinará naquela hora o que haveis de dizer»."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"105(104),6-7.8-9.42-43.","type":"psalm","text":"[[Ps 105,6]]Descendentes de Abraão, seu servo, \r\nfilhos de Jacob, seu eleito,\n[[Ps 105,7]]o Senhor é o nosso Deus \r\ne as suas sentenças são lei em toda a Terra.\n\n[[Ps 105,8]]Ele recorda sempre a sua aliança, \r\na palavra que empenhou para mil gerações,\n[[Ps 105,9]]o pacto que estabeleceu com Abraão, \r\no juramento que fez a Isaac.\n\n[[Ps 105,42]]Não Se esqueceu da palavra sagrada \r\nque dera a Abraão, seu servo;\n[[Ps 105,43]]e fez sair o povo com alegria, \r\nos seus eleitos com gritos de júbilo."}}