{"gospel":{"text":"[[Lc 10,1]]Naquele tempo, designou o Senhor setenta e dois discípulos e enviou-os dois a dois à sua frente, a todas as cidades e lugares aonde Ele havia de ir.\n[[Lc 10,2]]E dizia-lhes: «A seara é grande, mas os trabalhadores são poucos. Pedi ao dono da seara  que mande trabalhadores para a sua seara.\n[[Lc 10,3]]Ide: Eu vos envio como cordeiros para o meio de lobos.\n[[Lc 10,4]]Não leveis bolsa nem alforge nem sandálias, nem vos demoreis a saudar alguém pelo caminho.\n[[Lc 10,5]]Quando entrardes nalguma casa, dizei primeiro: \"Paz a esta casa\".\n[[Lc 10,6]]E se lá houver gente de paz, a vossa paz repousará sobre eles; senão, ficará convosco.\n[[Lc 10,7]]Ficai nessa casa, comei e bebei do que tiverem, que o trabalhador merece o seu salário. Não andeis de casa em casa.\n[[Lc 10,8]]Quando entrardes nalguma cidade e vos receberem, comei do que vos servirem,\n[[Lc 10,9]]curai os enfermos que nela houver e dizei-lhes: \"Está perto de vós o reino de Deus\".","type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"10,1-9."},"psalm":{"text":"[[Ps 145,10]]Graças Vos deem, Senhor, todas as criaturas \r\ne bendigam-Vos os vossos fiéis.\n[[Ps 145,11]]Proclamem a glória do vosso reino \r\ne anunciem os vossos feitos gloriosos.\n\n[[Ps 145,12]]Para darem a conhecer aos homens o vosso poder, \r\na glória e o esplendor do vosso reino.\n[[Ps 145,13a]]O vosso reino é um reino eterno,\n[[Ps 145,13b]]o vosso domínio estende-se por todas as gerações.\n\n[[Ps 145,17]]O Senhor é justo em todos os seus caminhos \r\ne perfeito em todas as suas obras.\n[[Ps 145,18]]O Senhor está perto de quantos O invocam, \r\nde quantos O invocam em verdade.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"145(144),10-11.12-13ab.17-18."},"first_reading":{"text":"[[2_Tm 4,10]]Caríssimo: Demas abandonou-me. Preferiu o mundo presente e foi para Tessalónica. Crescente foi para a Galácia, e Tito para a Dalmácia.\n[[2_Tm 4,11]]Apenas Lucas está comigo. Traz contigo Marcos, pois me será de grande ajuda no ministério.\n[[2_Tm 4,12]]Quanto a Tíquico, enviei-o a Éfeso.\n[[2_Tm 4,13]]Quando vieres, traz o manto que deixei em Tróade, em casa de Carpo, bem como os livros, especialmente os pergaminhos.\n[[2_Tm 4,14]]Alexandre, o fundidor de cobre, causou-me muitos danos. O Senhor lhe retribuirá segundo as suas obras.\n[[2_Tm 4,15]]Toma tu também cuidado com ele, pois muito se tem oposto ao nosso ensinamento.\n[[2_Tm 4,16]]Na minha primeira defesa, ninguém esteve a meu lado: todos me abandonaram. Queira Deus que esta falta não lhes seja imputada.\n[[2_Tm 4,17b]]O Senhor esteve a meu lado e deu-me força, para que, por meu intermédio, a mensagem do Evangelho fosse plenamente proclamada e todas as nações a ouvissem; e eu fui libertado da boca do leão.","type":"reading","title":"2.ª Carta a Timóteo","reference_displayed":"4,10-17b."},"date":"2019-10-18"}