{"first_reading":{"title":"Carta aos Colossenses","reference_displayed":"1,9-14.","type":"reading","text":"[[Col 1,9]]Irmãos:  Não cessamos de orar por vós e de pedir a Deus que vos encha do conhecimento da sua vontade, com toda a sabedoria e inteligência espiritual.\n[[Col 1,10]]Assim vivereis de maneira digna do Senhor, agradando-Lhe em tudo, realizando toda a espécie de boas obras e progredindo no conhecimento de Deus.\n[[Col 1,11]]Sereis fortalecidos com o seu poder glorioso, para que se confirme a vossa constância e longanimidade a toda a prova e, cheios de alegria,\n[[Col 1,12]]deis graças a Deus Pai, que nos fez dignos de tomar parte na herança dos santos, na luz divina.\n[[Col 1,13]]Ele nos libertou do poder das trevas e nos transferiu para o reino do seu Filho muito amado,\n[[Col 1,14]]no qual temos a redenção, o perdão dos pecados."},"date":"2019-09-05","gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"5,1-11.","type":"gospel","text":"[[Lc 5,1]]Naquele tempo, estava a multidão aglomerada em volta de Jesus, para ouvir a palavra de Deus.\n[[Lc 5,2]]Ele encontrava-Se na margem do lago de Genesaré e viu dois barcos estacionados no lago. Os pescadores tinham deixado os barcos e estavam a lavar as redes.\n[[Lc 5,3]]Jesus subiu para um barco, que era de Simão, e pediu-lhe que se afastasse um pouco da terra. Depois sentou-Se e do barco pôs-Se a ensinar a multidão.\n[[Lc 5,4]]Quando acabou de falar, disse a Simão: «Faz-te ao largo e lançai as redes para a pesca».\n[[Lc 5,5]]Respondeu-Lhe Simão: «Mestre, andámos na faina toda a noite e não apanhámos nada. Mas, já que o dizes, lançarei as redes».\n[[Lc 5,6]]Eles assim fizeram e apanharam tão grande quantidade de peixes que as redes começavam a romper-se.\n[[Lc 5,7]]Fizeram sinal aos companheiros que estavam no outro barco para os virem ajudar; eles vieram e encheram ambos os barcos de tal modo que quase se afundavam.\n[[Lc 5,8]]Ao ver o sucedido, Simão Pedro lançou-se aos pés de Jesus e disse-Lhe: «Senhor, afasta-Te de mim, que sou um homem pecador».\n[[Lc 5,9]]Na verdade, o temor tinha-se apoderado dele e de todos os seus companheiros, por causa da pesca realizada.\n[[Lc 5,10]]Isto mesmo sucedeu a Tiago e a João, filhos de Zebedeu, que eram companheiros de Simão. Jesus disse a Simão: «Não temas. Daqui em diante serás pescador de homens».\n[[Lc 5,11]]Tendo conduzido os barcos para terra, eles deixaram tudo e seguiram Jesus."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"98(97),2-3ab.3cd-4.5-6.","type":"psalm","text":"[[Ps 98,2]]O Senhor deu a conhecer a salvação, \r\nrevelou aos olhos das nações a sua justiça.\n[[Ps 98,3a]]Recordou-Se da sua bondade e fidelidade\n[[Ps 98,3b]]em favor da casa de Israel.\n\n[[Ps 98,3c]]Os confins da Terra puderam ver\n[[Ps 98,3d]]a salvação do nosso Deus.\n[[Ps 98,4]]Aclamai o Senhor, Terra inteira, \r\nexultai de alegria e cantai.\n\n[[Ps 98,5]]Cantai ao Senhor ao som da cítara, \r\nao som da cítara e da lira;\n[[Ps 98,6]]ao som da tuba e da trombeta, \r\naclamai o Senhor, nosso Rei."}}