{"date":"2019-12-14","psalm":{"reference_displayed":"80(79),2ac.3b.15-16.18-19.","text":"[[Ps 80,2a]]Pastor de Israel, escutai,\n[[Ps 80,2c]]Vós que estais sentado sobre os Querubins, aparecei.\n[[Ps 80,3b]]Despertai o vosso poder \r\ne vinde em nosso auxílio.\n\n[[Ps 80,15]]Deus dos Exércitos, vinde de novo, \r\nolhai dos Céus e vede, visitai esta vinha.\n[[Ps 80,16]]Protegei a cepa que a vossa mão direita plantou, \r\no rebento que fortalecestes para Vós.\n\n[[Ps 80,18]]Estendei a mão sobre o homem que escolhestes, \r\nsobre o filho do homem que para Vós criastes.\n[[Ps 80,19]]Não mais nos apartaremos de Vós: \r\nfazei-nos viver e invocaremos o vosso nome.","type":"psalm","title":"Livro dos Salmos"},"gospel":{"text":"[[Mt 17,10]]Ao descerem do monte, os discípulos perguntaram a Jesus: «Porque dizem os escribas que Elias tem de vir primeiro?»\n[[Mt 17,11]]Jesus respondeu-lhes: «Certamente Elias há de vir para restaurar todas as coisas.\n[[Mt 17,12]]Eu vos digo, porém, que Elias já veio; mas, em vez de o reconhecerem, fizeram-lhe tudo o que quiseram. Assim também o Filho do homem será maltratado por eles».\n[[Mt 17,13]]Então os discípulos compreenderam que Jesus lhes falava de João Batista.","reference_displayed":"17,10-13.","type":"gospel","title":"Evangelho segundo São Mateus"},"first_reading":{"reference_displayed":"48,1-4.9-11.","text":"[[Si 48,1]]O profeta Elias surgiu como um fogo e a sua palavra queimava como um facho ardente.\n[[Si 48,2]]Fez vir a fome sobre os homens de Israel e no seu zelo reduziu-os a um pequeno número.\n[[Si 48,3]]Pela palavra do Senhor fechou o céu e três vezes fez descer o fogo.\n[[Si 48,4]]– Como foste admirável, Elias, pelos teus prodígios! Quem se pode gloriar de ser como tu?\n[[Si 48,9]]Foste arrebatado num turbilhão de chamas e num carro puxado por cavalos de fogo.\n[[Si 48,10]]Foste designado, na perspetiva dos tempos futuros, para aplacar a ira divina antes que ela se inflamasse, para reconciliar com os filhos o coração dos pais e restabelecer as tribos de Jacob.\n[[Si 48,11]]Felizes os que te viram e os que morreram no amor de Deus,","type":"reading","title":"Livro do Eclesiástico"}}