{"gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"1,26-38.","type":"gospel","text":"[[Lc 1,26]]Naquele tempo, o Anjo Gabriel foi enviado por Deus a uma cidade da Galileia chamada Nazaré,\n[[Lc 1,27]]a uma Virgem desposada com um homem chamado José, que era descendente de David. O nome da Virgem era Maria.\n[[Lc 1,28]]Tendo entrado onde ela estava, disse o Anjo: «Ave, cheia de graça, o Senhor está contigo».\n[[Lc 1,29]]Ela ficou perturbada com estas palavras e pensava que saudação seria aquela.\n[[Lc 1,30]]Disse-lhe o Anjo: «Não temas, Maria, porque encontraste graça diante de Deus.\n[[Lc 1,31]]Conceberás e darás à luz um Filho, a quem porás o nome de Jesus.\n[[Lc 1,32]]Ele será grande e chamar-Se-á Filho do Altíssimo. O Senhor Deus Lhe dará o trono de seu pai David;\n[[Lc 1,33]]reinará eternamente sobre a casa de Jacob e o seu reinado não terá fim».\n[[Lc 1,34]]Maria disse ao Anjo: «Como será isto, se eu não conheço homem?».\n[[Lc 1,35]]O Anjo respondeu-lhe: «O Espírito Santo virá sobre ti e a força do Altíssimo te cobrirá com a sua sombra. Por isso o Santo que vai nascer será chamado Filho de Deus.\n[[Lc 1,36]]E a tua parenta Isabel concebeu também um filho na sua velhice e este é o sexto mês daquela a quem chamavam estéril;\n[[Lc 1,37]]porque a Deus nada é impossível».\n[[Lc 1,38]]Maria disse então: «Eis a escrava do Senhor; faça-se em mim segundo a tua palavra»."},"first_reading":{"title":"Livro de Isaías","reference_displayed":"7,10-14.","type":"reading","text":"[[Is 7,10]]Naqueles dias, o Senhor mandou ao rei Acaz a seguinte mensagem:\n[[Is 7,11]]«Pede um sinal ao Senhor teu Deus, quer nas profundezas do abismo, quer lá em cima nas alturas».\n[[Is 7,12]]Acaz respondeu: «Não pedirei, não porei o Senhor à prova».\n[[Is 7,13]]Então Isaías disse: «Escutai, casa de David: Não vos basta que andeis a molestar os homens, para quererdes também molestar o meu Deus?\n[[Is 7,14]]Por isso, o próprio Senhor vos dará um sinal: a virgem conceberá e dará à luz um filho, e o seu nome será Emanuel»."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"24(23),1-2.3-4ab.5-6.","type":"psalm","text":"[[Ps 24,1]]Do Senhor é a Terra e o que nela existe, \r\no mundo e quantos nele habitam.\n[[Ps 24,2]]Ele a fundou sobre os mares \r\ne a consolidou sobre as águas.\n\n[[Ps 24,3]]Quem poderá subir à montanha do Senhor? \r\nQuem habitará no seu santuário?\n[[Ps 24,4a]]O que tem as mãos inocentes e o coração puro,\n[[Ps 24,4b]]que não invocou o seu nome em vão nem jurou falso.\n\n[[Ps 24,5]]Este será abençoado pelo Senhor \r\ne recompensado por Deus, seu Salvador.\n[[Ps 24,6]]Esta é a geração dos que O procuram, \r\nque procuram a face do Deus de Jacob."},"date":"2019-12-20"}