{"first_reading":{"title":"Livro de Esdras","reference_displayed":"9,5-9.","type":"reading","text":"[[Esd 9,5]]Na hora da oblação da tarde, eu, Esdras, levantei-me da minha prostração e, com as vestes e o manto rasgados, pus-me de joelhos, estendi as mãos para o Senhor, meu Deus,\n[[Esd 9,6]]e disse: «Meu Deus, tenho tanta vergonha e confusão que não posso levantar o rosto para Vós, meu Deus. Porque as nossas iniquidades multiplicaram-se acima das nossas cabeças e os nossos pecados acumularam-se até ao céu.\n[[Esd 9,7]]Desde o tempo dos nossos pais até ao dia de hoje, são grandes as nossas culpas. Por causa dos nossos pecados, nós, os nossos reis e os nossos sacerdotes, fomos entregues às mãos dos reis das nações, à espada, ao cativeiro, à rapina e à vergonha, como acontece neste dia.\n[[Esd 9,8]]Mas agora, em pouco tempo, o Senhor, nosso Deus, concedeu-nos a graça de conservar entre nós um resto de sobreviventes e de nos dar asilo no seu lugar santo. Assim o nosso Deus iluminou os nossos olhos e deu-nos um pouco de vida na nossa escravidão.\n[[Esd 9,9]]Porque nós éramos escravos, mas, na nossa escravidão, o nosso Deus não nos abandonou: atraiu sobre nós a benevolência dos reis da Pérsia, dando-nos a vida necessária para erguer a casa do nosso Deus e restaurar as suas ruínas e concedendo-nos um abrigo seguro em Judá e Jerusalém»."},"date":"2019-09-25","gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"9,1-6.","type":"gospel","text":"[[Lc 9,1]]Naquele tempo, Jesus chamou os doze Apóstolos e deu-lhes poder e autoridade sobre todos os demónios e para curarem todas as doenças.\n[[Lc 9,2]]Depois enviou-os a proclamar o reino de Deus e a curar os enfermos.\n[[Lc 9,3]]E disse-lhes: «Não leveis nada para o caminho: nem cajado, nem alforge, nem pão, nem dinheiro, e não leveis duas túnicas.\n[[Lc 9,4]]Quando entrardes em alguma casa, ficai nela até partirdes dali.\n[[Lc 9,5]]Se alguns não vos receberem, ao sair dessa cidade, sacudi o pó dos vossos pés, como testemunho contra eles».\n[[Lc 9,6]]Os Apóstolos partiram e foram de terra em terra a anunciar a boa nova e a realizar curas por toda a parte."},"psalm":{"title":"Livro de Tobias","reference_displayed":"13,2.3-4a.4bcd.5.8.","type":"psalm","text":"[[Tb 13,2]]Bendito seja Deus, que vive eternamente: \r\no seu reino permanece por todos os séculos. \r\nNas suas mãos está o castigo e o perdão, a vida e a morte,\r\nnada e ninguém escapa ao seu poder.\n[[Tb 13,3]]Dai-Lhe graças, filhos de Israel, diante das nações,\r\nporque Ele vos dispersou no meio dos gentios,\n[[Tb 13,4a]]mas entre eles manifestou a sua grandeza:\n[[Tb 13,4b]]Exaltai-O diante de todos os seres vivos.\n[[Tb 13,4c]]porque Ele é o nosso Senhor e o nosso Deus,\n[[Tb 13,4d]]é o nosso Pai e é Deus por todos os séculos dos séculos.\n[[Tb 13,5]]Por nossos pecados Ele nos castiga, \r\nmas de novo usará de misericórdia \r\ne vos reunirá de todas as nações, \r\nentre as quais vos dispersastes.\n[[Tb 13,8]]Na terra do meu exílio louvarei o meu Senhor, \r\ndarei a conhecer o seu poder e a sua grandeza \r\na um povo de pecadores. \r\nVinde, pecadores, e praticai a justiça na sua presença: talvez vos mostre a sua benevolência e a sua misericórdia."}}