{"first_reading":{"title":"Carta aos Colossenses","reference_displayed":"1,15-20.","type":"reading","text":"[[Col 1,15]]Cristo Jesus é a imagem de Deus invisível, o Primogénito de toda a criatura;\n[[Col 1,16]]Porque n’Ele foram criadas todas as coisas no Céu e na Terra, visíveis e invisíveis, tronos e dominações, principados e potestades: por Ele e para Ele tudo foi criado.\n[[Col 1,17]]Ele é anterior a todas as coisas e n’Ele tudo subsiste.\n[[Col 1,18]]Ele é a cabeça da Igreja, que é o seu corpo. Ele é o Princípio, o Primogénito de entre os mortos; em tudo Ele tem o primeiro lugar.\n[[Col 1,19]]Aprouve a Deus que n’Ele residisse toda a plenitude\n[[Col 1,20]]e por Ele fossem reconciliadas consigo todas as coisas, estabelecendo a paz, pelo sangue da sua cruz, com todas as criaturas na Terra e nos Céus."},"date":"2019-09-06","gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"5,33-39.","type":"gospel","text":"[[Lc 5,33]]Naquele tempo, os fariseus e os escribas disseram a Jesus: «Os discípulos de João Batista e os fariseus jejuam muitas vezes e recitam orações. Mas os teus discípulos comem e bebem».\n[[Lc 5,34]]Jesus respondeu-lhes: «Quereis vós obrigar a jejuar os companheiros do noivo enquanto o noivo está com eles?\n[[Lc 5,35]]Dias virão em que o noivo lhes será tirado; nesses dias jejuarão».\n[[Lc 5,36]]Disse-lhes também esta parábola: «Ninguém corta um remendo de um vestido novo para o deitar num vestido velho, porque não só rasga o vestido novo, como também o remendo não se ajustará ao velho.\n[[Lc 5,37]]E ninguém deita vinho novo em odres velhos, porque o vinho novo acaba por romper os odres, derramar-se-á e os odres ficarão perdidos.\n[[Lc 5,38]]Mas deve deitar-se vinho novo em odres novos.\n[[Lc 5,39]]Quem beber do vinho velho não quer do novo, pois diz: \"O velho é que é bom\"»."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"100(99),2.3.4.5.","type":"psalm","text":"[[Ps 100,2]]Aclamai o Senhor, Terra inteira, \r\nservi o Senhor com alegria, \r\nvinde a Ele com cânticos de júbilo.\n\n[[Ps 100,3]]Sabei que o Senhor é Deus, \r\nEle nos fez, a Ele pertencemos, \r\nsomos o seu povo, as ovelhas do seu rebanho.\n\n[[Ps 100,4]]Entrai pelas suas portas, dando graças, \r\npenetrai em seus átrios com hinos de louvor, \r\nglorificai-O, bendizei o seu nome.\n\n[[Ps 100,5]]Porque o Senhor é bom, \r\neterna é a sua misericórdia, \r\na sua fidelidade estende-se de geração em geração."}}