{"gospel":{"reference_displayed":"17,5-10.","text":"[[Lc 17,5]]Naquele tempo, os Apóstolos disseram ao Senhor: «Aumenta a nossa fé».\n[[Lc 17,6]]O Senhor respondeu: «Se tivésseis fé como um grão de mostarda, diríeis a esta amoreira: ‘Arranca-te daí e vai plantar-te no mar’, e ela vos obedeceria».\n[[Lc 17,7]]Quem de vós, tendo um servo a lavrar ou a guardar gado, lhe dirá quando ele voltar do campo: ‘Vem depressa sentar-te à mesa’?\n[[Lc 17,8]]Não lhe dirá antes: ‘Prepara-me o jantar e cinge-te para me servires, até que eu tenha comido e bebido. Depois comerás e beberás tu’.\n[[Lc 17,9]]Terá de agradecer ao servo por lhe ter feito o que mandou?\n[[Lc 17,10]]Assim também vós, quando tiverdes feito tudo o que vos foi ordenado, dizei: ‘Somos inúteis servos: fizemos o que devíamos fazer’».","title":"Evangelho segundo São Lucas","type":"gospel"},"first_reading":{"type":"reading","title":"Livro de Habacuc","reference_displayed":"1,2-3.2,2-4.","text":"[[Ha 1,2]]«Até quando, Senhor, chamarei por Vós e não me ouvis? Até quando clamarei contra a violência e não me enviais a salvação?\n[[Ha 1,3]]Porque me deixais ver a iniquidade e contemplar a injustiça? Diante de mim está a opressão e a violência, levantam-se contendas e reina a discórdia?»\n[[Ha 2,2]]O Senhor respondeu-me: «Põe por escrito esta visão e grava-a em tábuas com toda a clareza, de modo que a possam ler facilmente.\n[[Ha 2,3]]Embora esta visão só se realize na devida altura, ela há de cumprir-se com certeza e não falhará. Se parece demorar, deves esperá-la, porque ela há de vir e não tardará.\n[[Ha 2,4]]Vede como sucumbe aquele que não tem alma reta; mas o justo viverá pela sua fidelidade»."},"second_reading":{"type":"reading","title":"2.ª Carta a Timóteo","reference_displayed":"1,6-8.13-14.","text":"[[2_Tm 1,6]]Caríssimo: Exorto-te a que reanimes o dom de Deus que recebeste pela imposição das minhas mãos.\n[[2_Tm 1,7]]Deus não nos deu um espírito de timidez, mas de fortaleza, de caridade e moderação.\n[[2_Tm 1,8]]Não te envergonhes de dar testemunho de Nosso Senhor, nem te envergonhes de mim, seu prisioneiro. Mas sofre comigo pelo Evangelho, confiando no poder de Deus.\n[[2_Tm 1,13]]Toma como norma as sãs palavras que me ouviste, segundo a fé e a caridade que temos em Jesus Cristo.\n[[2_Tm 1,14]]Guarda a boa doutrina que nos foi confiada, com o auxílio do Espírito Santo, que habita em nós."},"date":"2019-10-06","psalm":{"type":"psalm","text":"[[Ps 95,1]]Vinde, exultemos de alegria no Senhor, \r\naclamemos a Deus, nosso Salvador.\n[[Ps 95,2]]Vamos à sua presença e dêmos graças, \r\nao som de cânticos aclamemos o Senhor.\n\n[[Ps 95,6]]Vinde, prostremo-nos em terra, \r\nadoremos o Senhor que nos criou.\n[[Ps 95,7]]Pois Ele é o nosso Deus, \r\ne nós o seu povo, as ovelhas do seu rebanho.\n\n[[Ps 95,8]]Quem dera ouvísseis hoje a sua voz: \r\n«Não endureçais os vossos corações, \r\ncomo em Meriba, no dia de Massa no deserto,\n[[Ps 95,9]]onde vossos pais Me tentaram e provocaram, \r\n\napesar de terem visto as minhas obras.","reference_displayed":"95(94),1-2.6-7.8-9.","title":"Livro dos Salmos"}}