{"gospel":{"text":"[[Lc 21,5]]Naquele tempo, comentavam alguns que o templo estava ornado com belas pedras e piedosas ofertas. Jesus disse-lhes:\n[[Lc 21,6]]«Dias virão em que, de tudo o que estais a ver, não ficará pedra sobre pedra: tudo será destruído».\n[[Lc 21,7]]Eles perguntaram-Lhe: «Mestre, quando sucederá isto? Que sinal haverá de que está para acontecer?».\n[[Lc 21,8]]Jesus respondeu: «Tende cuidado; não vos deixeis enganar, pois muitos virão em meu nome e dirão: ‘Sou eu’; e ainda: ‘O tempo está próximo’. Não os sigais.\n[[Lc 21,9]]Quando ouvirdes falar de guerras e revoltas, não vos alarmeis: é preciso que estas coisas aconteçam primeiro, mas não será logo o fim».\n[[Lc 21,10]]Disse-lhes ainda: «Há de erguer-se povo contra povo e reino contra reino.\n[[Lc 21,11]]Haverá grandes terramotos e, em diversos lugares, fomes e epidemias. Haverá fenómenos espantosos e grandes sinais no céu».","reference_displayed":"21,5-11.","title":"Evangelho segundo São Lucas","type":"gospel"},"date":"2019-11-26","first_reading":{"text":"[[Dn 2,31]]Naqueles dias, Daniel disse ao rei Nabucodonosor: «Tu, ó rei, tiveste esta visão: apareceu uma grande estátua, uma estátua gigantesca e de extraordinário esplendor: erguia-se diante de ti e o seu aspeto era terrível.\n[[Dn 2,32]]A cabeça da estátua era de ouro fino, o peito e os braços eram de prata, o ventre e as coxas eram de bronze,\n[[Dn 2,33]]as pernas eram de ferro e os pés eram em parte de ferro e em parte de barro.\n[[Dn 2,34]]Estavas a olhar para ela, quando uma pedra se deslocou sem intervenção de mão alguma e foi bater nos pés da estátua, que eram de ferro e de barro, e reduziu-os a pó.\n[[Dn 2,35]]Então pulverizaram-se ao mesmo tempo o ferro, o barro, o bronze, a prata e o ouro, e ficaram como a moinha das eiras no verão: levou-os o vento e não ficou rasto deles. A pedra que tinha batido na estátua tornou-se uma grande montanha e encheu toda a terra.\n[[Dn 2,36]]Foi esse o sonho; e daremos a sua interpretação diante do rei:\n[[Dn 2,37]]Tu, ó rei, és o rei dos reis, a quem o Deus do Céu deu a realeza, o poder, a força e a glória.\n[[Dn 2,38]]Ele entregou-te nas mãos os filhos dos homens, os animais dos campos e as aves do céu, onde quer que eles habitem, e fez-te senhor de todos eles. És tu a cabeça de ouro.\n[[Dn 2,39]]Depois de ti surgirá outro reino, inferior ao teu; a seguir, um terceiro reino, um reino de bronze, que dominará toda a terra.\n[[Dn 2,40]]E haverá um quarto reino, duro como o ferro. Assim como o ferro tudo esmaga e despedaça, esse reino esmagará e despedaçará todos os outros.\n[[Dn 2,41]]Os pés e os dedos que viste, em parte de barro de oleiro e em parte de ferro, significam um reino dividido. Terá a solidez do ferro e por isso viste o ferro misturado com o barro mole.\n[[Dn 2,42]]Mas se os dedos dos pés eram em parte de ferro e em parte de barro é porque o reino será em parte forte e em parte frágil.\n[[Dn 2,43]]Viste o ferro misturado com a argila: assim também as duas partes se hão-de ligar por geração humana; mas não se hão-de unir solidamente, como o ferro não pode misturar-se com o barro.\n[[Dn 2,44]]No tempo desses reis, o Deus do Céu fará surgir um reino que jamais será destruído e cuja soberania nunca passará a outro povo. Esmagará e reduzirá a nada todos esses reinos, mas ele permanecerá para sempre.\n[[Dn 2,45]]É o que significa a pedra que viste desprender-se da montanha sem intervenção de mão alguma e pulverizar o ferro, o bronze, o barro, a prata e o ouro. O grande Deus fez saber ao rei o que vai acontecer em seguida. O sonho é verdadeiro e fidedigna a sua explicação».","reference_displayed":"2,31-45.","title":"Livro de Daniel","type":"reading"},"psalm":{"text":"[[Dn 3,57]]Obras do Senhor, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,58]]Céus, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,59]]Anjos do Senhor, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,60]]Águas que estais sobre os céus, bendizei o Senhor,\r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,61]]Poderes do Senhor, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.","reference_displayed":"3,57.58.59.60.61.","title":"Livro de Daniel","type":"psalm"}}