{"first_reading":{"title":"Livro do Êxodo","reference_displayed":"17,8-13.","type":"reading","text":"[[Ex 17,8]]Naqueles dias, Amalec veio a Refidim atacar Israel.\n[[Ex 17,9]]Moisés disse a Josué: «Escolhe alguns homens e amanhã sai a combater Amalec. Eu irei colocar-me no cimo da colina, com a vara de Deus na mão».\n[[Ex 17,10]]Josué fez o que Moisés lhe ordenara e atacou Amalec, enquanto Moisés, Aarão e Hur subiram ao cimo da colina.\n[[Ex 17,11]]Quando Moisés tinha as mãos levantadas, Israel ganhava vantagem; mas quando as deixava cair, tinha vantagem Amalec.\n[[Ex 17,12]]Como as mãos de Moisés se iam tornando pesadas, trouxeram uma pedra e colocaram-na por debaixo para que ele se sentasse, enquanto Aarão e Hur, um de cada lado, lhe seguravam as mãos. Assim se mantiveram firmes as suas mãos até ao pôr do sol,\n[[Ex 17,13]]e Josué desbaratou Amalec e o seu povo ao fio da espada."},"second_reading":{"title":"2.ª Carta a Timóteo","reference_displayed":"3,14-17.4,1-2.","type":"reading","text":"[[2_Tm 3,14]]Caríssimo: Permanece firme no que aprendeste e aceitaste como certo, sabendo de quem o aprendeste.\n[[2_Tm 3,15]]Desde a infância conheces as Sagradas Escrituras; elas podem dar-te a sabedoria que leva à salvação, pela fé em Cristo Jesus.\n[[2_Tm 3,16]]Toda a Escritura, inspirada por Deus, é útil para ensinar, persuadir, corrigir e formar segundo a justiça.\n[[2_Tm 3,17]]Assim o homem de Deus será perfeito, bem preparado para todas as boas obras.\n[[2_Tm 4,1]]Conjuro-te diante de Deus e de Jesus Cristo, que há de julgar os vivos e os mortos, pela sua manifestação e pelo seu reino:\n[[2_Tm 4,2]]Proclama a palavra, insiste a propósito e fora de propósito, argumenta, ameaça e exorta, com toda a paciência e doutrina."},"gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"18,1-8.","type":"gospel","text":"[[Lc 18,1]]Naquele tempo, Jesus disse aos seus discípulos uma parábola sobre a necessidade de orar sempre sem desanimar:\n[[Lc 18,2]]«Em certa cidade vivia um juiz que não temia a Deus nem respeitava os homens.\n[[Lc 18,3]]Havia naquela cidade uma viúva que vinha ter com ele e lhe dizia: ‘Faz-me justiça contra o meu adversário’.\n[[Lc 18,4]]Durante muito tempo ele não quis atendê-la. Mas depois disse consigo: ‘É certo que eu não temo a Deus nem respeito os homens;\n[[Lc 18,5]]mas, porque esta viúva me importuna, vou fazer-lhe justiça, para que não venha incomodar-me indefinidamente’».\n[[Lc 18,6]]E o Senhor acrescentou: «Escutai o que diz o juiz iníquo!...\n[[Lc 18,7]]E Deus não havia de fazer justiça aos seus eleitos, que por Ele clamam dia e noite, e iria fazê-los esperar muito tempo?\n[[Lc 18,8]]Eu vos digo que lhes fará justiça bem depressa. Mas quando voltar o Filho do homem, encontrará fé sobre a terra?»"},"date":"2019-10-20","psalm":{"title":"Livro dos Salmos","reference_displayed":"121(120),1-2.3-4.5-6.7-8.","type":"psalm","text":"[[Ps 121,1]]Levanto os meus olhos para os montes: \r\ndonde me virá o auxílio?\n[[Ps 121,2]]O meu auxílio vem do Senhor, \r\nque fez o céu e a terra.\n\n[[Ps 121,3]]Não permitirá que vacilem os teus passos, \r\nnão dormirá Aquele que te guarda.\n[[Ps 121,4]]Não há de dormir nem adormecer \r\nAquele que guarda Israel.\n\n[[Ps 121,5]]O Senhor é quem te guarda, \r\no Senhor está a teu lado, Ele é o teu abrigo.\n[[Ps 121,6]]O sol não te fará mal durante o dia, \r\nnem a lua durante a noite.\n\n[[Ps 121,7]]O Senhor te defende de todo o mal, \r\no Senhor vela pela tua vida.\n[[Ps 121,8]]Ele te protege quando vais e quando vens, \r\nagora e para sempre."}}