{"gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"1,1-17.","type":"gospel","text":"[[Mt 1,1]]Genealogia de Jesus Cristo, Filho de David, Filho de Abraão:\n[[Mt 1,2]]Abraão gerou Isaac; Isaac gerou Jacob; Jacob gerou Judá e seus irmãos.\n[[Mt 1,3]]Judá gerou, de Tamar, Farés e Zara; Farés gerou Esrom; Esrom gerou Arão;\n[[Mt 1,4]]Arão gerou Aminadab; Aminadab gerou Naasson; Naasson gerou Salmon;\n[[Mt 1,5]]Salmon gerou, de Raab, Booz; Booz gerou, de Rute, Obed; Obed gerou Jessé;\n[[Mt 1,6]]Jessé gerou o rei David. David, da mulher de Urias, gerou Salomão;\n[[Mt 1,7]]Salomão gerou Roboão; Roboão gerou Abias; Abias gerou Asa;\n[[Mt 1,8]]Asa gerou Josafat; Josafat gerou Jorão; Jorão gerou Ozias;\n[[Mt 1,9]]Ozias gerou Joatão; Joatão gerou Acaz; Acaz gerou Ezequias;\n[[Mt 1,10]]Ezequias gerou Manassés; Manassés gerou Amon; Amon gerou Josias;\n[[Mt 1,11]]Josias gerou Jeconias e seus irmãos, ao tempo do desterro de Babilónia.\n[[Mt 1,12]]Depois do desterro de Babilónia, Jeconias gerou Salatiel; Salatiel gerou Zorobabel;\n[[Mt 1,13]]Zorobabel gerou Abiud; Abiud gerou Eliacim; Eliacim gerou Azor;\n[[Mt 1,14]]Azor gerou Sadoc; Sadoc gerou Aquim; Aquim gerou Eliud;\n[[Mt 1,15]]Eliud gerou Eleazar; Eleazar gerou Matã; Matã gerou Jacob;\n[[Mt 1,16]]Jacob gerou José, esposo de Maria, da qual nasceu Jesus, chamado Cristo.\n[[Mt 1,17]]Assim, todas estas gerações são: de Abraão a David, catorze gerações; de David ao desterro de Babilónia, catorze gerações; do desterro de Babilónia até Cristo, catorze gerações."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"72(71),2.3-4ab.7-8.17.","type":"psalm","text":"[[Ps 72,2]]Ó Deus, dai ao rei o poder de julgar\r\ne a vossa justiça ao filho do rei. \r\nEle governará o vosso povo com justiça \r\ne os vossos pobres com equidade.\n\n[[Ps 72,3]]Os montes trarão a paz ao povo\r\ne as colinas a justiça.\n[[Ps 72,4a]]Ele fará justiça aos humildes\n[[Ps 72,4b]]Ele fará justiça aos humildes\r\n\ne salvará os indigentes.\n[[Ps 72,7]]Florescerá a justiça nos seus dias \r\ne uma grande paz até ao fim dos tempos.\n[[Ps 72,8]]Ele dominará de um ao outro mar, \r\n\ndo grande rio até aos confins da terra.\n[[Ps 72,17]]O seu nome será eternamente bendito \r\ne durará tanto como a luz do Sol; \r\nnele serão abençoadas todas as nações, \r\n\ntodos os povos da Terra o hão de bendizer."},"first_reading":{"title":"Livro do Génesis","reference_displayed":"49,2.8-10.","type":"reading","text":"[[Gn 49,2]]Naqueles dias, Jacob chamou os seus filhos e disse-lhes: «Reuni-vos e escutai, filhos de Jacob. escutai Israel, vosso pai.\n[[Gn 49,8]]Judá, os teus irmãos hão de louvar-te, a tua mão pesará sobre a cabeça dos teus inimigos e os filhos de teu pai hão de inclinar-se diante de ti.\n[[Gn 49,9]]Judá, tu és um leão novo: voltaste, meu filho, com a tua presa. Ele dobra o joelho e deita-se como o leão, ou como a leoa: quem o fará levantar-se?\n[[Gn 49,10]]O cetro não se afastará de Judá, nem o bastão de comando de entre os seus pés, até que venha Aquele a quem pertence e a quem os povos hão de obedecer»."},"date":"2019-12-17"}