{"date":"2019-12-29","psalm":{"type":"psalm","reference_displayed":"128(127),1-2.3.4-5.","title":"Livro dos Salmos","text":"[[Ps 128,1]]Feliz de ti, que temes o Senhor \r\ne andas nos seus caminhos.\n[[Ps 128,2]]Comerás do trabalho das tuas mãos, \r\nserás feliz e tudo te correrá bem.\n\n[[Ps 128,3]]Tua esposa será como videira fecunda \r\nno íntimo do teu lar; \r\nteus filhos serão como ramos de oliveira \r\nao redor da tua mesa.\n\n[[Ps 128,4]]Assim será abençoado o homem que teme o Senhor.\n[[Ps 128,5]]De Sião te abençoe o Senhor: \r\nvejas a prosperidade de Jerusalém todos os dias da tua vida"},"gospel":{"type":"gospel","reference_displayed":"2,13-15.19-23.","title":"Evangelho segundo São Mateus","text":"[[Mt 2,13]]Depois de os Magos partirem, o Anjo do Senhor apareceu em sonhos a José e disse-lhe: «Levanta-te, toma contigo o Menino e sua Mãe e foge para o Egito; fica lá até que eu te diga, pois Herodes vai procurar o Menino para O matar».\n[[Mt 2,14]]José levantou-se de noite, tomou consigo o Menino e sua Mãe e partiu para o Egito\n[[Mt 2,15]]e ficou lá até à morte de Herodes, para se cumprir o que o Senhor anunciara pelo profeta: «Do Egito chamei o meu filho».\n[[Mt 2,19]]Morto Herodes, o anjo do Senhor apareceu em sonhos a José, no Egito,\n[[Mt 2,20]]e disse-lhe: «Levanta-te, toma o Menino e sua Mãe e vai para a terra de Israel, porque morreram os que atentavam contra a vida do Menino».\n[[Mt 2,21]]Levantando-se, ele tomou o Menino e sua Mãe e voltou para a terra de Israel.\n[[Mt 2,22]]Porém, tendo ouvido dizer que Arquelau reinava na Judeia, em lugar de Herodes, seu pai, teve medo de ir para lá. Advertido em sonhos, retirou-se para a região da Galileia\n[[Mt 2,23]]e foi morar numa cidade chamada Nazaré; assim se cumpriu o que foi anunciado pelos profetas: Ele será chamado Nazareno."},"second_reading":{"type":"reading","reference_displayed":"3,12-21.","title":"Carta aos Colossenses","text":"[[Col 3,12]]Irmãos: Como eleitos de Deus, santos e prediletos, revesti-vos de sentimentos de misericórdia, de bondade, humildade, mansidão e paciência.\n[[Col 3,13]]Suportai-vos uns aos outros e perdoai-vos mutuamente, se algum tiver razão de queixa contra outro. Tal como o Senhor vos perdoou, assim deveis fazer vós também.\n[[Col 3,14]]Acima de tudo, revesti-vos da caridade, que é o vínculo da perfeição.\n[[Col 3,15]]Reine em vossos corações a paz de Cristo, à qual fostes chamados para formar um só corpo. E vivei em ação de graças.\n[[Col 3,16]]Habite em vós com abundância a palavra de Cristo, para vos instruirdes e aconselhardes uns aos outros com toda a sabedoria; e com salmos, hinos e cânticos inspirados, cantai de todo o coração a Deus a vossa gratidão.\n[[Col 3,17]]E tudo o que fizerdes, por palavras ou por obras, seja tudo em nome do Senhor Jesus, dando graças, por Ele, a Deus Pai.\n[[Col 3,18]]Esposas, sede submissas aos vossos maridos, como convém no Senhor.\n[[Col 3,19]]Maridos, amai as vossas esposas e não as trateis com aspereza.\n[[Col 3,20]]Filhos, obedecei em tudo a vossos pais, porque isto agrada ao Senhor.\n[[Col 3,21]]Pais, não exaspereis os vossos filhos, para que não caiam em desânimo."},"first_reading":{"type":"reading","reference_displayed":"3,2-6.12-14.","title":"Livro do Eclesiástico","text":"[[Si 3,2]]Deus quis honrar os pais nos filhos e estabeleceu sobre eles a autoridade da mãe.\n[[Si 3,3]]Quem honra seu pai obtém o perdão dos pecados,\n[[Si 3,4]]e acumula um tesouro quem honra sua mãe.\n[[Si 3,5]]Quem honra o pai encontrará alegria nos seus filhos e será atendido na sua oração.\n[[Si 3,6]]Quem honra seu pai terá longa vida, e quem lhe obedece será o conforto de sua mãe.\n[[Si 3,12]]Filho, ampara a velhice do teu pai e não o desgostes durante a sua vida.\n[[Si 3,13]]Se a sua mente enfraquece, sê indulgente para com ele e não o desprezes, tu que estás no vigor da vida,\n[[Si 3,14]]porque a tua caridade para com teu pai nunca será esquecida e converter-se-á em desconto dos teus pecados."}}