{"first_reading":{"title":"Livro da Sabedoria","reference_displayed":"9,13-18.","type":"reading","text":"[[Sg 9,13]]Pois que homem poderia conhecer a vontade de Deus? Quem poderá imaginar o que pretende o Senhor?\n[[Sg 9,14]]Os pensamentos dos mortais são hesitantes, e incertas as nossas reflexões;\n[[Sg 9,15]]porque o corpo corruptível é um peso para a alma, e esta tenda terrena oprime a mente cheia de cuidados.\n[[Sg 9,16]]Mal podemos entender o que há sobre a Terra e o que está ao nosso alcance dificilmente o descobrimos; quem poderá, pois, penetrar o que há no Céu?\n[[Sg 9,17]]E quem conhecerá a tua vontade, se não lhe deres a sabedoria, e não enviares o teu Santo Espírito lá do Céu?\n[[Sg 9,18]]Assim se endireitaram as veredas dos que vivem na Terra, os homens aprenderam o que é do teu agrado e pela sabedoria se salvaram."},"second_reading":{"title":"Carta a Filémon","reference_displayed":"1,9-10.12-17.","type":"reading","text":"[[Phm 1,9]]Caríssimo: Eu, Paulo, um ancião e, agora, até prisioneiro por causa de Cristo Jesus,\n[[Phm 1,10]]rogo-te por este meu filho, Onésimo, que eu gerei na prisão.\n[[Phm 1,12]]Mando-o de volta para ti, como se fosse o meu próprio coração.\n[[Phm 1,13]]Quisera conservá-lo junto de mim, para que me servisse, em teu lugar, enquanto estou preso por causa do Evangelho.\n[[Phm 1,14]]Mas, sem o teu consentimento, nada quis fazer, para que a tua boa ação não parecesse forçada, mas feita de livre vontade.\n[[Phm 1,15]]Talvez ele se tenha afastado de ti durante algum tempo, a fim de o recuperares para sempre,\n[[Phm 1,16]]não já como escravo, mas muito melhor do que escravo: como irmão muito querido. É isto que ele é para mim e muito mais para ti, não só pela natureza, mas também aos olhos do Senhor.\n[[Phm 1,17]]Portanto, se me consideras teu amigo, recebe-o como a mim próprio."},"gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"14,25-33.","type":"gospel","text":"[[Lc 14,25]]Naquele tempo, seguia Jesus uma grande multidão. Jesus voltou-Se e disse-lhes:\n[[Lc 14,26]]«Se alguém vem ter comigo, e não Me preferir ao pai, à mãe, à esposa, aos filhos, aos irmãos, às irmãs e até à própria vida, não pode ser meu discípulo.\n[[Lc 14,27]]Quem não toma a sua cruz para Me seguir, não pode ser meu discípulo.\n[[Lc 14,28]]Quem de vós, desejando construir uma torre, não se senta primeiro a calcular a despesa, para ver se tem com que terminá-la?\n[[Lc 14,29]]Não suceda que, depois de assentar os alicerces, se mostre incapaz de a concluir, e todos os que olharem comecem a fazer troça, dizendo:\n[[Lc 14,30]]\"Esse homem começou a edificar, mas não foi capaz de concluir\".\n[[Lc 14,31]]E qual é o rei que parte para a guerra contra outro rei e não se senta primeiro a considerar se é capaz de se opor, com dez mil soldados, àquele que vem contra ele com vinte mil?\n[[Lc 14,32]]Aliás, enquanto o outro ainda está longe, manda-lhe uma delegação a pedir as condições de paz.\n[[Lc 14,33]]Assim, quem de entre vós não renunciar a todos os seus bens, não pode ser meu discípulo»."},"date":"2019-09-08","psalm":{"title":"Livro dos Salmos","reference_displayed":"90(89),3-4.5-6.12-13.14-17.","type":"psalm","text":"[[Ps 90,3]]Vós reduzis o homem ao pó da terra \r\ne dizeis: «Voltai, filhos de Adão».\n[[Ps 90,4]]Mil anos a vossos olhos \r\nsão como o dia de ontem que passou \r\ne como uma vigília da noite.\n\n[[Ps 90,5]]Vós os arrebatais como um sonho, \r\ncomo a erva que de manhã reverdece;\n[[Ps 90,6]]de manhã floresce e viceja, \r\nde tarde ela murcha e seca.\n\n[[Ps 90,12]]Ensinai-nos a contar os nossos dias, \r\npara chegarmos à sabedoria do coração.\n[[Ps 90,13]]Voltai, Senhor! Até quando... \r\nTende piedade dos vossos servos.\n\n[[Ps 90,14]]Saciai-nos desde a manhã com a vossa bondade, \r\npara nos alegrarmos e exultarmos todos os dias.\n[[Ps 90,15]]Compensai em alegria os dias de aflição, \r\nos anos em que sentimos a desgraça.\n\n[[Ps 90,16]]Manifestai o vosso poder aos vossos servos \r\ne aos seus filhos a vossa majestade.\n[[Ps 90,17]]Desça sobre nós a graça do Senhor, nosso Deus. \r\nConfirmai, Senhor, a obra das nossas mãos."}}