{"second_reading":{"text":"[[Tt 2,11]]Caríssimo: Manifestou-se a graça de Deus, fonte de salvação para todos os homens.\n[[Tt 2,12]]Ela nos ensina a renunciar à impiedade e aos desejos mundanos para vivermos, no tempo presente, com temperança, justiça e piedade,\n[[Tt 2,13]]aguardando a ditosa esperança e a manifestação da glória do nosso grande Deus e Salvador, Jesus Cristo,\n[[Tt 2,14]]que Se entregou por nós, para nos resgatar de toda a iniquidade e preparar para Si mesmo um povo purificado, zeloso das boas obras.","type":"reading","reference_displayed":"2,11-14.","title":"Carta a  Tito"},"date":"2019-12-24","gospel":{"text":"[[Lc 2,1]]Naqueles dias, saiu um decreto de César Augusto, para ser recenseada toda a Terra.\n[[Lc 2,2]]Este primeiro recenseamento efetuou-se quando Quirino era governador da Síria.\n[[Lc 2,3]]Todos se foram recensear, cada um à sua cidade.\n[[Lc 2,4]]José subiu também da Galileia, da cidade de Nazaré, à Judeia, à cidade de David, chamada Belém, por ser da casa e da descendência de David,\n[[Lc 2,5]]a fim de se recensear com Maria, sua esposa, que estava para ser mãe.\n[[Lc 2,6]]Enquanto ali se encontravam, chegou o dia de ela dar à luz\n[[Lc 2,7]]e teve o seu Filho primogénito. Envolveu-O em panos e deitou-O numa manjedoura, porque não havia lugar para eles na hospedaria.\n[[Lc 2,8]]Havia naquela região uns pastores que viviam nos campos e guardavam de noite os rebanhos.\n[[Lc 2,9]]O Anjo do Senhor aproximou-se deles, e a glória do Senhor cercou-os de luz; e eles tiveram grande medo.\n[[Lc 2,10]]Disse-lhes o Anjo: «Não temais, porque vos anuncio uma grande alegria para todo o povo:\n[[Lc 2,11]]nasceu-vos hoje, na cidade de David, um Salvador, que é Cristo Senhor.\n[[Lc 2,12]]Isto vos servirá de sinal: encontrareis um Menino recém-nascido, envolto em panos e deitado numa manjedoura».\n[[Lc 2,13]]Imediatamente juntou-se ao Anjo uma multidão do exército celeste, que louvava a Deus, dizendo:\n[[Lc 2,14]]«Glória a Deus nas alturas e paz na Terra aos homens por Ele amados».","type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"2,1-14."},"psalm":{"text":"[[Ps 96,1]]Cantai ao Senhor um cântico novo, \r\ncantai ao Senhor, Terra inteira,\n[[Ps 96,2a]]cantai ao Senhor, bendizei o seu nome.\n\n[[Ps 96,2b]]Anunciai dia a dia a sua salvação,\n[[Ps 96,3]]publicai entre as nações a sua glória, \r\nem todos os povos as suas maravilhas.\n\n[[Ps 96,11]]Alegrem-se os céus, exulte a Terra, \r\nressoe o mar e tudo o que ele contém,\n[[Ps 96,12]]exultem os campos e quanto neles existe, \r\nalegrem-se as árvores das florestas.\n\n[[Ps 96,13]]Diante do Senhor que vem, \r\nque vem para julgar a Terra. \r\nJulgará o mundo com justiça \r\ne os povos com fidelidade.","type":"psalm","reference_displayed":"96(95),1-2a.2b-3.11-12.13.","title":"Livro dos Salmos"},"first_reading":{"text":"[[Is 9,1]]O povo que andava nas trevas viu uma grande luz; para aqueles que habitavam nas sombras da morte uma luz começou a brilhar.\n[[Is 9,2]]Multiplicastes a sua alegria, aumentastes o seu contentamento. Rejubilam na vossa presença, como os que se alegram no tempo da colheita, como exultam os que repartem despojos.\n[[Is 9,3]]Vós quebrastes, como no dia de Madiã, o jugo que pesava sobre o povo, o madeiro que ele tinha sobre os ombros e o bastão do opressor.\n[[Is 9,4]]Todo o calçado ruidoso da guerra e toda a veste manchada de sangue serão lançados ao fogo e tornar-se-ão pasto das chamas.\n[[Is 9,5]]Porque um menino nasceu para nós um filho nos foi dado. Tem o poder sobre os ombros e será chamado Conselheiro admirável, Deus forte, Pai eterno, Príncipe da paz.\n[[Is 9,6]]O seu poder será engrandecido numa paz sem fim, sobre o trono de David e sobre o seu reino, para o estabelecer e consolidar por meio do direito e da justiça, agora e para sempre. Assim o fará o Senhor do Universo.","type":"reading","reference_displayed":"9,1-6.","title":"Livro de Isaías"}}