{"first_reading":{"type":"reading","title":"Livro de Zacarias","reference_displayed":"8,1-8.","text":"[[Za 8,1]]A palavra do Senhor do Universo foi-me dirigida nestes termos:\n[[Za 8,2]]«Assim fala o Senhor do Universo: Sinto por Sião um amor ardente, tenho por ela um grande ciúme.\n[[Za 8,3]]Assim fala o Senhor: Eu voltarei para Sião, habitarei em Jerusalém. Jerusalém será chamada ‘Cidade fiel’ e o monte do Senhor do Universo ‘Monte Santo’.\n[[Za 8,4]]Assim fala o Senhor do Universo: Velhos e velhas voltarão a sentar-se nas praças de Jerusalém, cada um apoiado no seu bastão por causa da muita idade.\n[[Za 8,5]]As praças da cidade encher-se-ão de meninos e meninas, que brincarão nas suas praças.\n[[Za 8,6]]Assim fala o Senhor do Universo: Se isto parece impossível, naqueles dias, aos olhos do resto deste povo, porventura será também impossível a meus olhos? – oráculo do Senhor do Universo.\n[[Za 8,7]]Assim fala o Senhor do Universo: Eu libertarei o meu povo, das terras do Oriente e das terras do Ocidente.\n[[Za 8,8]]Hei-de trazê-los de novo para habitarem em Jerusalém. Eles serão o meu povo e Eu serei o seu Deus na fidelidade e na justiça»."},"date":"2019-09-30","psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"102(101),16-18.19-21.29.22-23.","text":"[[Ps 102,16]]Os povos temerão, Senhor, o vosso nome, \r\ntodos os reis da terra a vossa glória.\n[[Ps 102,17]]Quando o Senhor reconstruir Sião \r\ne manifestar a sua glória,\n[[Ps 102,18]]atenderá a súplica do infeliz \r\ne não desprezará a sua oração.\n\n[[Ps 102,19]]Escreva-se tudo isto para as gerações futuras \r\ne o povo que se há de formar louvará o Senhor.\n[[Ps 102,20]]Debruçou-Se do alto da sua morada, \r\nlá do Céu o Senhor olhou para a terra,\n[[Ps 102,21]]para ouvir os gemidos dos cativos, \r\npara libertar os condenados à morte.\n\n[[Ps 102,29]]Os filhos dos vossos servos hão de permanecer \r\ne a sua descendência se perpetuará na vossa presença,\n[[Ps 102,22]]para ser proclamado em Sião o nome do Senhor \r\ne em Jerusalém o seu louvor,\n[[Ps 102,23]]quando se reunirem todos os reinos \r\npara servirem o Senhor."},"gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"9,46-50.","text":"[[Lc 9,46]]Naquele tempo, houve uma discussão entre os discípulos sobre qual deles seria o maior.\n[[Lc 9,47]]Mas Jesus, que lhes conhecia os sentimentos íntimos, tomou uma criança, colocou-a junto de Si\n[[Lc 9,48]]e disse-lhes: «Quem acolher em meu nome uma criança como esta acolhe-Me a Mim; e quem Me acolher acolhe Aquele que Me enviou. Na verdade, quem for o mais pequeno entre vós esse é que será o maior».\n[[Lc 9,49]]João tomou a palavra e disse: «Mestre, vimos um homem expulsar os demónios em teu nome e quisemos impedi-lo, porque ele não anda connosco».\n[[Lc 9,50]]Mas Jesus respondeu-lhe: «Não lho proibais, pois quem não é contra vós é por vós»."}}