{"first_reading":{"title":"Carta aos Romanos","type":"reading","text":"[[Rm 5,12]]Irmãos: Assim como por um só homem entrou o pecado no mundo e pelo pecado a morte, assim também a morte atingiu todos os homens, porque todos pecaram.\n[[Rm 5,15b]]Se pelo pecado de um só pereceram todos, com muito mais razão a graça de Deus, dom contido na graça de um só homem, Jesus Cristo, se concedeu com abundância a todos os homens.\n[[Rm 5,17]]Se a morte reinou pelo pecado de um só homem, com muito mais razão, aqueles que recebem com abundância a graça e o dom da justiça reinarão na vida por meio de um só, Jesus Cristo.\n[[Rm 5,18]]Porque, assim como, pelo pecado de um só, veio para todos os homens a condenação, assim também, pela obra de justiça de um só, virá para todos a justificação, que dá a vida.\n[[Rm 5,19]]De facto, como pela desobediência de um só homem, todos se tornaram pecadores, assim também, pela obediência de um só, todos se tornarão justos.\n[[Rm 5,20b]]Onde abundou o pecado superabundou a graça,\n[[Rm 5,21]]para que, assim como o pecado reinou pela morte, também a graça reine pela justiça, para nos dar a vida eterna, por Jesus Cristo, nosso Senhor.","reference_displayed":"5,12.15b.17-19.20b-21."},"date":"2019-10-22","psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 40,7]]Não Vos agradaram sacrifícios nem oblações, \r\nmas abristes-me os ouvidos; \r\nnão pedistes holocaustos nem expiações,\n[[Ps 40,8a]]então clamei: «Aqui estou.\n\n[[Ps 40,8b]]De mim está escrito no livro da Lei\n[[Ps 40,9]]que faça a vossa vontade. \r\nAssim o quero, ó meu Deus, \r\na vossa lei está no meu coração».\n\n[[Ps 40,10]]Proclamei a justiça na grande assembleia, \r\nnão fechei os meus lábios, Senhor, bem o sabeis.\n[[Ps 40,17]]Alegrem-se e exultem em Vós \r\ntodos os que Vos procuram. \r\n\nDigam sempre: «Grande é o Senhor» \r\nos que desejam a vossa salvação.","reference_displayed":"40(39),7-8a.8b-9.10.17."},"gospel":{"title":"Evangelho segundo São Lucas","type":"gospel","text":"[[Lc 12,35]]Naquele tempo, disse Jesus aos seus discípulos: «Tende os rins cingidos e as lâmpadas acesas.\n[[Lc 12,36]]Sede como homens que esperam o seu senhor voltar do casamento, para lhe abrirem logo a porta, quando chegar e bater.\n[[Lc 12,37]]Felizes esses servos, que o senhor, ao chegar, encontrar vigilantes. Em verdade vos digo: cingir-se-á e mandará que se sentem à mesa e, passando diante deles, os servirá.\n[[Lc 12,38]]Se vier à meia-noite ou de madrugada felizes serão se assim os encontrar».","reference_displayed":"12,35-38."}}