{"first_reading":{"reference_displayed":"52,7-10.","type":"reading","title":"Livro de Isaías","text":"[[Is 52,7]]Como são belos sobre os montes os pés do mensageiro que anuncia a paz, que traz a boa nova, que proclama a salvação e diz a Sião: «O teu Deus é Rei».\n[[Is 52,8]]Eis o grito das tuas sentinelas que levantam a voz. Todas juntas soltam brados de alegria, porque veem com os próprios olhos o Senhor que volta para Sião.\n[[Is 52,9]]Rompei todas em brados de alegria, ruínas de Jerusalém, porque o Senhor consola o seu povo, resgata Jerusalém.\n[[Is 52,10]]O Senhor descobre o seu santo braço à vista de todas as nações, e todos os confins da Terra verão a salvação do nosso Deus."},"second_reading":{"reference_displayed":"1,1-6.","type":"reading","text":"[[He 1,1]]Muitas vezes e de muitos modos falou Deus antigamente aos nossos pais, pelos Profetas.\n[[He 1,2]]Nestes dias, que são os últimos, falou-nos por seu Filho, a quem fez herdeiro de todas as coisas e pelo qual também criou o universo.\n[[He 1,3]]Sendo o Filho esplendor da sua glória e imagem da sua substância, tudo sustenta com a sua palavra poderosa. Depois de ter realizado a purificação dos pecados, sentou-Se à direita da Majestade no alto dos Céus,\n[[He 1,4]]e ficou tanto acima dos Anjos quanto mais sublime que o deles é o nome que recebeu em herança.\n[[He 1,5]]Na verdade, a qual dos Anjos disse Deus alguma vez: «Tu és meu Filho, Eu hoje Te gerei»? E ainda: «Eu serei para Ele um Pai, e Ele será para Mim um Filho»?\n[[He 1,6]]E de novo, quando introduziu no mundo o seu Primogénito, disse: «Adorem-no todos os Anjos de Deus».","title":"Carta aos Hebreus"},"date":"2019-12-25","gospel":{"title":"Evangelho segundo São João","type":"gospel","text":"[[Jn 1,1]]No princípio era o Verbo e o Verbo estava com Deus e o Verbo era Deus.\n[[Jn 1,2]]No princípio, Ele estava com Deus.\n[[Jn 1,3]]Tudo se fez por meio dele e sem Ele nada foi feito.\n[[Jn 1,4]]Nele estava a vida e a vida era a luz dos homens.\n[[Jn 1,5]]A luz brilha nas trevas e as trevas não a receberam.\n[[Jn 1,6]]Apareceu um homem enviado por Deus, chamado João.\n[[Jn 1,7]]Veio como testemunha, para dar testemunho da luz, a fim de que todos acreditassem por meio dele.\n[[Jn 1,8]]Ele não era a luz, mas veio para dar testemunho da luz.\n[[Jn 1,9]]O Verbo era a luz verdadeira, que, vindo ao mundo, ilumina todo o homem.\n[[Jn 1,10]]Estava no mundo e o mundo, que foi feito por Ele, não O conheceu.\n[[Jn 1,11]]Veio para o que era seu e os seus não O receberam.\n[[Jn 1,12]]Mas àqueles que O receberam e acreditaram no seu nome, deu-lhes o poder de se tornarem filhos de Deus.\n[[Jn 1,13]]Estes não nasceram do sangue, nem da vontade da carne, nem da vontade do homem, mas de Deus.\n[[Jn 1,14]]E o Verbo fez-Se carne e habitou entre nós. Nós vimos a sua glória, glória que Lhe vem do Pai como Filho Unigénito, cheio de graça e de verdade.\n[[Jn 1,15]]João dá testemunho dele, exclamando: «Era deste que eu dizia: \"O que vem depois de mim passou à minha frente, porque existia antes de mim\"».\n[[Jn 1,16]]Na verdade, foi da sua plenitude que todos nós recebemos graça sobre graça.\n[[Jn 1,17]]Porque, se a Lei foi dada por meio de Moisés, a graça e a verdade vieram por meio de Jesus Cristo.\n[[Jn 1,18]]A Deus, nunca ninguém O viu. O Filho Unigénito, que está no seio do Pai, é que O deu a conhecer.","reference_displayed":"1,1-18."},"psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 98,1]]Cantai ao Senhor um cântico novo\r\npelas maravilhas que Ele operou. \r\nA sua mão e o seu santo braço\r\nLhe deram a vitória.\n\n[[Ps 98,2]]O Senhor deu a conhecer a salvação, \r\nrevelou aos olhos das nações a sua justiça.\n[[Ps 98,3a]]Recordou-Se da sua bondade e fidelidade\n[[Ps 98,3b]]em favor da casa de Israel.\n\n[[Ps 98,3c]]Os confins da Terra puderam ver\n[[Ps 98,3d]]a salvação do nosso Deus.\n[[Ps 98,4]]Aclamai o Senhor, Terra inteira, \r\nexultai de alegria e cantai.\n\n[[Ps 98,5]]Cantai ao Senhor ao som da cítara, \r\nao som da cítara e da lira;\n[[Ps 98,6]]ao som da tuba e da trombeta, \r\naclamai o Senhor, nosso Rei.","reference_displayed":"98(97),1.2-3ab.3cd-4.5-6."}}