{"first_reading":{"title":"Livro de Ageu","reference_displayed":"1,15b.2,1-9.","type":"reading","text":"[[Ag 1,15b]]No segundo ano do rei Dario,\n[[Ag 2,1]]no dia vinte e um do sétimo mês, a palavra do Senhor foi manifestada por meio do profeta Ageu:\n[[Ag 2,2]]«Vai dizer a Zorobabel, filho de Salatiel, governador de Judá, a Josué, filho de Josadac, sumo sacerdote, e a todo o povo:\n[[Ag 2,3]]Haverá entre vós algum sobrevivente que tenha visto este templo na sua primeira glória? E em que estado o vedes agora? Não se apresenta ele a vossos olhos reduzido a nada?\n[[Ag 2,4]]Agora, coragem, Zorobabel! Coragem, Josué, filho de Josadac, sumo sacerdote! Coragem, povo todo da terra! – oráculo do Senhor. Mãos à obra, porque Eu estou convosco! – oráculo Senhor.\n[[Ag 2,5]]Segundo a aliança que firmei convosco, quando saistes do Egipto, o meu espírito está no meio de vós. Não temais.\n[[Ag 2,6]]Assim fala o Senhor do Universo: Dentro de pouco tempo, abalarei os céus e a terra, o mar e o continente.\n[[Ag 2,7]]Abalarei todas as nações; afluirão riquezas de todos os povos e encherei de glória este templo – diz o Senhor do Universo.\n[[Ag 2,8]]A Mim pertence a prata, a Mim pertence o ouro – oráculo do Senhor do Universo.\n[[Ag 2,9]]A glória deste novo templo será maior que a do antigo – oráculo do Senhor do Universo. E neste lugar farei reinar a paz – oráculo do Senhor do Universo»."},"date":"2019-09-27","gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"9,18-22.","type":"gospel","text":"[[Lc 9,18]]Um dia, Jesus orava sozinho, estando com Ele apenas os discípulos. Então perguntou-lhes: «Quem dizem as multidões que Eu sou?».\n[[Lc 9,19]]Eles responderam: «Uns, João Batista; outros, que és Elias; e outros, que és um dos antigos profetas que ressuscitou».\n[[Lc 9,20]]Disse-lhes Jesus: «E vós, quem dizeis que Eu sou?». Pedro tomou a palavra e respondeu: «És o Messias de Deus».\n[[Lc 9,21]]Ele, porém, proibiu-lhes severamente de o dizerem fosse a quem fosse\n[[Lc 9,22]]e acrescentou: «O Filho do homem tem de sofrer muito, ser rejeitado pelos anciãos, pelos príncipes dos sacerdotes e pelos escribas; tem de ser morto e ressuscitar ao terceiro dia»."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"43(42),1.2.3.4.","type":"psalm","text":"[[Ps 43,1]]Fazei-me justiça, meu Deus, \r\ndefendei a minha causa contra a gente sem piedade, \r\nlivrai-me do homem desleal e perverso.\n[[Ps 43,2]]Vós, ó Deus, sois o meu refúgio: \r\n\nPorque me abandonastes? \r\nPorque hei-de andar triste, sob a opressão do inimigo?\n[[Ps 43,3]]Enviai a vossa luz e verdade, \r\nsejam elas o meu guia e me conduzam \r\n\nà vossa montanha santa e ao vosso santuário.\n[[Ps 43,4]]E eu irei ao altar de Deus, \r\na Deus que é a minha alegria. \r\nAo som da cítara Vos louvarei, Senhor, meu Deus."}}