{"psalm":{"reference_displayed":"62(61),2-3.6-7.9.","type":"psalm","text":"[[Ps 62,2]]Só em Deus descansa a minha alma, \r\nd’Ele me vem a salvação.\n[[Ps 62,3]]Ele é meu refúgio e salvação, \r\nminha fortaleza: jamais serei abalado.\n\n[[Ps 62,6]]Minha alma, só em Deus descansa: \r\nd’Ele vem a minha esperança.\n[[Ps 62,7]]Ele é meu refúgio e salvação, \r\nminha fortaleza: jamais serei abalado.\n\n[[Ps 62,9]]Povo de Deus, \r\nem todo o tempo ponde n’Ele a vossa confiança,\r\ndesafogai em sua presença os vossos corações. \r\nDeus é o nosso refúgio.","title":"Livro dos Salmos"},"gospel":{"reference_displayed":"11,42-46.","type":"gospel","text":"[[Lc 11,42]]Naquele tempo, disse o Senhor: «Ai de vós, fariseus, porque pagais o dízimo da hortelã, da arruda e de todas as hortaliças, mas desprezais a justiça e o amor de Deus! Devíeis praticar estas coisas, sem omitir aquelas.\n[[Lc 11,43]]Ai de vós, fariseus, porque gostais do primeiro lugar nas sinagogas e das saudações na praça pública!\n[[Lc 11,44]]Ai de vós, porque sois como sepulcros disfarçados, sobre os quais passamos sem o saber!».\n[[Lc 11,45]]Então um dos doutores da lei tomou a palavra e disse a Jesus: «Mestre, ao dizeres essas palavras também nos insultas a nós».\n[[Lc 11,46]]Jesus respondeu: «Ai de vós também, doutores da lei, porque impondes aos homens fardos insuportáveis e vós próprios nem com um só dedo tocais nesses fardos!».","title":"Evangelho segundo São Lucas"},"date":"2019-10-16","first_reading":{"type":"reading","reference_displayed":"2,1-11.","text":"[[Rm 2,1]]Não tens desculpa, quem quer que sejas, tu que julgas os outros. Ao julgares os outros, condenas-te a ti próprio, pois tu, que te fazes juiz, cometes as mesmas ações.\n[[Rm 2,2]]Ora nós sabemos que o juízo de Deus se exerce conforme a verdade contra aqueles que praticam essas ações.\n[[Rm 2,3]]E tu, que fazes as mesmas coisas que condenas nos outros, pensas que te furtarás ao juízo de Deus?\n[[Rm 2,4]]Ou desprezas as riquezas da sua bondade, paciência e magnanimidade, não reconhecendo que a bondade de Deus te convida à conversão?\n[[Rm 2,5]]Pela tua obstinação e pelo teu coração impenitente, estás a acumular contra ti um tesouro de ira para o dia da ira, em que se revelará o justo juízo de Deus,\n[[Rm 2,6]]que retribuirá a cada um segundo as suas obras:\n[[Rm 2,7]]a vida eterna para aqueles que, perseverando na prática das boas obras, procuram a glória, a honra e a imortalidade;\n[[Rm 2,8]]a ira e a indignação para aqueles que, pela sua rebeldia, rejeitam a verdade e obedecem à injustiça.\n[[Rm 2,9]]Tribulação e angústia para todo o homem que pratica o mal: primeiro para o judeu, mas também para o não judeu;\n[[Rm 2,10]]glória, honra e paz para todo aquele que pratica o bem: primeiro para o judeu, mas também para o não judeu.\n[[Rm 2,11]]Porque Deus não faz aceção de pessoas.","title":"Carta aos Romanos"}}