{"gospel":{"text":"[[Lc 21,1]]Naquele tempo, Jesus levantou os olhos e viu os ricos deitarem na arca do Tesouro as suas ofertas.\n[[Lc 21,2]]Viu também uma viúva muito pobre deitar duas pequenas moedas.\n[[Lc 21,3]]Então Jesus disse: «Em verdade vos digo: Esta viúva pobre deu mais do que todos os outros.\n[[Lc 21,4]]Todos eles deram do que lhes sobrava; mas ela, na sua penúria, ofereceu tudo o que possuía para viver».","reference_displayed":"21,1-4.","title":"Evangelho segundo São Lucas","type":"gospel"},"date":"2019-11-25","psalm":{"text":"[[Dn 3,52]]Bendito sejais, Senhor, Deus dos nossos pais: digno de louvor e de glória para sempre. \r\nBendito o vosso nome glorioso e santo: digno de louvor e de glória para sempre.\n[[Dn 3,53]]Bendito sejais no templo santo da vossa glória: digno de louvor e de glória para sempre.\n[[Dn 3,54]]Bendito sejais no trono da vossa realeza: digno de louvor e de glória para sempre.\n[[Dn 3,55]]Bendito sejais, Vós que sondais os abismos e estais sentado sobre os Querubins: digno de louvor e de glória para sempre.\n[[Dn 3,56]]Bendito sejais no firmamento do céu: digno de louvor e de glória para sempre.","reference_displayed":"3,52.53.54.55.56.","title":"Livro de Daniel","type":"psalm"},"first_reading":{"text":"[[Dn 1,1]]No terceiro ano do reinado de Joaquim, rei de Judá, Nabucodonosor, rei de Babilónia, veio cercar Jerusalém.\n[[Dn 1,2]]O Senhor entregou-lhe nas mãos Joaquim, rei de Judá, e uma parte dos objetos do templo de Deus. Ele levou-os para a terra de Sinear e depositou-os no tesouro do templo do seu deus.\n[[Dn 1,3]]Depois o rei mandou a Aspenaz, chefe do pessoal do palácio, que trouxesse de entre os filhos de Israel alguns jovens de sangue real ou de família nobre,\n[[Dn 1,4]]sem defeito, de boa presença, dotados de toda a sabedoria, instruídos, inteligentes e cheios de vigor, a fim de os colocar no palácio do rei e ensinar-lhes a literatura e a língua dos caldeus.\n[[Dn 1,5]]O rei fixou-lhes uma provisão diária da sua mesa e do vinho que ele bebia, ordenando que fossem educados durante três anos e depois entrariam ao serviço do rei.\n[[Dn 1,6]]Entre eles havia alguns filhos de Judá: Daniel, Ananias, Misael e Azarias.\n[[Dn 1,8]]Daniel fez o propósito firme de não se contaminar com o alimento do rei e o vinho que ele bebia. Pediu ao chefe do palácio que não o obrigasse a manchar-se\n[[Dn 1,9]]e Deus fez que Daniel ganhasse a simpatia do chefe do pessoal do palácio.\n[[Dn 1,10]]Mas o chefe do pessoal disse a Daniel: «Tenho medo do rei, meu senhor, que vos determinou o alimento e a bebida. Se ele vir as vossas fisionomias mais abatidas que a dos jovens da vossa idade, pondes a minha cabeça em perigo diante do rei».\n[[Dn 1,11]]Daniel disse ao guarda a quem o chefe do pessoal tinha confiado Daniel, Ananias, Misael e Azarias:\n[[Dn 1,12]]«Peço-te que ponhas à prova os teus servos durante dez dias: dá-nos apenas legumes para comer e água para beber.\n[[Dn 1,13]]Depois verás o nosso aspeto e o dos jovens que comem do alimento real e procederás com os teus servos conforme o que tiveres visto».\n[[Dn 1,14]]O guarda consentiu no que eles lhe propuseram e pô-los à prova durante dez dias.\n[[Dn 1,15]]E notou-se, ao fim dos dez dias, que eles tinham melhor aspeto e estavam mais nutridos do que todos os jovens sustentados pelo alimento real.\n[[Dn 1,16]]Então o guarda retirou-lhes o alimento que lhes era destinado e o vinho que deviam beber e continuou a dar-lhes legumes.\n[[Dn 1,17]]Deus concedeu a esses quatro jovens a ciência e o conhecimento de toda a escritura e de toda a sabedoria e a Daniel a inteligência de todas as visões e sonhos.\n[[Dn 1,18]]Ao fim do tempo fixado pelo rei para que os vários jovens lhe fossem apresentados, o chefe do pessoal levou-os à presença de Nabucodonosor.\n[[Dn 1,19]]O rei conversou com eles e não havia entre todos quem se comparasse a Daniel, Ananias, Misael e Azarias, que por isso ficaram ao serviço do rei.\n[[Dn 1,20]]Sempre que o rei os consultava em questões de sabedoria e inteligência, verificava que eles eram dez vezes superiores aos magos e adivinhos que havia em todo o seu reino.","reference_displayed":"1,1-6.8-20.","title":"Livro de Daniel","type":"reading"}}