{"psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"145(144),1.9.10-11.12-13ab.","text":"[[Ps 145,1]]Quero exaltar-Vos, meu Deus e meu Rei, \r\ne bendizer o vosso nome para sempre.\n[[Ps 145,9]]O Senhor é bom para com todos, \r\ne a sua misericórdia se estende a todas as criaturas.\n\n[[Ps 145,10]]Graças Vos deem, Senhor, todas as criaturas \r\ne bendigam-Vos os vossos fiéis.\n[[Ps 145,11]]Proclamem a glória do vosso reino \r\ne anunciem os vossos feitos gloriosos.\n\n[[Ps 145,12]]Para darem a conhecer aos homens o vosso poder, \r\na glória e o esplendor do vosso reino.\n[[Ps 145,13a]]O vosso reino é um reino eterno,\n[[Ps 145,13b]]o vosso domínio estende-se por todas as gerações."},"gospel":{"title":"Evangelho segundo São Mateus","type":"gospel","reference_displayed":"11,11-15.","text":"[[Mt 11,11]]Naquele tempo, disse Jesus à multidão: «Em verdade vos digo que, entre os nascidos de mulher, não apareceu ninguém maior do que João Batista. Mas o mais pequeno no reino dos Céus é maior do que ele.\n[[Mt 11,12]]Desde os dias de João Batista até agora, o reino dos Céus sofre violência e são os violentos que se apoderam dele.\n[[Mt 11,13]]Porque todos os profetas e a Lei profetizaram até João.\n[[Mt 11,14]]É ele, se quiserdes compreender, o Elias que estava para vir.\n[[Mt 11,15]]Quem tem ouvidos, oiça»."},"first_reading":{"title":"Livro de Isaías","type":"reading","reference_displayed":"41,13-20.","text":"[[Is 41,13]]«Sou Eu, o Senhor, teu Deus, que te seguro pela mão direita e te digo: \"Não temas, Eu venho em teu auxílio\".\n[[Is 41,14]]Não temas, pobre verme de Jacob, bichinho de Israel. Eu venho socorrer-te — oráculo do Senhor—, o teu redentor é o Santo de Israel.\n[[Is 41,15]]Eu te converterei em trilho aguçado, novo e bem cortante; calcarás e triturarás os montes e transformarás em palha as colinas.\n[[Is 41,16]]Hás de joeirá-los e o vento os levará, o vendaval os dispersará. Mas tu exultarás no Senhor e te gloriarás no Santo de Israel.\n[[Is 41,17]]Os infelizes e os pobres buscam água e não a encontram e a sua língua está ressequida pela sede. Eu, o Senhor, os atenderei, Eu, o Deus de Israel, não os abandonarei.\n[[Is 41,18]]Farei brotar rios nos montes escalvados e fontes por entre os vales. Transformarei o deserto em lago e a terra seca em nascentes de água.\n[[Is 41,19]]No deserto farei crescer o cedro, a acácia, a murta e a oliveira; na estepe plantarei o cipreste, o olmo e o pinheiro,\n[[Is 41,20]]para que todos vejam e saibam, considerem e compreendam que a mão do Senhor fez estas coisas, que o Santo de Israel as realizou»."},"date":"2019-12-12"}