{"first_reading":{"title":"1.ª Carta a Timóteo","reference_displayed":"3,1-13.","type":"reading","text":"[[1_Tm 3,1]]Caríssimo: É digna de fé esta palavra: Quem aspira a um cargo de governo na Igreja aspira a uma nobre função.\n[[1_Tm 3,2]]Mas quem exerce esse cargo deve ser irrepreensível, casado uma só vez, sóbrio, ponderado, digno, hospitaleiro, capaz de ensinar,\n[[1_Tm 3,3]]não dado ao vinho, nem violento, mas condescendente, pacífico e desinteressado.\n[[1_Tm 3,4]]Deve governar bem a sua casa, mantendo os filhos submissos com toda a dignidade,\n[[1_Tm 3,5]]pois quem não sabe governar a própria casa, como poderá cuidar da Igreja de Deus?\n[[1_Tm 3,6]]Não deve ser um recém-convertido, não aconteça que se encha de orgulho e venha a incorrer na mesma condenação do diabo.\n[[1_Tm 3,7]]Além disso, deve gozar de boa fama entre os de fora, para não cair no descrédito e em alguma cilada do diabo.\n[[1_Tm 3,8]]Os diáconos devem igualmente ser dignos, homens de palavra, não propensos ao excesso de bebidas nem a lucros desonestos;\n[[1_Tm 3,9]]e conservem o mistério da fé numa consciência pura.\n[[1_Tm 3,10]]Sejam primeiro postos à prova; depois, se não houver nada a censurar-lhes, poderão exercer o diaconado.\n[[1_Tm 3,11]]As suas mulheres devem igualmente ser dignas, não maldizentes, mas sóbrias e fiéis em tudo.\n[[1_Tm 3,12]]Não se casem os diáconos mais que uma vez; governem bem os filhos e a própria casa.\n[[1_Tm 3,13]]Porque aqueles que exercem bem o seu ministério alcançam uma posição honrosa e uma firme confiança, fundada sobre a fé em Cristo Jesus."},"date":"2019-09-17","gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"7,11-17.","type":"gospel","text":"[[Lc 7,11]]Naquele tempo, dirigia-Se Jesus para uma cidade chamada Naim; iam com Ele os seus discípulos e uma grande multidão.\n[[Lc 7,12]]Quando chegou à porta da cidade, levavam um defunto a sepultar, filho único de sua mãe, que era viúva. Vinha com ela muita gente da cidade.\n[[Lc 7,13]]Ao vê-la, o Senhor compadeceu-Se dela e disse-lhe: «Não chores».\n[[Lc 7,14]]Jesus aproximou-Se e tocou no caixão; e os que o transportavam pararam. Disse Jesus: «Jovem, Eu te ordeno: levanta-te».\n[[Lc 7,15]]O morto sentou-se e começou a falar; e Jesus entregou-o à sua mãe.\n[[Lc 7,16]]Todos se encheram de temor e davam glória a Deus, dizendo: «Apareceu no meio de nós um grande profeta; Deus visitou o seu povo».\n[[Lc 7,17]]E a fama deste acontecimento espalhou-se por toda a Judeia e pelas regiões vizinhas."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"101(100),1-2ab.2cd-3ab.5.6.","type":"psalm","text":"[[Ps 101,1]]Quero cantar a bondade e a justiça: a Vós, Senhor, entoarei salmos.\n[[Ps 101,2a]]Quero seguir o caminho perfeito:\n[[Ps 101,2b]]quando vireis ao meu encontro?\n[[Ps 101,2c]]Viverei na inocência do coração\n\n[[Ps 101,2d]]no interior da minha casa.\n[[Ps 101,3a]]Não porei diante de meus olhos\n[[Ps 101,3b]]qualquer ação perversa.\n[[Ps 101,5]]Quem às ocultas calunia o seu próximo, \r\n\nhei-de reduzi-lo ao silêncio. \r\nAo de olhar altivo e coração soberbo, \r\nnão o poderei suportar.\n[[Ps 101,6]]Tenho os olhos postos na gente leal da minha terra, para que esteja sempre ao meu lado. \r\n\nSó aquele que segue o caminho perfeito \r\npoderá ser meu servo."}}