{"first_reading":{"title":"Livro de Jonas","reference_displayed":"3,1-10.","type":"reading","text":"[[Jon 3,1]]A palavra do Senhor foi dirigida a Jonas nos seguintes termos:\n[[Jon 3,2]]«Levanta-te, vai à grande cidade de Nínive e apregoa nela a mensagem que Eu te direi».\n[[Jon 3,3]]Jonas levantou-se e foi a Nínive, conforme a palavra do Senhor. Nínive era uma grande cidade aos olhos de Deus; levava três dias a atravessar.\n[[Jon 3,4]]Jonas entrou na cidade e caminhou durante um dia, apregoando: «Daqui a quarenta dias, Nínive será destruída».\n[[Jon 3,5]]Os habitantes de Nínive acreditaram em Deus, proclamaram um jejum e revestiram-se de saco, desde o maior ao mais pequeno.\n[[Jon 3,6]]Logo que a notícia chegou ao rei de Nínive, ele ergueu-se do trono e tirou o manto, cobriu-se de saco e sentou-se sobre a cinza.\n[[Jon 3,7]]Depois foi proclamado em Nínive um decreto do rei e dos seus ministros, que dizia: «Os homens e os animais, os bois e as ovelhas, não provem alimento, não pastem nem bebam água.\n[[Jon 3,8]]Os homens e os animais revistam-se de saco e clamem a Deus com vigor; afaste-se cada um do seu mau caminho e das violências que tenha praticado.\n[[Jon 3,9]]Quem sabe? Talvez Deus reconsidere e desista, acalmando o ardor da sua ira, de modo que não pereçamos».\n[[Jon 3,10]]Quando Deus viu as suas obras e como se convertiam do seu mau caminho, desistiu do castigo com que os ameaçara e não o executou."},"date":"2019-10-08","gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"10,38-42.","type":"gospel","text":"[[Lc 10,38]]Naquele tempo, Jesus entrou em certa povoação e uma mulher chamada Marta recebeu-O em sua casa.\n[[Lc 10,39]]Ela tinha uma irmã chamada Maria, que, sentada aos pés de Jesus, ouvia a sua palavra.\n[[Lc 10,40]]Entretanto, Marta atarefava-se com muito serviço. Interveio então e disse: «Senhor, não Te importas que minha irmã me deixe sozinha a servir? Diz-lhe que venha ajudar-me».\n[[Lc 10,41]]O Senhor respondeu-lhe: «Marta, Marta, andas inquieta e preocupada com muitas coisas,\n[[Lc 10,42]]quando uma só é necessária. Maria escolheu a melhor parte, que não lhe será tirada»."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"130(129),1-2.3-4ab.7-8.","type":"psalm","text":"[[Ps 130,1]]Do profundo abismo chamo por Vós, Senhor,\n[[Ps 130,2]]Senhor, escutai a minha voz. \r\nEstejam os vossos ouvidos atentos \r\nà voz da minha súplica.\n\n[[Ps 130,3]]Se tiverdes em conta as nossas faltas, \r\nSenhor, quem poderá salvar-se?\n[[Ps 130,4a]]Mas em Vós está o perdão\n[[Ps 130,4b]]para Vos servirmos com reverência.\n\n[[Ps 130,7]]Porque no Senhor está a misericórdia \r\ne com Ele abundante redenção.\n[[Ps 130,8]]Ele há de libertar Israel \r\nde todas as suas faltas."}}