{"second_reading":{"reference_displayed":"2,8-13.","title":"2.ª Carta a Timóteo","type":"reading","text":"[[2_Tm 2,8]]Caríssimo: Lembra-te de que Jesus Cristo, descendente de David, ressuscitou dos mortos, segundo o meu Evangelho,\n[[2_Tm 2,9]]pelo qual eu sofro, até ao ponto de estar preso a estas cadeias como um malfeitor. Mas a palavra de Deus não está encadeada.\n[[2_Tm 2,10]]Por isso, tudo suporto por causa dos eleitos, para que obtenham a salvação que está em Cristo Jesus, com a glória eterna.\n[[2_Tm 2,11]]É digna de fé esta palavra: Se morremos com Cristo, também com Ele viveremos;\n[[2_Tm 2,12]]se sofremos com Cristo, também com Ele reinaremos; se O negarmos, também Ele nos negará;\n[[2_Tm 2,13]]se Lhe formos infiéis, Ele permanece fiel, porque não pode negar-Se a Si mesmo."},"first_reading":{"reference_displayed":"5,14-17.","title":"2.º Livro dos Reis","type":"reading","text":"[[2_R 5,14]]Naqueles dias, o general sírio Naamã desceu ao Jordão e aí mergulhou sete vezes, como lhe mandara Eliseu, o homem de Deus. A sua carne tornou-se tenra como a de uma criança e ficou purificado da lepra.\n[[2_R 5,15]]Naamã foi ter novamente com o homem de Deus, acompanhado de toda a sua comitiva. Ao chegar diante dele, exclamou: «Agora reconheço que em toda a terra não há outro Deus senão o de Israel. Peço-te que aceites um presente deste teu servo».\n[[2_R 5,16]]Eliseu respondeu-lhe: «Pela vida do Senhor que eu sirvo, nada aceitarei». E apesar das insistências, ele recusou.\n[[2_R 5,17]]Disse então Naamã: «Se não aceitas, permite ao menos que se dê a este teu servo uma porção de terra para um altar, tanto quanto possa carregar uma parelha de mulas, porque o teu servo nunca mais há de oferecer holocausto ou sacrifício a quaisquer outros deuses, mas apenas ao Senhor, Deus de Israel»."},"psalm":{"reference_displayed":"98(97),1.2-3.3-4.","title":"Livro dos Salmos","type":"psalm","text":"[[Ps 98,1]]Cantai ao Senhor um cântico novo\r\npelas maravilhas que Ele operou. \r\nA sua mão e o seu santo braço\r\nLhe deram a vitória.\n\n[[Ps 98,2]]O Senhor deu a conhecer a salvação, \r\nrevelou aos olhos das nações a sua justiça.\n[[Ps 98,3]]Recordou-Se da sua bondade e fidelidade, \r\nem favor da casa de Israel. \r\n\nOs confins da terra puderam ver \r\na salvação do nosso Deus.\n[[Ps 98,3]]Recordou-Se da sua bondade e fidelidade, \r\nem favor da casa de Israel. \r\n\nOs confins da terra puderam ver \r\na salvação do nosso Deus.\n[[Ps 98,4]]Aclamai o Senhor, Terra inteira, \r\nexultai de alegria e cantai."},"date":"2019-10-13","gospel":{"reference_displayed":"17,11-19.","title":"Evangelho segundo São Lucas","type":"gospel","text":"[[Lc 17,11]]Naquele tempo, indo Jesus a caminho de Jerusalém, passava entre a Samaria e a Galileia.\n[[Lc 17,12]]Ao entrar numa povoação, vieram ao seu encontro dez leprosos. Conservando-se a distância,\n[[Lc 17,13]]disseram em alta voz: «Jesus, Mestre, tem compaixão de nós».\n[[Lc 17,14]]Ao vê-los, Jesus disse-lhes: «Ide mostrar-vos aos sacerdotes». E sucedeu que no caminho ficaram limpos da lepra.\n[[Lc 17,15]]Um deles, ao ver-se curado, voltou atrás, glorificando a Deus em alta voz,\n[[Lc 17,16]]e prostrou-se de rosto por terra aos pés de Jesus para Lhe agradecer. Era um samaritano.\n[[Lc 17,17]]Jesus, tomando a palavra, disse: «Não foram dez os que ficaram curados? Onde estão os outros nove?\n[[Lc 17,18]]Não se encontrou quem voltasse para dar glória a Deus senão este estrangeiro?».\n[[Lc 17,19]]E disse ao homem: «Levanta-te e segue o teu caminho; a tua fé te salvou»."}}