{"psalm":{"reference_displayed":"1,1-2.3.4.6.","text":"[[Ps 1,1]]Feliz o homem que não segue o conselho dos ímpios, \r\nnem se detém no caminho dos pecadores,\n[[Ps 1,2]]mas antes se compraz na lei do Senhor, \r\ne nela medita dia e noite.\n\n[[Ps 1,3]]É como árvore plantada à beira das águas: \r\ndá fruto a seu tempo \r\ne sua folhagem não murcha. \r\nTudo quanto fizer será bem sucedido.\n\n[[Ps 1,4]]Bem diferente é a sorte dos ímpios: \r\nsão como palha que o vento leva.\n[[Ps 1,6]]O Senhor vela pelo caminho dos justos, \r\nmas o caminho dos pecadores leva à perdição.","title":"Livro dos Salmos","type":"psalm"},"first_reading":{"reference_displayed":"6,19-23.","text":"[[Rm 6,19]]Irmãos: Falo com linguagem humana, por causa da vossa fraqueza: Assim como entregastes os vossos membros como escravos ao serviço da impureza e da desordem, que conduz à revolta contra Deus, colocai agora os vossos membros ao serviço da justiça, que conduz à santidade.\n[[Rm 6,20]]Na verdade, quando éreis escravos do pecado, éreis livres em relação à justiça.\n[[Rm 6,21]]Mas que fruto colhestes então dessas obras de que atualmente vos envergonhais? De facto, o seu fim é a morte.\n[[Rm 6,22]]Mas agora, libertos do pecado e tornados servos de Deus, produzis o fruto que conduz à santificação, cujo fim é a vida eterna.\n[[Rm 6,23]]Porque o salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna, em Jesus Cristo, nosso Senhor.","title":"Carta aos Romanos","type":"reading"},"gospel":{"reference_displayed":"12,49-53.","text":"[[Lc 12,49]]Naquele tempo, disse Jesus aos seus discípulos: «Eu vim trazer o fogo à terra e que quero Eu senão que ele se acenda?\n[[Lc 12,50]]Tenho de receber um batismo e estou ansioso até que ele se realize.\n[[Lc 12,51]]Pensais que Eu vim estabelecer a paz na terra? Não. Eu vos digo que vim trazer a divisão.\n[[Lc 12,52]]A partir de agora, estarão cinco divididos numa casa: três contra dois e dois contra três.\n[[Lc 12,53]]Estarão divididos o pai contra o filho e o filho contra o pai, a mãe contra a filha e a filha contra a mãe, a sogra contra a nora e a nora contra a sogra».","type":"gospel","title":"Evangelho segundo São Lucas"},"date":"2019-10-24"}