{"psalm":{"title":"Livro dos Salmos","reference_displayed":"146(145),7-10.","type":"psalm","text":"[[Ps 146,7]]O Senhor faz justiça aos oprimidos, \r\ndá pão aos que têm fome \r\ne a liberdade aos cativos.\n\n[[Ps 146,8]]O Senhor ilumina os olhos dos cegos, \r\no Senhor levanta os abatidos, \r\no Senhor ama os justos.\n\n[[Ps 146,9]]O Senhor protege os peregrinos,\r\nampara o órfão e a viúva\r\ne entrava o caminho aos pecadores.\n\n[[Ps 146,10]]O Senhor reina eternamente. \r\nO teu Deus, ó Sião, \r\né rei por todas as gerações."},"gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"11,2-11.","type":"gospel","text":"[[Mt 11,2]]Naquele tempo, João Batista ouviu falar, na prisão, das obras de Cristo e mandou-Lhe dizer pelos discípulos:\n[[Mt 11,3]]«És Tu Aquele que há de vir, ou devemos esperar outro?».\n[[Mt 11,4]]Jesus respondeu-lhes: «Ide contar a João o que vedes e ouvis:\n[[Mt 11,5]]os cegos veem, os coxos andam, os leprosos são curados, os surdos ouvem, os mortos ressuscitam e a boa nova é anunciada aos pobres.\n[[Mt 11,6]]E bem-aventurado aquele que não encontrar em Mim motivo de escândalo».\n[[Mt 11,7]]Quando os mensageiros partiram, Jesus começou a falar de João às multidões: «Que fostes ver ao deserto? Uma cana agitada pelo vento?\n[[Mt 11,8]]Então que fostes ver? Um homem vestido com roupas delicadas? Mas aqueles que usam roupas delicadas encontram-se nos palácios dos reis.\n[[Mt 11,9]]Que fostes ver então? Um profeta? Sim – Eu vo-lo digo – e mais que profeta.\n[[Mt 11,10]]É dele que está escrito: \"Vou enviar à tua frente o meu mensageiro, para Te preparar o caminho\".\n[[Mt 11,11]]Em verdade vos digo: Entre os filhos de mulher, não apareceu ninguém maior do que João Batista. Mas o menor no reino dos Céus é maior do que ele»."},"second_reading":{"title":"Carta de São Tiago","reference_displayed":"5,7-10.","type":"reading","text":"[[Jc 5,7]]Irmãos: Esperai com paciência a vinda do Senhor. Vede como o agricultor espera pacientemente o precioso fruto da terra, aguardando a chuva temporã e a tardia.\n[[Jc 5,8]]Sede pacientes, vós também, e fortalecei os vossos corações, porque a vinda do Senhor está próxima.\n[[Jc 5,9]]Não vos queixeis uns dos outros, a fim de não serdes julgados. Eis que o juiz está à porta.\n[[Jc 5,10]]Irmãos, tomai como modelos de sofrimento e de paciência os profetas, que falaram em nome do Senhor."},"date":"2019-12-15","first_reading":{"title":"Livro de Isaías","reference_displayed":"35,1-6.10.","type":"reading","text":"[[Is 35,1]]Alegrem-se o deserto e o descampado, rejubile e floresça a terra árida,\n[[Is 35,2]]cubra-se de flores como o narciso, exulte com brados de alegria. Ser-lhe-á dada a glória do Líbano, o esplendor do Carmelo e do Sáron. Verão a glória do Senhor, o esplendor do nosso Deus.\n[[Is 35,3]]Fortalecei as mãos fatigadas e robustecei os joelhos vacilantes.\n[[Is 35,4]]Dizei aos corações perturbados: «Tende coragem, não temais: Aí está o vosso Deus, vem para fazer justiça e dar a recompensa. Ele próprio vem salvar-vos».\n[[Is 35,5]]Então se abrirão os olhos dos cegos, e se desimpedirão os ouvidos dos surdos.\n[[Is 35,6]]Então o coxo saltará como um veado e a língua do mudo cantará de alegria. As águas brotarão no deserto e as torrentes na aridez da planície;\n[[Is 35,10]]Voltarão os que o Senhor libertar, hão de chegar a Sião com brados de alegria, com eterna felicidade a iluminar-lhes o rosto. Reinarão o prazer e o contentamento, e acabarão a dor e os gemidos."}}