{"gospel":{"type":"gospel","reference_displayed":"11,47-54.","text":"[[Lc 11,47]]Naquele tempo, disse o Senhor aos doutores da lei: «Ai de vós, porque edificais os túmulos dos profetas, quando foram os vossos pais que os mataram.\n[[Lc 11,48]]Assim dais testemunho e aprovação às obras dos vossos pais, porque eles mataram-nos e vós levantais os monumentos.\n[[Lc 11,49]]É por isso que a Sabedoria de Deus disse: ‘Eu lhes enviarei profetas e apóstolos; e eles hão de matar uns e perseguir outros’.\n[[Lc 11,50]]Mas Deus vai pedir contas a esta geração do sangue de todos os profetas, que foi derramado desde a criação do mundo,\n[[Lc 11,51]]desde o sangue de Abel até ao sangue de Zacarias, que pereceu entre o altar e o Santuário. Sim, Eu vos digo que se pedirão contas a esta geração.\n[[Lc 11,52]]Ai de vós, doutores da lei, porque tirastes a chave da ciência: vós não entrastes e impedistes os que queriam entrar!».\n[[Lc 11,53]]Quando Jesus saiu dali, os escribas e os fariseus começaram a persegui-l’O terrivelmente e a provocá-l’O com perguntas sobre muitas coisas,\n[[Lc 11,54]]armando-Lhe ciladas, para O surpreenderem nalguma palavra da sua boca.","title":"Evangelho segundo São Lucas"},"psalm":{"type":"psalm","reference_displayed":"130(129),1-2.3-4b.4c-6.","text":"[[Ps 130,1]]Do profundo abismo chamo por Vós, Senhor,\n[[Ps 130,2]]Senhor, escutai a minha voz. \r\nEstejam os vossos ouvidos atentos \r\nà voz da minha súplica.\n\n[[Ps 130,3]]Se tiverdes em conta as nossas faltas, \r\nSenhor, quem poderá salvar-se?\n[[Ps 130,4b]]para Vos servirmos com reverência.\n[[Ps 130,4c]]Eu confio no Senhor, \r\n\na minha alma espera na sua palavra.\n[[Ps 130,5]]Eu confio no Senhor, \r\na minha alma confia na sua palavra.\n[[Ps 130,6]]A minha alma espera pelo Senhor, \r\n\nmais do que as sentinelas pela aurora.","title":"Livro dos Salmos"},"first_reading":{"type":"reading","reference_displayed":"3,21-30.","text":"[[Rm 3,21]]Irmãos: Independentemente da Lei de Moisés, manifestou-se agora a justiça de Deus, de que dão testemunho a Lei e os Profetas;\n[[Rm 3,22]]porque a justiça de Deus vem pela fé em Jesus Cristo, para todos e sobre todos os crentes. De facto não há distinção alguma,\n[[Rm 3,23]]porque todos pecaram e estão privados da glória de Deus;\n[[Rm 3,24]]e todos são justificados de maneira gratuita pela sua graça, em virtude da redenção realizada em Cristo Jesus,\n[[Rm 3,25]]que Deus apresentou como vítima de propiciação, mediante a fé, pelo seu sangue. Assim Deus manifestava a sua justiça, tolerando as faltas outrora cometidas,\n[[Rm 3,26]]no tempo da sua paciência. Ele quis manifestar a sua justiça no tempo presente, não só para ser justo, mas também para justificar aquele que vive da fé em Jesus.\n[[Rm 3,27]]Onde está então o motivo para alguém se gloriar? Fica eliminado. Por que lei? Pela lei das obras? Não. Pela lei da fé.\n[[Rm 3,28]]Na verdade, estamos convencidos de que o homem é justificado pela fé, sem as obras da Lei.\n[[Rm 3,29]]Deus será somente Deus dos judeus? Não o será também dos gentios? Sim, Ele é também Deus dos gentios,\n[[Rm 3,30]]uma vez que há um só Deus. É Ele que há-de justificar pela fé os circuncidados, e os não-circuncidados, mediante a fé.","title":"Carta aos Romanos"},"date":"2019-10-17"}