{"first_reading":{"title":"Carta aos Colossenses","reference_displayed":"3,1-11.","type":"reading","text":"[[Col 3,1]]Irmãos: Se ressuscitastes com Cristo, aspirai às coisas do alto, onde Cristo está sentado à direita de Deus.\n[[Col 3,2]]Afeiçoai-vos às coisas do alto e não às da Terra.\n[[Col 3,3]]Porque vós morrestes, e a vossa vida está escondida com Cristo em Deus.\n[[Col 3,4]]Quando Cristo, que é a vossa vida, Se manifestar, também vós vos manifestareis com Ele na glória.\n[[Col 3,5]]Portanto, fazei morrer o que em vós é terreno: imoralidade, impureza, paixões, maus desejos e avareza, que é uma idolatria.\n[[Col 3,6]]Por causa destes vícios é que vem a ira de Deus sobre os rebeldes.\n[[Col 3,7]]Vós também vos comportáveis assim, quando vivíeis entre eles.\n[[Col 3,8]]Mas agora, afastai de vós tudo o que é cólera, irritação, malícia, insulto, linguagem torpe.\n[[Col 3,9]]Não mintais uns aos outros, vós que vos despojastes do homem velho com as suas ações\n[[Col 3,10]]e vos revestistes do homem novo, que, para alcançar a verdadeira ciência, se vai renovando à imagem do seu Criador.\n[[Col 3,11]]Aí não há grego ou judeu, circunciso ou incircunciso, bárbaro ou cita, escravo ou livre; o que há é Cristo, que é tudo e está em todos."},"date":"2019-09-11","gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"6,20-26.","type":"gospel","text":"[[Lc 6,20]]Naquele tempo, Jesus, erguendo os olhos para os discípulos, disse: «Bem-aventurados vós, os pobres, porque é vosso o reino de Deus.\n[[Lc 6,21]]Bem-aventurados vós, que agora tendes fome, porque sereis saciados. Bem-aventurados vós, que agora chorais, porque haveis de rir.\n[[Lc 6,22]]Bem-aventurados sereis, quando os homens vos odiarem, quando vos rejeitarem e insultarem e proscreverem o vosso nome como infame, por causa do Filho do homem.\n[[Lc 6,23]]Alegrai-vos e exultai nesse dia, porque é grande no Céu a vossa recompensa. Era assim que os seus antepassados tratavam os profetas.\n[[Lc 6,24]]Mas ai de vós, os ricos, porque já recebestes a vossa consolação.\n[[Lc 6,25]]Ai de vós, que agora estais saciados, porque haveis de ter fome. Ai de vós, que rides agora, porque haveis de entristecer-vos e chorar.\n[[Lc 6,26]]Ai de vós, quando todos os homens vos elogiarem. Era assim que os seus antepassados tratavam os falsos profetas»."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"145(144),2-3.10-11.12-13ab.","type":"psalm","text":"[[Ps 145,2]]Quero bendizer-Vos, dia após dia, \r\ne louvar o vosso nome para sempre.\n[[Ps 145,3]]Grande é o Senhor e digno de todo o louvor, \r\ninsondável é a sua grandeza.\n\n[[Ps 145,10]]Graças Vos deem, Senhor, todas as criaturas \r\ne bendigam-Vos os vossos fiéis.\n[[Ps 145,11]]Proclamem a glória do vosso reino \r\ne anunciem os vossos feitos gloriosos.\n\n[[Ps 145,12]]Para darem a conhecer aos homens o vosso poder, \r\na glória e o esplendor do vosso reino.\n[[Ps 145,13a]]O vosso reino é um reino eterno,\n[[Ps 145,13b]]o vosso domínio estende-se por todas as gerações."}}