{"date":"2020-08-31","gospel":{"text":"[[Lc 4,16]]Naquele tempo, Jesus foi a Nazaré, onde Se tinha criado. Segundo o seu costume, entrou na sinagoga a um sábado e levantou-Se para fazer a leitura.\n[[Lc 4,17]]Entregaram-Lhe o livro do profeta Isaías e, ao abrir o livro, encontrou a passagem em que estava escrito:\n[[Lc 4,18]]«O Espírito do Senhor está sobre mim, porque Ele me ungiu para anunciar a boa nova aos pobres. Enviou-me a proclamar a redenção aos cativos e a vista aos cegos, a restituir a liberdade aos oprimidos,\n[[Lc 4,19]]a proclamar o ano da graça do Senhor».\n[[Lc 4,20]]Depois enrolou o livro, entregou-o ao ajudante e sentou-Se. Estavam fixos em Jesus os olhos de toda a sinagoga.\n[[Lc 4,21]]Começou então a dizer-lhes: «Cumpriu-se hoje mesmo esta passagem da Escritura que acabais de ouvir».\n[[Lc 4,22]]Todos davam testemunho em seu favor e se admiravam das palavras cheias de graça que saíam da sua boca. E perguntavam: «Não é este o filho de José?».\n[[Lc 4,23]]Jesus disse-lhes: «Por certo Me citareis o ditado: \"Médico, cura-te a ti mesmo\". Faz também aqui na tua terra o que ouvimos dizer que fizeste em Cafarnaum».\n[[Lc 4,24]]E acrescentou: «Em verdade vos digo: Nenhum profeta é bem recebido na sua terra.\n[[Lc 4,25]]Em verdade vos digo que havia em Israel muitas viúvas no tempo do profeta Elias, quando o céu se fechou durante três anos e seis meses e houve uma grande fome em toda a Terra;\n[[Lc 4,26]]contudo, Elias não foi enviado a nenhuma delas, mas a uma viúva de Sarepta, na região da Sidónia.\n[[Lc 4,27]]Havia em Israel muitos leprosos no tempo do profeta Eliseu; contudo, nenhum deles foi curado, mas apenas o sírio Naamã».\n[[Lc 4,28]]Ao ouvirem estas palavras, todos ficaram furiosos na sinagoga.\n[[Lc 4,29]]Levantaram-se, expulsaram Jesus da cidade e levaram-no até ao cimo da colina sobre a qual a cidade estava edificada, a fim de O precipitarem dali abaixo.\n[[Lc 4,30]]Mas Jesus, passando pelo meio deles, seguiu o seu caminho.","title":"Evangelho segundo São Lucas","type":"gospel","reference_displayed":"4,16-30."},"first_reading":{"text":"[[1_Co 2,1]]Quando fui ter convosco, irmãos, não me apresentei com sublimidade de linguagem ou de sabedoria a anunciar-vos o mistério de Deus.\n[[1_Co 2,2]]Pensei que, entre vós, não devia saber nada senão Jesus Cristo, e Jesus Cristo crucificado.\n[[1_Co 2,3]]Apresentei-me diante de vós cheio de fraqueza e de temor e a tremer deveras.\n[[1_Co 2,4]]A minha palavra e a minha pregação não se basearam na linguagem convincente da sabedoria humana, mas na poderosa manifestação do Espírito Santo,\n[[1_Co 2,5]]para que a vossa fé não se fundasse na sabedoria humana, mas no poder de Deus.","title":"1.ª Carta aos Coríntios","reference_displayed":"2,1-5.","type":"reading"},"psalm":{"text":"[[Ps 119,97]]Quanto amo, Senhor, a vossa lei! \r\nNela medito todo o dia.\n[[Ps 119,98]]Vós me fizestes mais sábio que meus inimigos, \r\nporque tenho sempre comigo os vossos mandamentos.\n\n[[Ps 119,99]]Tornei-me mais sábio que todos os meus mestres, \r\nporque medito sempre as vossas ordens.\n[[Ps 119,100]]Sou mais sensato que os anciãos, \r\nporque observo os vossos preceitos.\n\n[[Ps 119,101]]Desviei os meus pés de todo o mau caminho, \r\na fim de guardar a vossa palavra.\n[[Ps 119,102]]Não me tenho afastado dos vossos juízos, \r\nporque sois Vós quem me ensina.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"119(118),97.98.99.100.101.102."}}