{"first_reading":{"title":"Livro dos Atos dos Apóstolos","type":"reading","reference_displayed":"1,15-17.20-26.","text":"[[Ac 1,15]]Naqueles dias, estavam reunidas cerca de cento e vinte pessoas. Pedro levantou-se no meio dos irmãos e disse:\n[[Ac 1,16]]«Irmãos, era necessário que se cumprisse o que o Espírito Santo anunciou na Escritura,  pela boca de David, a respeito de Judas, que foi o guia dos que prenderam Jesus.\n[[Ac 1,17]]Na verdade, era um dos nossos e foi-lhe atribuída uma parte neste ministério.\n[[Ac 1,20]]Está escrito no Livro dos Salmos: \"Fique deserta a sua morada e não haja quem nela habite\". E ainda: \"Receba outro o seu cargo\".\n[[Ac 1,21]]É necessário, portanto, que, de entre os homens que estiveram connosco durante todo o tempo que o Senhor Jesus viveu no meio de nós,\n[[Ac 1,22]]desde o batismo de João  até ao dia em que do meio de nós foi elevado ao Céu, um deles se torne connosco testemunha da sua ressurreição».\n[[Ac 1,23]]Apresentaram dois: José, chamado Barsabás, de sobrenome Justo, e Matias.\n[[Ac 1,24]]E oraram, dizendo: «Senhor, que conheceis o coração de todos os homens, indicai-nos qual destes dois escolhestes\n[[Ac 1,25]]para ocupar, no ministério apostólico, o lugar que Judas abandonou, a fim de ir para o seu lugar».\n[[Ac 1,26]]Deitaram sortes sobre eles e a sorte caiu em Matias que foi agregado aos onze Apóstolos."},"gospel":{"title":"Evangelho segundo São João","type":"gospel","reference_displayed":"15,9-17.","text":"[[Jn 15,9]]Naquele tempo, disse Jesus aos seus discípulos: «Assim como o Pai Me amou,  também Eu vos amei. Permanecei no meu amor.\n[[Jn 15,10]]Se guardardes os meus mandamentos, permanecereis no meu amor, assim como Eu tenho guardado os mandamentos de meu Pai e permaneço no seu amor.\n[[Jn 15,11]]Disse-vos estas coisas, para que a minha alegria esteja em vós e a vossa alegria seja completa.\n[[Jn 15,12]]É este o meu mandamento: que vos ameis uns aos outros, como Eu vos amei.\n[[Jn 15,13]]Ninguém tem maior amor do que aquele que dá a vida pelos amigos.\n[[Jn 15,14]]Vós sois meus amigos, se fizerdes o que Eu vos mando.\n[[Jn 15,15]]Já não vos chamo servos, porque o servo não sabe o que faz o seu senhor; mas chamo-vos amigos, porque vos dei a conhecer tudo o que ouvi a meu Pai.\n[[Jn 15,16]]Não fostes vós que Me escolhestes; fui Eu que vos escolhi e destinei, para que vades e deis fruto e o vosso fruto permaneça. E assim, tudo quanto pedirdes ao Pai em meu nome, Ele vo-lo concederá.\n[[Jn 15,17]]O que vos mando é que vos ameis uns aos outros»."},"psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"113(112),1-2.3-4.5-6.7-8.","text":"[[Ps 113,1]]Louvai, servos do Senhor, \r\nlouvai o nome do Senhor.\n[[Ps 113,2]]Bendito seja o nome do Senhor, \r\nagora e para sempre.\n\n[[Ps 113,3]]Desde o nascer ao pôr do sol, \r\nseja louvado o nome do Senhor.\n[[Ps 113,4]]O Senhor domina sobre todos os povos, \r\na sua glória está acima dos céus.\n\n[[Ps 113,5]]Quem se compara ao Senhor, nosso Deus, \r\nque tem o seu trono nas alturas\n[[Ps 113,6]]que Se inclina lá do alto \r\na olhar o céu e a Terra?\n\n[[Ps 113,7]]Levanta do pó o indigente \r\ne tira o pobre da miséria,\n[[Ps 113,8]]para o fazer sentar com os grandes,\r\ncom os grandes do seu povo."},"date":"2020-05-14"}