{"date":"2020-06-01","gospel":{"type":"gospel","text":"[[Mc 12,1]]Naquele tempo, Jesus começou a falar em parábolas aos príncipes dos sacerdotes, aos escribas e aos anciãos: «Um homem plantou uma vinha. Cercou-a com uma sebe, construiu um lagar e ergueu uma torre. Depois arrendou-a a uns vinhateiros e partiu para longe.\n[[Mc 12,2]]Quando chegou o tempo, enviou um servo aos vinhateiros para receber deles uma parte dos frutos da vinha.\n[[Mc 12,3]]Os vinhateiros apoderaram-se do servo, espancaram-no e mandaram-no sem nada.\n[[Mc 12,4]]Enviou-lhes de novo outro servo. Também lhe bateram na cabeça e insultaram-no.\n[[Mc 12,5]]Enviou-lhes ainda outro, que eles mataram. Enviou-lhes muitos mais e eles espancaram uns e mataram outros.\n[[Mc 12,6]]O homem tinha ainda alguém para enviar: o seu querido filho; e enviou-o por último, dizendo consigo: \"Respeitarão o meu filho\".\n[[Mc 12,7]]Mas aqueles vinhateiros disseram entre si: \"Este é o herdeiro. Vamos matá-lo e a herança será nossa\".\n[[Mc 12,8]]Apoderaram-se dele, mataram-no e lançaram-no fora da vinha.\n[[Mc 12,9]]Que fará então o dono da vinha? Virá ele próprio para exterminar os vinhateiros e entregará a outros a sua vinha.\n[[Mc 12,10]]Não lestes esta passagem da Escritura: \"A pedra rejeitada pelos construtores tornou-se pedra angular.\n[[Mc 12,11]]Isto veio do Senhor e é admirável aos nossos olhos\"?» Procuraram então prender Jesus, pois compreenderam que tinha dito para eles a parábola.\n[[Mc 12,12]]Mas tiveram receio da multidão e por isso deixaram-no e foram-se embora.","reference_displayed":"12,1-12.","title":"Evangelho segundo São Marcos"},"first_reading":{"type":"reading","text":"[[2_P 1,2]]Caríssimos: A graça e a paz vos sejam dadas em abundância, pelo conhecimento de Deus e de Jesus, nosso Senhor.\n[[2_P 1,3]]Jesus, com o seu divino poder, concedeu-nos tudo o que é necessário à vida e à piedade, fazendo-nos conhecer Aquele que nos chamou pela sua glória e virtude.\n[[2_P 1,4]]Assim, entramos na posse das maiores e mais preciosas promessas, para nos tornarmos participantes da natureza divina, livres da corrupção que a concupiscência gera no mundo.\n[[2_P 1,5]]Por este motivo, esforçai-vos quanto possível por juntar à vossa fé a virtude, à virtude a ciência,\n[[2_P 1,6]]à ciência a temperança, à temperança a constância, à constância a piedade,\n[[2_P 1,7]]à piedade o amor fraterno, ao amor fraterno a caridade.","reference_displayed":"1,2-7.","title":"2.ª Carta de São Pedro"},"psalm":{"type":"psalm","text":"[[Ps 91,1]]Tu, que habitas sob a proteção do Altíssimo, \r\ne moras à sombra do Omnipotente,\n[[Ps 91,2]]diz ao Senhor: «Sois o meu refúgio e a minha cidadela; \r\nmeu Deus, em Vós confio».\n\n[[Ps 91,14]]«Porque confiou em Mim, hei de salvá-lo; \r\nhei de protegê-lo, pois conheceu o meu nome.\n[[Ps 91,15a]]Quando Me invocar, hei de atendê-lo,\n[[Ps 91,15b]]estarei com ele na tribulação.\n\n[[Ps 91,15c]]Hei de libertá-lo e dar-lhe glória,\n[[Ps 91,16]]favorecê-lo-ei com longa vida \r\ne lhe mostrarei a minha salvação».","reference_displayed":"91(90),1-2.14-15ab.15c-16.","title":"Livro dos Salmos"}}