{"gospel":{"reference_displayed":"25,14-30.","text":"[[Mt 25,14]]Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «Um homem, ao partir de viagem, chamou os seus servos e confiou-lhes os seus bens.\n[[Mt 25,15]]A um entregou cinco talentos, a outro dois e a outro um, conforme a capacidade de cada qual; e depois partiu.\n[[Mt 25,16]]O que tinha recebido cinco talentos fê-los render e ganhou outros cinco.\n[[Mt 25,17]]Do mesmo modo, o que recebera dois talentos ganhou outros dois.\n[[Mt 25,18]]Mas o que recebera um só talento foi escavar na terra e escondeu o dinheiro do seu senhor.\n[[Mt 25,19]]Muito tempo depois, chegou o senhor daqueles servos e foi ajustar contas com eles.\n[[Mt 25,20]]O que recebera cinco talentos aproximou-se e apresentou outros cinco, dizendo: \"Senhor, confiaste-me cinco talentos: aqui estão outros cinco que eu ganhei\".\n[[Mt 25,21]]Respondeu-lhe o senhor: \"Muito bem, servo bom e fiel. Porque foste fiel em coisas pequenas, confiar-te-ei as grandes. Vem tomar parte na alegria do teu senhor\".\n[[Mt 25,22]]Aproximou-se também o que recebera dois talentos e disse: \"Senhor, confiaste-me dois talentos: aqui estão outros dois que eu ganhei\".\n[[Mt 25,23]]Respondeu-lhe o senhor: \"Muito bem, servo bom e fiel. Vem tomar parte na alegria do teu senhor\".\n[[Mt 25,24]]Aproximou-se também o que recebera um só talento e disse: \"Senhor, eu sabia que és um homem severo, que colhes onde não semeaste e recolhes onde nada lançaste.\n[[Mt 25,25]]Por isso, tive medo e escondi o teu talento na terra. Aqui tens o que te pertence\".\n[[Mt 25,26]]O senhor respondeu-lhe: \"Servo mau e preguiçoso, sabias que ceifo onde não semeei e recolho onde nada lancei;\n[[Mt 25,27]]devias, portanto, depositar no banco o meu dinheiro, e eu teria, ao voltar, recebido com juro o que era meu.\n[[Mt 25,28]]Tirai-lhe então o talento e dai-o àquele que tem dez.\n[[Mt 25,29]]Porque, a todo aquele que tem, dar-se-á mais e terá em abundância; mas, àquele que não tem, até o pouco que tem lhe será tirado.\n[[Mt 25,30]]Quanto ao servo inútil, lançai-o às trevas exteriores. Aí haverá choro e ranger de dentes\"».","title":"Evangelho segundo São Mateus","type":"gospel"},"psalm":{"reference_displayed":"128(127),1-2.3.4-5.","text":"[[Ps 128,1]]Feliz de ti, que temes o Senhor \r\ne andas nos seus caminhos.\n[[Ps 128,2]]Comerás do trabalho das tuas mãos, \r\nserás feliz e tudo te correrá bem.\n\n[[Ps 128,3]]Tua esposa será como videira fecunda \r\nno íntimo do teu lar; \r\nteus filhos serão como ramos de oliveira \r\nao redor da tua mesa.\n\n[[Ps 128,4]]Assim será abençoado o homem que teme o Senhor.\n[[Ps 128,5]]De Sião te abençoe o Senhor: \r\nvejas a prosperidade de Jerusalém \r\ntodos os dias da tua vida","title":"Livro dos Salmos","type":"psalm"},"date":"2020-11-15","second_reading":{"reference_displayed":"5,1-6.","text":"[[1_Th 5,1]]Irmãos: Sobre o tempo e a ocasião, não precisais que vos escreva,\n[[1_Th 5,2]]pois vós próprios sabeis perfeitamente que o dia do Senhor vem como um ladrão noturno.\n[[1_Th 5,3]]E quando disserem: «Paz e segurança», é então que subitamente cairá sobre eles a ruína, como as dores da mulher que está para ser mãe, e não poderão escapar.\n[[1_Th 5,4]]Mas vós, irmãos, não andais nas trevas, de modo que esse dia vos surpreenda como um ladrão,\n[[1_Th 5,5]]porque todos vós sois filhos da luz e filhos do dia: nós não somos da noite nem das trevas.\n[[1_Th 5,6]]Por isso, não durmamos como os outros, mas permaneçamos vigilantes e sóbrios.","title":"1.ª Carta aos Tessalonicenses","type":"reading"},"first_reading":{"reference_displayed":"31,10-13.19-20.30-31.","text":"[[Pr 31,10]]Quem poderá encontrar uma mulher virtuosa? O seu valor é maior que o das pérolas.\n[[Pr 31,11]]Nela confia o coração do marido, e jamais lhe falta coisa alguma.\n[[Pr 31,12]]Ela dá-lhe bem-estar e não desventura, em todos dias da sua vida.\n[[Pr 31,13]]Procura obter lã e linho e põe mãos ao trabalho alegremente.\n[[Pr 31,19]]Toma a roca em suas mãos, seus dedos manejam o fuso.\n[[Pr 31,20]]Abre as mãos ao pobre e estende os braços ao indigente.\n[[Pr 31,30]]A graça é enganadora e vã a beleza; a mulher que teme o Senhor é que será louvada.\n[[Pr 31,31]]Dai-lhe o fruto das suas mãos, e suas obras a louvem às portas da cidade.","title":"Livro dos Provérbios","type":"reading"}}