{"second_reading":{"title":"Carta aos Filipenses","reference_displayed":"2,1-11.","text":"[[Ph 2,1]]Irmãos: Se há em Cristo alguma consolação, algum conforto na caridade, se existe alguma comunhão no Espírito, alguns sentimentos de ternura e misericórdia,\n[[Ph 2,2]]então completai a minha alegria, tendo entre vós os mesmos sentimentos e a mesma caridade, numa só alma e num só coração.\n[[Ph 2,3]]Não façais nada por rivalidade nem por vanglória; mas, com humildade, considerai os outros superiores a vós mesmos,\n[[Ph 2,4]]sem olhar cada um aos seus próprios interesses, mas aos interesses dos outros.\n[[Ph 2,5]]Tende em vós os mesmos sentimentos que havia em Cristo Jesus.\n[[Ph 2,6]]Ele, que era de condição divina, não Se valeu da sua igualdade com Deus,\n[[Ph 2,7]]mas aniquilou-Se a Si próprio. Assumindo a condição de servo, tornou-Se semelhante aos homens. Aparecendo como homem,\n[[Ph 2,8]]humilhou-Se ainda mais, obedecendo até à morte, e morte de cruz.\n[[Ph 2,9]]Por isso, Deus O exaltou e Lhe deu um nome que está acima de todos os nomes,\n[[Ph 2,10]]para que ao nome de Jesus todos se ajoelhem, no Céu, na Terra e nos abismos,\n[[Ph 2,11]]e toda a língua proclame que Jesus Cristo é o Senhor, para glória de Deus Pai.","type":"reading"},"psalm":{"title":"Livro dos Salmos","reference_displayed":"25(24),4bc-5.6-7.8-9.","text":"[[Ps 25,4b]]Mostrai-me, Senhor, os vossos caminhos,\n[[Ps 25,4c]]ensinai-me as vossas veredas.\n[[Ps 25,5]]Guiai-me na vossa verdade e ensinai-me, \r\nporque Vós sois Deus, meu Salvador: \r\n\nem vós espero sempre.\n[[Ps 25,6]]Lembrai-Vos, Senhor, das vossas misericórdias \r\ne das vossas graças, que são eternas.\n[[Ps 25,7]]Não recordeis as minhas faltas \r\n\ne os pecados da minha juventude. \r\nLembrai-Vos de mim segundo a vossa clemência, \r\npor causa da vossa bondade, Senhor.\n[[Ps 25,8]]O Senhor é bom e reto, \r\n\nensina o caminho aos pecadores.\n[[Ps 25,9]]Orienta os humildes na justiça \r\ne dá-lhes a conhecer os seus caminhos.","type":"psalm"},"gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 21,28]]Naquele tempo, disse Jesus aos príncipes dos sacerdotes e aos anciãos do povo: «Que vos parece? Um homem tinha dois filhos. Foi ter com o primeiro e disse-lhe: \"Filho, vai hoje trabalhar na vinha\".\n[[Mt 21,29]]Mas ele respondeu-lhe: \"Não quero\". Depois, porém, arrependeu-se e foi.\n[[Mt 21,30]]O homem dirigiu-se ao segundo filho e falou-lhe do mesmo modo. Ele respondeu: \"Eu vou, Senhor\". Mas de facto não foi.\n[[Mt 21,31]]Qual dos dois fez a vontade ao pai?». Eles responderam-Lhe: «O primeiro». Jesus disse-lhes: «Em verdade vos digo: Os publicanos e as mulheres de má vida irão diante de vós para o Reino de Deus.\n[[Mt 21,32]]João Baptista veio até vós, ensinando-vos o caminho da justiça, e não acreditastes nele; mas os publicanos e as mulheres de má vida acreditaram. E vós, que bem o vistes, não vos arrependestes, acreditando nele».","reference_displayed":"21,28-32.","type":"gospel"},"first_reading":{"title":"Livro de Ezequiel","reference_displayed":"18,25-28.","text":"[[Ez 18,25]]Eis o que diz o Senhor: «Vós dizeis: \"A maneira de proceder do Senhor não é justa\". Escutai, casa de Israel: Será a minha maneira de proceder que não é justa? Não será antes o vosso modo de proceder que é injusto?\n[[Ez 18,26]]Quando o justo se afastar da justiça, praticar o mal e vier a morrer, morrerá por causa do mal cometido.\n[[Ez 18,27]]Quando o pecador se afastar do mal que tiver realizado, praticar o direito e a justiça, salvará a sua vida.\n[[Ez 18,28]]Se abrir os seus olhos e renunciar às faltas que tiver cometido, há de viver e não morrerá».","type":"reading"},"date":"2020-09-27"}