{"psalm":{"text":"[[Ps 5,5]]Vós não sois um Deus que se agrade do mal, \r\no perverso não tem aceitação junto de Vós,\n[[Ps 5,6]]nem os ímpios suportam o vosso olhar.\n\n[[Ps 5,7]]Vós detestais todos os malfeitores \r\ne exterminais os que dizem mentiras: \r\no Senhor abomina os sanguinários e fraudulentos.\n\n[[Ps 5,12]]Mas alegrem-se e rejubilem para sempre \r\nos que em Vós confiam. \r\nVós protegeis e alegrais os que amam o vosso nome.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"5,5-6.7.12."},"gospel":{"text":"[[Lc 6,6]]Naquele tempo, Jesus entrou numa sinagoga a um sábado e começou a ensinar. Estava lá um homem com a mão direita paralítica.\n[[Lc 6,7]]Os escribas e fariseus observavam Jesus, para verem se Ele ia curar ao sábado e encontrarem assim um pretexto para O acusarem.\n[[Lc 6,8]]Mas Jesus, conhecendo os seus pensamentos, disse ao homem que tinha a mão paralítica: «Levanta-te e põe-te de pé, aí no meio». O homem levantou-se e ficou de pé.\n[[Lc 6,9]]Depois Jesus disse-lhes: «Eu pergunto-vos se é permitido ao sábado fazer bem ou fazer mal, salvar a vida ou tirá-la».\n[[Lc 6,10]]Então olhou para todos à sua volta e disse ao homem: «Estende a mão». Ele assim fez e a mão ficou curada.\n[[Lc 6,11]]Os escribas e fariseus ficaram furiosos e começaram a falar entre si do que haviam de fazer a Jesus.","title":"Evangelho segundo São Lucas","reference_displayed":"6,6-11.","type":"gospel"},"date":"2020-09-07","first_reading":{"text":"[[1_Co 5,1]]Irmãos: Ouve-se dizer por toda a parte que existe entre vós um caso de imoralidade, e uma imoralidade como não se encontra nem mesmo entre os pagãos: um de vós vive com a mulher de seu pai.\n[[1_Co 5,2]]E continuais cheios de orgulho, em vez de andardes de luto, a fim de que seja retirado do meio de vós o autor de tal ação.\n[[1_Co 5,3]]Quanto a mim, ausente de corpo mas presente em espírito, já julguei, como se estivesse presente, aquele que assim procedeu:\n[[1_Co 5,4]]em nome do Senhor Jesus e com o seu poder, por ocasião de uma assembleia onde eu estarei presente em espírito, que\n[[1_Co 5,5]]tal homem seja entregue a Satanás para mortificação da sua carne, a fim de que o seu espírito seja salvo no Dia do Senhor.\n[[1_Co 5,6]]Não é digno o vosso motivo de orgulho! Não sabeis que um pouco de fermento faz levedar toda a massa?\n[[1_Co 5,7]]Purificai-vos do velho fermento, para serdes uma nova massa, já que sois pães ázimos. Pois Cristo, nossa Páscoa, foi imolado.\n[[1_Co 5,8]]Celebremos, pois, a festa, não com o fermento velho, nem com o fermento da malícia e da corrupção, mas com os ázimos da pureza e da verdade.","title":"1.ª Carta aos Coríntios","reference_displayed":"5,1-8.","type":"reading"}}