{"gospel":{"type":"gospel","reference_displayed":"19,28-37.","text":"[[Jn 19,28]]Naquele tempo, sabendo que tudo estava consumado e para que se cumprisse a Escritura, Jesus disse: «Tenho sede».\n[[Jn 19,29]]Estava ali um vaso cheio de vinagre. Prenderam a uma vara uma esponja embebida em vinagre e levaram-Lha à boca.\n[[Jn 19,30]]Quando Jesus tomou o vinagre, exclamou: «Tudo está consumado». E, inclinando a cabeça, expirou.\n[[Jn 19,31]]Por ser a Preparação da Páscoa, e para que os corpos não ficassem na cruz durante o sábado – era um grande dia, aquele sábado –, os judeus pediram a Pilatos que se lhes quebrassem as pernas e fossem retirados.\n[[Jn 19,32]]Os soldados vieram e quebraram as pernas ao primeiro, depois ao outro que tinha sido crucificado com Ele.\n[[Jn 19,33]]Ao chegarem a Jesus, vendo-O já morto, não Lhe quebraram as pernas,\n[[Jn 19,34]]mas um dos soldados trespassou-Lhe o lado com uma lança, e logo saiu sangue e água.\n[[Jn 19,35]]Aquele que viu é que dá testemunho e o seu testemunho é verdadeiro. Ele sabe que diz a verdade, para que também vós acrediteis.\n[[Jn 19,36]]Assim aconteceu para se cumprir a Escritura, que diz: «Nenhum osso lhe será quebrado».\n[[Jn 19,37]]Diz ainda outra passagem da Escritura: «Hão de olhar para Aquele que trespassaram».","title":"Evangelho segundo São João"},"first_reading":{"text":"[[Is 53,1]]Quem acreditou no que ouvimos dizer? A quem se revelou o braço do Senhor?\n[[Is 53,2]]O meu servo cresceu diante do Senhor como um rebento, como raiz numa terra árida, sem distinção nem beleza para atrair o nosso olhar nem aspeto agradável que possa cativar-nos.\n[[Is 53,3]]Desprezado e repelido pelos homens, homem de dores, acostumado ao sofrimento, era como aquele de quem se desvia o rosto, pessoa desprezível e sem valor para nós.\n[[Is 53,4]]Ele suportou as nossas enfermidades e tomou sobre si as nossas dores. Mas nós víamos nele um homem castigado, ferido por Deus e humilhado.\n[[Is 53,5]]Ele foi trespassado por causa das nossas culpas e esmagado por causa das nossas iniquidades. Caiu sobre ele o castigo que nos salva: pelas suas chagas fomos curados.\n[[Is 53,6]]Todos nós, como ovelhas, andávamos errantes, cada qual seguia o seu caminho. E o Senhor fez cair sobre ele as faltas de todos nós.\n[[Is 53,7]]Maltratado, humilhou-se voluntariamente e não abriu a boca. Como cordeiro levado ao matadouro, como ovelha muda ante aqueles que a tosquiam, ele não abriu a boca.\n[[Is 53,8]]Foi eliminado por sentença iníqua, mas quem se preocupa com a sua sorte? Foi arrancado da terra dos vivos e ferido de morte pelos pecados do seu povo.\n[[Is 53,9]]Foi-lhe dada sepultura entre os ímpios e um túmulo no meio de malfeitores, embora não tivesse cometido injustiça nem se tivesse encontrado mentira na sua boca.\n[[Is 53,10]]Aprouve ao Senhor esmagá-lo pelo sofrimento. Mas se oferecer a sua vida como sacrifício de expiação, terá uma descendência duradoira, viverá longos dias e a obra do Senhor prosperará em suas mãos.","type":"reading","reference_displayed":"53,1-10.","title":"Livro de Isaías"},"date":"2020-02-07","psalm":{"text":"[[Ps 22,7]]Eu sou um verme e não um homem, \r\no opróbrio dos homens e o desprezo da plebe.\n[[Ps 22,8]]Todos os que me veem escarnecem de mim, \r\nestendem os lábios e meneiam a cabeça.\n\n[[Ps 22,15]]Sou como água derramada, \r\ndesconjuntam-se todos os meus ossos. \r\nO meu coração tornou-se como cera \r\ne derreteu-se dentro do meu peito.\n\n[[Ps 22,16]]A minha garganta secou-se como barro cozido \r\ne a minha língua pegou-se-me ao céu da boca; \r\nreduziste-me ao pó da sepultura.\n[[Ps 22,17]]Matilhas de cães me rodearam, \r\n\ncercou-me um bando de malfeitores. \r\nTrespassaram as minhas mãos e os meus pés,\n[[Ps 22,18]]posso contar todos os meus ossos. \r\nEles olham para mim cheios de espanto!\n\n[[Ps 22,19]]Repartiram entre si as minhas vestes \r\ne deitaram sortes sobre a minha túnica.\n[[Ps 22,20]]Mas Vós, Senhor, não Vos afasteis de mim, \r\nsois a minha força, apressai-Vos a socorrer-me.\n\n[[Ps 22,21]]Livra a minha alma da espada, \r\ne das garras dos cães a minha vida.\n[[Ps 22,22]]Salvai-me das fauces do leão \r\ne dos chifres dos búfalos livrai este infeliz.\n\n[[Ps 22,23]]Hei-de falar do vosso nome aos meus irmãos, \r\nhei-de louvar-Vos no meio da assembleia.","reference_displayed":"22(21),7-8.15-23.","type":"psalm","title":"Livro dos Salmos"}}