{"psalm":{"title":"Livro dos Salmos","reference_displayed":"51(50),3-4.5-6ab.12-13.14.17.","text":"[[Ps 51,3]]Compadecei-Vos de mim, ó Deus, pela vossa bondade,\r\npela vossa grande misericórdia, apagai os meus pecados.\n[[Ps 51,4]]Lavai-me de toda a iniquidade \r\ne purificai-me de todas as faltas.\n\n[[Ps 51,5]]Porque eu reconheço os meus pecados \r\ne tenho sempre diante de mim as minhas culpas.\n[[Ps 51,6a]]Pequei, Senhor, contra Vós, \r\ne fiz o mal diante dos vossos olhos.\n\n[[Ps 51,6b]]e fiz o mal diante dos vossos olhos.\n[[Ps 51,12]]Criai em mim, ó Deus, um coração puro \r\ne fazei nascer dentro de mim um espírito firme.\n[[Ps 51,13]]Não queirais repelir-me da vossa presença \r\n\ne não retireis de mim o vosso espírito de santidade.\n[[Ps 51,14]]Dai-me de novo a alegria da vossa salvação \r\ne sustentai-me com espírito generoso.\n[[Ps 51,17]]Abri, Senhor, os meus lábios \r\n\ne a minha boca cantará o vosso louvor.","type":"psalm"},"gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"6,1-6.16-18.","text":"[[Mt 6,1]]Naquele tempo, disse Jesus aos seus discípulos: «Tende cuidado em não praticar as vossas boas obras diante dos homens, para serdes vistos por eles. Aliás, não tereis nenhuma recompensa do vosso Pai que está nos Céus.\n[[Mt 6,2]]Assim, quando deres esmola, não toques a trombeta diante de ti, como fazem os hipócritas, nas sinagogas e nas ruas, para serem louvados pelos homens. Em verdade vos digo: já receberam a sua recompensa.\n[[Mt 6,3]]Quando deres esmola, não saiba a tua mão esquerda o que faz a tua direita,\n[[Mt 6,4]]para que a tua esmola fique em segredo; e teu Pai, que vê o que está oculto, te dará a recompensa.\n[[Mt 6,5]]Quando rezardes, não sejais como os hipócritas, porque eles gostam de orar de pé, nas sinagogas e nas esquinas das ruas, para serem vistos pelos homens. Em verdade vos digo: já receberam a sua recompensa.\n[[Mt 6,6]]Tu, porém, quando rezares, entra no teu quarto, fecha a porta e ora a teu Pai em segredo; e teu Pai, que vê o que está oculto, te dará a recompensa.\n[[Mt 6,16]]Quando jejuardes, não tomeis um ar sombrio, como os hipócritas, que desfiguram o rosto, para mostrarem aos homens que jejuam. Em verdade vos digo: já receberam a sua recompensa.\n[[Mt 6,17]]Tu, porém, quando jejuares, perfuma a cabeça e lava o rosto,\n[[Mt 6,18]]para que os homens não percebam que jejuas, mas apenas o teu Pai, que está presente no que é oculto; e teu Pai, que vê o que está oculto, te dará a recompensa».","type":"gospel"},"second_reading":{"title":"2.ª Carta aos Coríntios","reference_displayed":"5,20-21.6,1-2.","text":"[[2_Co 5,20]]Irmãos: Nós somos embaixadores de Cristo; é Deus quem vos exorta por nosso intermédio. Nós vos pedimos em nome de Cristo: reconciliai-vos com Deus.\n[[2_Co 5,21]]A Cristo, que não conhecera o pecado, Deus identificou-O com o pecado por causa de nós, para que em Cristo nos tornemos justiça de Deus.\n[[2_Co 6,1]]Como colaboradores de Deus, nós vos exortamos a que não recebais em vão a sua graça.\n[[2_Co 6,2]]Porque Ele diz: «No tempo favorável, Eu te ouvi; no dia da salvação, vim em teu auxílio». Este é o tempo favorável, este é o dia da salvação.","type":"reading"},"date":"2020-02-26","first_reading":{"title":"Livro de Joel","reference_displayed":"2,12-18.","text":"[[Jl 2,12]]Diz agora o Senhor: «Convertei-vos a Mim de todo o coração, com jejuns, lágrimas e lamentações.\n[[Jl 2,13]]Rasgai o vosso coração e não os vossos vestidos. Convertei-vos ao Senhor, vosso Deus, porque Ele é clemente e compassivo, paciente e misericordioso, pronto a desistir dos castigos que promete.\n[[Jl 2,14]]Quem sabe se Ele não vai reconsiderar e desistir deles, deixando atrás de Si uma bênção, para oferenda e libação ao Senhor, vosso Deus?\n[[Jl 2,15]]Tocai a trombeta em Sião, ordenai um jejum, proclamai uma reunião sagrada. Reuni o povo,\n[[Jl 2,16]]convocai a assembleia, congregai os anciãos, reuni os jovens e as crianças. Saia o esposo do seu aposento e a esposa do seu tálamo.\n[[Jl 2,17]]Entre o vestíbulo e o altar, chorem os sacerdotes, ministros do Senhor, dizendo: \"Perdoai, Senhor, perdoai ao vosso povo e não entregueis a vossa herança à ignomínia e ao escárnio das nações. Porque diriam entre os povos: Onde está o seu Deus?\"».\n[[Jl 2,18]]O Senhor encheu-Se de zelo pela sua terra e teve compaixão do seu povo.","type":"reading"}}