{"psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"149(148),1-2.3-4.5-6a.9b.","text":"[[Ps 149,1]]Cantai ao Senhor um cântico novo, \r\ncantai ao Senhor na assembleia dos santos.\n[[Ps 149,2]]Alegre-se Israel em seu Criador, \r\nrejubilem os filhos de Sião em seu Rei.\n\n[[Ps 149,3]]Louvem o seu nome com danças, \r\ncantem ao som do tímpano e da cítara,\n[[Ps 149,4]]porque o Senhor ama o seu povo, \r\ncoroa os humildes com a vitória.\n\n[[Ps 149,5]]Exultem de alegria os fiéis, \r\ncantem jubilosos em suas casas;\n[[Ps 149,6a]]em sua boca os louvores de Deus.\n[[Ps 149,9b]]Esta é a glória de todos os seus fiéis."},"date":"2020-11-19","first_reading":{"type":"reading","title":"Livro do Apocalipse","reference_displayed":"5,1-10.","text":"[[Ap 5,1]]Eu, João, vi na mão direita daquele que estava sentado no trono um livro escrito por dentro e por fora, selado com sete selos.\n[[Ap 5,2]]Vi também um anjo poderoso, que proclamava em alta voz: «Quem é digno de abrir o livro e quebrar os seus selos?».\n[[Ap 5,3]]Mas ninguém, nem no Céu, nem na Terra, nem debaixo da terra, podia abrir o livro nem olhar para ele.\n[[Ap 5,4]]Eu chorava muito, porque não se encontrava ninguém que fosse digno de abrir o livro nem de olhar para ele.\n[[Ap 5,5]]Disse-me então um dos Anciãos: «Não chores! O leão da tribo de Judá, o descendente de David, alcançou a vitória; Ele abrirá o livro e os seus sete selos».\n[[Ap 5,6]]Vi então, entre o trono e os quatro seres vivos e os anciãos, um Cordeiro de pé, que parecia ter sido imolado. Tinha sete chifres e sete olhos, que são os sete Espíritos de Deus, enviados por toda a Terra.\n[[Ap 5,7]]O Cordeiro foi receber o livro da mão direita daquele que estava sentado no trono.\n[[Ap 5,8]]Quando o Cordeiro recebeu o livro, os quatro seres vivos e os vinte e quatro anciãos prostraram-se diante dele, cada um com uma harpa e taças de ouro cheias de perfumes, que são as orações dos santos.\n[[Ap 5,9]]E cantavam um cântico novo, dizendo: «Sois digno de receber o livro e de abrir os selos, porque fostes imolado e resgatastes para Deus, com o vosso sangue, homens de toda a tribo, língua, povo e nação,\n[[Ap 5,10]]e fizestes deles, para o nosso Deus, um reino de sacerdotes, que reinarão sobre a Terra»."},"gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"19,41-44.","text":"[[Lc 19,41]]Naquele tempo, quando Jesus Se aproximou de Jerusalém, ao ver a cidade, chorou sobre ela e disse:\n[[Lc 19,42]]«Se ao menos hoje conhecesses o que te pode dar a paz! Mas não. Está escondido a teus olhos.\n[[Lc 19,43]]Dias virão para ti, em que os teus inimigos te rodearão de trincheiras e te apertarão de todos os lados.\n[[Lc 19,44]]Esmagar-te-ão a ti e aos teus filhos e não deixarão em ti pedra sobre pedra, por não teres reconhecido o tempo em que foste visitada»."}}