{"first_reading":{"title":"Carta aos Efésios","reference_displayed":"2,12-22.","type":"reading","text":"[[Ep 2,12]]Irmãos: No tempo em que éreis pagãos, vós estáveis sem Cristo, privados do direito de cidadania em Israel e alheios às alianças da promessa divina, sem esperança e sem Deus no mundo.\n[[Ep 2,13]]Foi em Cristo Jesus que vós, outrora longe de Deus, vos aproximastes dele, graças ao sangue de Cristo.\n[[Ep 2,14]]Cristo é, de facto, a nossa paz. Foi Ele que fez de judeus e gregos um só povo e derrubou o muro da inimizade que os separava,\n[[Ep 2,15]]anulando, pela imolação do seu corpo, a Lei de Moisés com as suas prescrições e decretos. E assim, de uns e outros, Ele fez em Si próprio um só homem novo, estabelecendo a paz.\n[[Ep 2,16]]Pela cruz reconciliou com Deus uns e outros, reunidos num só Corpo, levando em Si próprio a morte à inimizade.\n[[Ep 2,17]]Cristo veio anunciar a boa nova da paz, paz para vós, que estáveis longe, e paz para aqueles que estavam perto.\n[[Ep 2,18]]Por Ele, uns e outros, podemos aproximar-nos do Pai, num só Espírito.\n[[Ep 2,19]]Por isso, já não sois estrangeiros nem hóspedes, mas sois concidadãos dos santos e membros da família de Deus,\n[[Ep 2,20]]edificados sobre o alicerce dos apóstolos e dos profetas, que tem Cristo como pedra angular.\n[[Ep 2,21]]Em Cristo, toda a construção bem ajustada cresce para formar um templo santo do Senhor;\n[[Ep 2,22]]e, em união com Ele, também vós sois integrados na construção, para vos tornardes, no Espírito Santo, morada de Deus."},"gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"12,35-38.","type":"gospel","text":"[[Lc 12,35]]Naquele tempo, disse Jesus aos seus discípulos: «Tende os rins cingidos e as lâmpadas acesas.\n[[Lc 12,36]]Sede como homens que esperam o seu senhor voltar do casamento, para lhe abrirem logo a porta, quando chegar e bater.\n[[Lc 12,37]]Felizes esses servos, que o senhor, ao chegar, encontrar vigilantes. Em verdade vos digo: cingir-se-á e mandará que se sentem à mesa e, passando diante deles, os servirá.\n[[Lc 12,38]]Se vier à meia-noite ou de madrugada felizes serão se assim os encontrar»."},"date":"2020-10-20","psalm":{"title":"Livro dos Salmos","reference_displayed":"85(84),9ab-10.11-12.13-14.","type":"psalm","text":"[[Ps 85,9a]]Deus fala de paz ao seu povo e aos seus fiéis\n[[Ps 85,9b]]e a quantos de coração a Ele se convertem.\n[[Ps 85,10]]A sua salvação está perto dos que O temem, \r\ne a sua glória habitará na nossa terra.\n\n[[Ps 85,11]]Encontraram-se a misericórdia e a fidelidade, \r\nabraçaram-se a paz e a justiça.\n[[Ps 85,12]]A fidelidade vai germinar da Terra, \r\ne a justiça descerá do Céu.\n\n[[Ps 85,13]]O Senhor dará ainda o que é bom, \r\ne a nossa terra produzirá os seus frutos.\n[[Ps 85,14]]A justiça caminhará à sua frente, \r\ne a paz seguirá os seus passos."}}