{"gospel":{"text":"[[Lc 11,29]]Naquele tempo, aglomerava-se uma grande multidão à volta de Jesus e Ele começou a dizer: «Esta geração é uma geração perversa: pede um sinal, mas nenhum sinal lhe será dado, senão o sinal de Jonas.\n[[Lc 11,30]]Assim como Jonas foi um sinal para os habitantes de Nínive, assim o será também o Filho do homem para esta geração.\n[[Lc 11,31]]No juízo final, a rainha do sul levantar-se-á com os homens desta geração e há de condená-los, porque veio dos confins da Terra para ouvir a sabedoria de Salomão; e aqui está quem é maior do que Salomão.\n[[Lc 11,32]]No juízo final, os homens de Nínive levantar-se-ão com esta geração e hão de condená-la, porque fizeram penitência ao ouvir a pregação de Jonas; e aqui está quem é maior do que Jonas».","type":"gospel","reference_displayed":"11,29-32.","title":"Evangelho segundo São Lucas"},"date":"2020-10-12","first_reading":{"text":"[[Ga 4,22]]Irmãos: Como está escrito, Abraão teve dois filhos, um da escrava e outro da mulher livre.\n[[Ga 4,23]]O da escrava nasceu segundo a natureza e o da mulher livre em virtude da promessa.\n[[Ga 4,24]]Há nisto uma alegoria. As mulheres representam as duas alianças. A primeira, concluída no monte Sinai, gera para a escravidão: é Agar.\n[[Ga 4,26]]Mas a Jerusalém do alto é livre, e esta é a nossa mãe.\n[[Ga 4,27]]Porque está escrito: «Alegra-te, ó estéril, que não davas à luz; rejubila e canta de alegria, tu que não conheceste as dores da maternidade, porque os filhos da abandonada são mais numerosos que os daquela que tem marido».\n[[Ga 4,31]]Por isso, irmãos, não somos filhos da escrava, mas da mulher livre.\n[[Ga 5,1]]Foi para a verdadeira liberdade que Cristo nos libertou. Portanto, permanecei firmes e não torneis a sujeitar-vos ao jugo da escravidão.","type":"reading","reference_displayed":"4,22-24.26-27.31.5,1.","title":"Carta aos Gálatas"},"psalm":{"text":"[[Ps 113,1]]Louvai, servos do Senhor, \r\nlouvai o nome do Senhor.\n[[Ps 113,2]]Bendito seja o nome do Senhor, \r\nagora e para sempre.\n\n[[Ps 113,3]]Desde o nascer ao pôr do sol, \r\nseja louvado o nome do Senhor.\n[[Ps 113,4]]O Senhor domina sobre todos os povos, \r\na sua glória está acima dos céus.\n\n[[Ps 113,5a]]Quem se compara ao Senhor nosso Deus,\n[[Ps 113,6]]que Se inclina lá do alto a olhar o céu e a Terra?\n[[Ps 113,7]]Levanta do pó o indigente e tira o pobre da miséria,\r\npara o fazer sentar com os grandes do seu povo.","type":"psalm","reference_displayed":"113(112),1-2.3-4.5a.6-7.","title":"Livro dos Salmos"}}