{"psalm":{"reference_displayed":"128(127),1-2.4-5.","type":"psalm","text":"[[Ps 128,1]]Feliz de ti, que temes o Senhor \r\ne andas nos seus caminhos.\n[[Ps 128,2]]Comerás do trabalho das tuas mãos, \r\nserás feliz e tudo te correrá bem.\n\n[[Ps 128,4]]Assim será abençoado o homem que teme o Senhor.\n[[Ps 128,5]]De Sião te abençoe o Senhor: \r\nvejas a prosperidade de Jerusalém todos os dias da tua vida","title":"Livro dos Salmos"},"date":"2020-08-26","gospel":{"reference_displayed":"23,27-32.","type":"gospel","text":"[[Mt 23,27]]Naquele tempo, disse Jesus: «Ai de vós, escribas e fariseus hipócritas, porque sois semelhantes a sepulcros caiados: por fora parecem belos, mas por dentro estão cheios de ossos de mortos e de toda a podridão.\n[[Mt 23,28]]Assim sois vós também: por fora pareceis justos aos olhos dos homens, mas por dentro estais cheios de hipocrisia e maldade.\n[[Mt 23,29]]Ai de vós, escribas e fariseus hipócritas, porque edificais os sepulcros dos profetas e ornamentais os túmulos dos justos;\n[[Mt 23,30]]e dizeis: ‘Se tivéssemos vivido no tempo dos nossos pais, não teríamos sido cúmplices na morte dos profetas’.\n[[Mt 23,31]]Assim dais testemunho contra vós mesmos, confessando que sois os filhos daqueles que mataram os profetas.\n[[Mt 23,32]]Completai então a obra dos vossos pais».","title":"Evangelho segundo São Mateus"},"first_reading":{"reference_displayed":"3,6-10.16-18.","type":"reading","text":"[[2_Th 3,6]]Nós vos ordenamos, irmãos, em nome de Nosso Senhor Jesus Cristo, que vos afasteis de todos os irmãos que vivem na ociosidade e não conforme os ensinamentos que de nós recebestes.\n[[2_Th 3,7]]Sabeis como deveis imitar-nos, pois não vivemos no meio de vós na ociosidade,\n[[2_Th 3,8]]nem comemos de graça o pão de ninguém. Trabalhámos dia e noite, com esforço e fadiga, para não sermos pesados a nenhum de vós.\n[[2_Th 3,9]]Não é que não tivéssemos esse direito, mas quisemos ser para vós exemplo a imitar.\n[[2_Th 3,10]]Quando ainda estávamos convosco, já vos dávamos esta ordem: quem não quer trabalhar, também não deve comer.\n[[2_Th 3,16]]O Senhor da paz vos conceda a paz em todo o tempo e por todas as formas. O Senhor esteja com todos vós.\n[[2_Th 3,17]]A saudação é do meu punho e letra: Paulo. Assino deste modo em todas as minhas cartas.\n[[2_Th 3,18]]A graça de Nosso Senhor Jesus Cristo esteja com todos vós.","title":"2.ª Carta aos Tessalonicenses"}}