{"date":"2020-07-28","psalm":{"reference_displayed":"79(78),8.9.11.13.","type":"psalm","text":"[[Ps 79,8]]Não recordeis, Senhor, contra nós \r\nas culpas dos nossos pais. \r\nCorra ao nosso encontro a vossa misericórdia, \r\nporque somos tão miseráveis.\n\n[[Ps 79,9]]Ajudai-nos, ó Deus, nosso salvador, \r\npara glória do vosso nome. \r\nSalvai-nos e perdoai os nossos pecados, \r\npara glória do vosso nome.\n\n[[Ps 79,11]]Chegue à vossa presença, Senhor, \r\no gemido dos cativos; \r\npela omnipotência do vosso braço, \r\nlibertai os condenados à morte.\n\n[[Ps 79,13]]E nós, vosso povo, \r\novelhas do vosso rebanho, \r\nlouvar-Vos-emos para sempre \r\ne de geração em geração cantaremos a vossa glória.","title":"Livro dos Salmos"},"first_reading":{"reference_displayed":"14,17-22.","type":"reading","text":"[[Jr 14,17]]Chorem meus olhos, noite e dia, lágrimas sem fim, porque uma grande ruína, uma chaga atroz, tortura a virgem, filha do meu povo.\n[[Jr 14,18]]Se saio para o campo, eis os mortos à espada; se entro na cidade, eis as vítimas da fome. Tanto o profeta como o sacerdote percorrem o país e não compreendem.\n[[Jr 14,19]]Acaso rejeitastes inteiramente Judá? Porque Vos desgostastes com Sião? Porque nos feristes sem esperança de remédio? Esperávamos a paz e nada vemos de bom, uma era de restauração e surgiu a angústia.\n[[Jr 14,20]]Reconhecemos, Senhor, a nossa impiedade e a culpa dos nossos pais, porque pecámos contra Vós.\n[[Jr 14,21]]Não nos rejeiteis, por amor do vosso nome, não deixeis profanar o vosso trono de glória. Recordai e não revogueis a vossa aliança connosco.\n[[Jr 14,22]]Pode algum dos falsos deuses das nações fazer que chova? Ou é o céu que nos dá sozinho os aguaceiros? Não sois Vós, Senhor, nosso Deus, em quem esperamos? Na verdade, sois Vós que realizais tudo isto.","title":"Livro de Jeremias"},"gospel":{"reference_displayed":"13,36-43.","type":"gospel","text":"[[Mt 13,36]]Naquele tempo, Jesus deixou a multidão e foi para casa. Os discípulos aproximaram-se d’Ele e disseram-Lhe: «Explica-nos a parábola do joio no campo».\n[[Mt 13,37]]Jesus respondeu: «Aquele que semeia a boa semente é o Filho do homem,\n[[Mt 13,38]]e o campo é o mundo. A boa semente são os filhos do Reino, o joio são os filhos do Maligno,\n[[Mt 13,39]]e o inimigo que o semeou é o Diabo. A ceifa é o fim do mundo, e os ceifeiros são os Anjos.\n[[Mt 13,40]]Como o joio é apanhado e queimado no fogo, assim será no fim do mundo:\n[[Mt 13,41]]o Filho do homem enviará os seus Anjos, que tirarão do seu Reino todos os escandalosos e todos os que praticam a iniquidade,\n[[Mt 13,42]]e hão de lançá-los na fornalha ardente; aí haverá choro e ranger de dentes.\n[[Mt 13,43]]Então os justos brilharão como o sol no Reino do seu Pai. Quem tem ouvidos, oiça».","title":"Evangelho segundo São Mateus"}}