{"date":"2020-02-10","psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 132,6]]Ouvimos dizer que a arca estava em Éfrata, \r\nencontrámo-la nas campinas de Jaar.\n[[Ps 132,7]]Entremos no seu santuário, \r\nprostremo-nos a seus pés.\n\n[[Ps 132,8]]Levantai-Vos, Senhor, e entrai no vosso repouso, \r\nVós e a arca da vossa majestade.\n[[Ps 132,9]]Revistam-se de justiça os vossos sacerdotes, \r\nexultem de alegria os vossos fiéis.\n\n[[Ps 132,10]]Por amor de David, vosso servo, \r\nnão afasteis o rosto do vosso Ungido.","reference_displayed":"132(131),6-7.8-10."},"gospel":{"title":"Evangelho segundo São Marcos","reference_displayed":"6,53-56.","type":"gospel","text":"[[Mc 6,53]]Naquele tempo, Jesus e os seus discípulos fizeram a travessia do lago e vieram para terra em Genesaré, onde aportaram.\n[[Mc 6,54]]Quando saíram do barco, as pessoas reconheceram logo Jesus;\n[[Mc 6,55]]então percorreram toda aquela região e começaram a trazer os doentes nos catres, para onde ouviam dizer que Ele estava.\n[[Mc 6,56]]Nas aldeias, cidades ou casais onde Jesus entrasse, colocavam os enfermos nas praças públicas e pediam que os deixasse tocar-Lhe ao menos na orla do manto. E todos os que O tocavam ficavam curados."},"first_reading":{"title":"1.º Livro dos Reis","type":"reading","text":"[[1_R 8,1]]Naqueles dias, o rei Salomão convocou à sua presença, em Jerusalém, os anciãos de Israel, os chefes das tribos e os chefes das famílias de Israel, para levarem da Cidade de David, que é Sião, a arca da aliança do Senhor.\n[[1_R 8,2]]Todos os homens de Israel se reuniram junto do rei Salomão, no mês de Etanim, que é o sétimo mês, durante a festa dos Tabernáculos.\n[[1_R 8,3]]Quando chegaram todos os anciãos de Israel, os sacerdotes e os levitas pegaram na arca do Senhor.\n[[1_R 8,4]]Transportaram-na juntamente com a Tenda da Reunião e todas as alfaias sagradas que nela se encontravam.\n[[1_R 8,5]]O rei Salomão e toda a comunidade de Israel, reunida junto dele, diante da arca, ofereciam em sacrifício tantos carneiros e bois que não se poderiam contar nem calcular.\n[[1_R 8,6]]Os sacerdotes colocaram a arca da aliança do Senhor no seu lugar, isto é, na parte interior do Templo, chamada Santo dos Santos, sob as asas dos querubins.\n[[1_R 8,7]]Os querubins estendiam as asas por sobre o lugar da arca, cobrindo a arca e os seus varais.\n[[1_R 8,9]]Na arca não havia nada, além das duas tábuas de pedra que Moisés, no monte Horeb, aí tinha colocado: as tábuas da aliança que o Senhor estabeleceu com os filhos de Israel, quando eles saíram da terra do Egito.\n[[1_R 8,10]]Logo que os sacerdotes saíram do santuário, uma nuvem encheu o Templo do Senhor\n[[1_R 8,11]]e os sacerdotes não puderam continuar a exercer o seu ministério por causa da nuvem: a glória do Senhor enchia o Templo.\n[[1_R 8,12]]Então Salomão exclamou: «O Senhor decidiu habitar na nuvem escura.\n[[1_R 8,13]]Edifiquei-Vos, Senhor, uma casa para vossa morada, um lugar onde habitareis para sempre».","reference_displayed":"8,1-7.9-13."}}