{"first_reading":{"type":"reading","text":"[[Is 10,5]]Assim fala o Senhor: «Ai da Assíria, vara da minha ira e bastão da minha cólera!\n[[Is 10,6]]Enviei-a contra uma nação ímpia, mandei-a contra um povo que provoca o meu furor, para o saquear e levar os despojos, para o pisar como a lama das ruas.\n[[Is 10,7]]Mas a Assíria não pensava desse modo, o seu coração não tinha esse plano. O que ela pretendia era aniquilar, exterminar o maior número de nações.\n[[Is 10,13]]Porque ela diz: \"Eu agi pela força do meu braço, atuei com a minha sabedoria, porque sou inteligente. Mudei as fronteiras dos povos, saqueei os seus tesouros, como um herói, derrubei os seus chefes\n[[Is 10,14]]Como quem mete a mão num ninho, assim me apoderei da riqueza dos povos, e como se apanham ovos abandonados, assim eu apanhei a Terra inteira, sem que houvesse um bater de asas, nem um pio sequer\".\n[[Is 10,15]]Porventura gloria-se o machado contra quem o empunha? Ou levanta-se a serra contra aquele que a maneja? Como se o bastão pudesse manejar quem o levanta ou o cajado pudesse levantar quem não é de madeira como ele!\n[[Is 10,16]]Por isso, o Senhor Deus do Universo fará definhar os mais robustos da Assíria e debaixo da sua glória acender-se-á um braseiro, um fogo devorador».","title":"Livro de Isaías","reference_displayed":"10,5-7.13-16."},"date":"2020-07-15","gospel":{"type":"gospel","text":"[[Mt 11,25]]Naquele tempo, Jesus exclamou: «Eu Te bendigo, ó Pai, Senhor do Céu e da Terra, porque escondeste estas verdades aos sábios e inteligentes e as revelaste aos pequeninos.\n[[Mt 11,26]]Sim, Pai, Eu Te bendigo, porque assim foi do teu agrado.\n[[Mt 11,27]]Tudo Me foi dado por meu Pai. Ninguém conhece o Filho senão o Pai e ninguém conhece o Pai senão o Filho e aquele a quem o Filho o quiser revelar.","title":"Evangelho segundo São Mateus","reference_displayed":"11,25-27."},"psalm":{"type":"psalm","text":"[[Ps 94,5]]Eles esmagam, Senhor, o vosso povo \r\ne oprimem a vossa herança.\n[[Ps 94,6]]Matam a viúva e o estrangeiro \r\ne tiram a vida aos órfãos.\n\n[[Ps 94,7]]E dizem: «O Senhor não vê, \r\no Deus de Jacob não presta atenção».\n[[Ps 94,8]]Ó gente estulta, refleti; \r\ne vós, insensatos, quando sereis prudentes?\n\n[[Ps 94,9]]Quem fez o ouvido, não ouvirá? \r\nQuem fez os olhos, não verá?\n[[Ps 94,10]]Não poderá castigar quem educa as nações, \r\nquem ensina aos homens a ciência?\n\n[[Ps 94,14]]O Senhor não rejeita o seu povo \r\nnem abandona a sua herança.\n[[Ps 94,15]]Mas há de julgar com justiça \r\ne hão de segui-la todos os corações retos.","title":"Livro dos Salmos","reference_displayed":"94(93),5-6.7-8.9-10.14-15."}}