{"gospel":{"title":"Evangelho segundo São Lucas","text":"[[Lc 10,17]]Naquele tempo, os setenta e dois discípulos voltaram cheios de alegria, dizendo: «Senhor, até os demónios nos obedeciam em teu nome».\n[[Lc 10,18]]Jesus respondeu-lhes: «Eu via Satanás cair do céu como um relâmpago.\n[[Lc 10,19]]Dei-vos o poder de pisar serpentes e escorpiões e dominar toda a força do inimigo; nada poderá causar-vos dano.\n[[Lc 10,20]]Contudo, não vos alegreis porque os espíritos vos obedecem; alegrai-vos antes porque os vossos nomes estão escritos no Céu».\n[[Lc 10,21]]Naquele momento, Jesus exultou de alegria pela ação do Espírito Santo e disse: «Eu Te bendigo, ó Pai, Senhor do céu e da terra, porque escondeste estas verdades aos sábios e aos inteligentes e as revelaste aos pequeninos. Sim, ó Pai, porque assim foi do teu agrado.\n[[Lc 10,22]]Tudo Me foi entregue por meu Pai; e ninguém sabe o que é o Filho senão o Pai, nem o que é o Pai senão o Filho e aquele a quem o Filho o quiser revelar».\n[[Lc 10,23]]Voltando-Se depois para os discípulos, disse-lhes: «Felizes os olhos que veem o que estais a ver,\n[[Lc 10,24]]porque Eu vos digo que muitos profetas e reis quiseram ver o que vós vedes e não viram e ouvir o que vós ouvis e não ouviram».","type":"gospel","reference_displayed":"10,17-24."},"first_reading":{"title":"Livro de Job","text":"[[Jb 42,1]]Job respondeu ao Senhor, dizendo:\n[[Jb 42,2]]«Eu sei que tudo podeis e que todos os vossos projetos se realizam.\n[[Jb 42,3]]Quem ousa denegrir a providência com palavras sem sentido? Na verdade, falei indiscretamente das maravilhas que ultrapassam a minha compreensão.\n[[Jb 42,5]]Só Vos conhecia por ouvir falar de Vós, mas agora já Vos viram os meus olhos.\n[[Jb 42,6]]Por isso retiro as minhas palavras e faço penitência sobre o pó e a cinza».\n[[Jb 42,12]]O Senhor abençoou os últimos anos de Job, mais ainda do que os primeiros. Possuiu catorze mil ovelhas, seis mil camelos, mil juntas de bois e mil jumentas.\n[[Jb 42,13]]Teve ainda sete filhos e três filhas.\n[[Jb 42,14]]À primeira deu o nome de Pomba, à segunda o de Cássia e à terceira Azeviche.\n[[Jb 42,15]]Não havia em toda a região mulheres mais belas do que as filhas de Job; e o pai deu-lhes uma parte da herança entre os irmãos.\n[[Jb 42,16]]Depois disto, Job viveu cento e quarenta anos e viu os filhos dos seus filhos até à quarta geração. Finalmente, Job morreu velho, depois de uma longa vida.","type":"reading","reference_displayed":"42,1-3.5-6.12-16."},"date":"2020-10-03","psalm":{"title":"Livro dos Salmos","text":"[[Ps 119,66]]Ensinai-me o bem, o discernimento e a ciência,\r\nporque tenho fé nos vossos mandamentos.\n[[Ps 119,71]]Foi bom para mim ter sido humilhado,\r\npara aprender os vossos decretos.\n\n[[Ps 119,75]]Eu sei que os vossos juízos são justos\r\ne que a vossa fidelidade me põe à prova.\n[[Ps 119,91]]Pela vossa vontade perduram as coisas até este dia,\r\nporque todas elas Vos estão sujeitas.\n\n[[Ps 119,125]]Eu sou vosso servo, Senhor: dai-me inteligência,\r\npara conhecer as vossas ordens.\n[[Ps 119,130]]A manifestação das vossas palavras ilumina \r\ne dá inteligência aos simples.","type":"psalm","reference_displayed":"119(118),66.71.75.91.125.130."}}