{"psalm":{"text":"[[Ps 45,11]]Ouve, filha, vê e presta atenção, \r\nesquece o teu povo e a casa de teu pai.\n[[Ps 45,12]]Da tua beleza se enamora o Rei, \r\nEle é o teu Senhor, presta-Lhe homenagem.\n\n[[Ps 45,14]]A filha do Rei avança cheia de esplendor, \r\nde brocados de ouro são os seus vestidos.\n[[Ps 45,15]]Com um manto multicolor é apresentada ao Rei, \r\nseguem-na as donzelas, suas companheiras.\n\n[[Ps 45,16]]Cheias de alegria e entusiasmo, \r\nentram no palácio do Rei.\n[[Ps 45,17]]Teus filhos substituirão os teus pais, \r\nestabelecê-los-ás príncipes sobre toda a terra.","title":"Livro dos Salmos","reference_displayed":"45(44),11-12.14-15.16-17.","type":"psalm"},"gospel":{"text":"[[Lc 6,20]]Naquele tempo, Jesus, erguendo os olhos para os discípulos, disse: «Bem-aventurados vós, os pobres, porque é vosso o Reino de Deus.\n[[Lc 6,21]]Bem-aventurados vós, que agora tendes fome, porque sereis saciados. Bem-aventurados vós, que agora chorais, porque haveis de rir.\n[[Lc 6,22]]Bem-aventurados sereis, quando os homens vos odiarem, quando vos rejeitarem e insultarem e proscreverem o vosso nome como infame, por causa do Filho do homem.\n[[Lc 6,23]]Alegrai-vos e exultai nesse dia, porque é grande no Céu a vossa recompensa. Era assim que os seus antepassados tratavam os profetas.\n[[Lc 6,24]]Mas ai de vós, os ricos, porque já recebestes a vossa consolação.\n[[Lc 6,25]]Ai de vós, que agora estais saciados, porque haveis de ter fome. Ai de vós, que rides agora, porque haveis de entristecer-vos e chorar.\n[[Lc 6,26]]Ai de vós, quando todos os homens vos elogiarem. Era assim que os seus antepassados tratavam os falsos profetas».","title":"Evangelho segundo São Lucas","reference_displayed":"6,20-26.","type":"gospel"},"date":"2020-09-09","first_reading":{"text":"[[1_Co 7,25]]Irmãos: A respeito de quem é solteiro, não tenho nenhum preceito do Senhor, mas dou um conselho, como homem que, pela misericórdia do Senhor, é digno de confiança.\n[[1_Co 7,26]]Julgo, pois, que essa condição é boa, por causa das angústias presentes; sim, é bom para o homem continuar assim.\n[[1_Co 7,27]]Estás comprometido com uma mulher? Não procures romper o vínculo. Não estás comprometido? Não procures mulher.\n[[1_Co 7,28]]Todavia, se te casares, não pecas; e se uma virgem se casar, também não peca. Mas estes terão de suportar as tribulações corporais e eu quisera poupar-vos a elas.\n[[1_Co 7,29]]Eis o que vos digo, irmãos: o tempo é breve. De agora em diante, os que têm mulher, vivam como se não a tivessem;\n[[1_Co 7,30]]os que choram, como se não chorassem; os que andam alegres, como se não andassem; os que compram, como se não possuíssem;\n[[1_Co 7,31]]os que utilizam este mundo, como se realmente não o utilizassem. De facto, o cenário deste mundo é passageiro.","title":"1.ª Carta aos Coríntios","reference_displayed":"7,25-31.","type":"reading"}}