{"gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"12,49-53.","type":"gospel","text":"[[Lc 12,49]]Naquele tempo, disse Jesus aos seus discípulos: «Eu vim trazer o fogo à Terra e que quero Eu senão que ele se acenda?\n[[Lc 12,50]]Tenho de receber um batismo e estou ansioso até que ele se realize.\n[[Lc 12,51]]Pensais que Eu vim estabelecer a paz na Terra? Não. Eu vos digo que vim trazer a divisão.\n[[Lc 12,52]]A partir de agora, estarão cinco divididos numa casa: três contra dois e dois contra três.\n[[Lc 12,53]]Estarão divididos o pai contra o filho e o filho contra o pai, a mãe contra a filha e a filha contra a mãe, a sogra contra a nora e a nora contra a sogra»."},"date":"2020-10-22","first_reading":{"title":"Carta aos Efésios","reference_displayed":"3,14-21.","type":"reading","text":"[[Ep 3,14]]Irmãos: Eu dobro os joelhos diante do Pai,\n[[Ep 3,15]]de quem recebe o nome toda a paternidade nos Céus e na Terra,\n[[Ep 3,16]]para que Se digne, segundo as riquezas da sua glória, armar-vos poderosamente pelo seu Espírito, para que se fortifique em vós o homem interior\n[[Ep 3,17]]e Cristo habite pela fé em vossos corações. Assim, profundamente enraizados na caridade,\n[[Ep 3,18]]podereis compreender, com todos os santos, a largura, o comprimento, a altura e a profundidade\n[[Ep 3,19]]do amor de Cristo, que ultrapassa todo o conhecimento, para que sejais totalmente saciados na plenitude de Deus.\n[[Ep 3,20]]Àquele que, pela sua virtude que atua em nós, pode fazer infinitamente mais do que possamos pedir ou imaginar,\n[[Ep 3,21]]a Ele a glória, na Igreja e em Jesus Cristo, em todas as gerações, pelos séculos dos séculos. Ámen."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"33(32),1-2.4-5.11-12.18-19.","type":"psalm","text":"[[Ps 33,1]]Justos, aclamai o Senhor, \r\nos corações retos devem louvá-lo.\n[[Ps 33,2]]Louvai o Senhor com a cítara, \r\ncantai-Lhe salmos ao som da harpa.\n\n[[Ps 33,4]]A palavra do Senhor é reta, \r\nda fidelidade nascem as suas obras.\n[[Ps 33,5]]Ele ama a justiça e a retidão: \r\na Terra está cheia da bondade do Senhor.\n\n[[Ps 33,11]]O plano do Senhor permanece eternamente \r\ne os desígnios do seu coração por todas as gerações.\n[[Ps 33,12]]Feliz a nação que tem o Senhor por seu Deus, \r\no povo que Ele escolheu para sua herança.\n\n[[Ps 33,18]]Os olhos do Senhor estão voltados para os que O temem, \r\npara os que esperam na sua bondade,\n[[Ps 33,19]]para libertar da morte as suas almas \r\ne os alimentar no tempo da fome."}}