{"date":"2020-11-03","psalm":{"type":"psalm","text":"[[Ps 22,26b]]Cumprirei a minha promessa na presença dos vossos fiéis.\n[[Ps 22,27]]Os pobres hão de comer e serão saciados, \r\nlouvarão o Senhor os que O procuram: \r\nvivam os seus corações para sempre.\n\n[[Ps 22,28]]Hão de lembrar-se do Senhor e converter-se a Ele \r\ntodos os confins da terra; \r\ne diante d’Ele virão prostrar-se \r\ntodas as famílias das nações.\n\n[[Ps 22,29]]Ao Senhor pertence a realeza, \r\né Ele quem governa os povos.\n[[Ps 22,30a]]Só ao Senhor hão de adorar \r\ntodos os grandes do mundo.\n\n[[Ps 22,31]]Há de servi-l’O a minha descendência. \r\nFalar-se-á do Senhor às gerações futuras\n[[Ps 22,32]]e a sua justiça será revelada ao povo que há-de vir: \r\n«Eis o que fez o Senhor».","reference_displayed":"22(21),26b-27.28-30a.31-32.","title":"Livro dos Salmos"},"first_reading":{"type":"reading","text":"[[Ph 2,5]]Irmãos: Tende em vós os mesmos sentimentos que havia em Cristo Jesus.\n[[Ph 2,6]]Ele, que era de condição divina, não Se valeu da sua igualdade com Deus,\n[[Ph 2,7]]mas aniquilou-Se a Si próprio. Assumindo a condição de servo, tornou-Se semelhante aos homens. Aparecendo como homem,\n[[Ph 2,8]]humilhou-Se ainda mais, obedecendo até à morte, e morte de cruz.\n[[Ph 2,9]]Por isso, Deus O exaltou e Lhe deu um nome que está acima de todos os nomes,\n[[Ph 2,10]]para que ao nome de Jesus todos se ajoelhem, no Céu, na Terra e nos abismos,\n[[Ph 2,11]]e toda a língua proclame que Jesus Cristo é o Senhor, para glória de Deus Pai.","reference_displayed":"2,5-11.","title":"Carta aos Filipenses"},"gospel":{"text":"[[Lc 14,15]]Naquele tempo, disse a Jesus um dos que estavam com Ele à mesa: «Feliz de quem tomar parte no banquete do Reino de Deus».\n[[Lc 14,16]]Respondeu-lhe Jesus: «Certo homem preparou um grande banquete e convidou muita gente.\n[[Lc 14,17]]À hora do festim, enviou um servo para dizer aos convidados: \"Vinde, que está tudo pronto\".\n[[Lc 14,18]]Mas todos eles se foram desculpando. O primeiro disse: \"Comprei um campo e preciso de ir vê-lo. Peço-te que me dispenses\".\n[[Lc 14,19]]Outro disse: \"Comprei cinco juntas de bois e vou experimentá-las. Peço-te que me dispenses\".\n[[Lc 14,20]]E outro disse: \"Casei-me e por isso não posso ir\".\n[[Lc 14,21]]Ao voltar, o servo contou tudo isso ao seu senhor. Então, o dono da casa indignou-se e disse ao servo: \"Vai depressa pelas praças e ruas da cidade e traz para aqui os pobres, os aleijados, os cegos e os coxos\".\n[[Lc 14,22]]No fim, o servo disse: \"Senhor, as tuas ordens foram cumpridas, mas ainda há lugar\".\n[[Lc 14,23]]O dono da casa disse então ao servo: \"Vai pelos caminhos e azinhagas e obriga toda a gente a entrar, para que a minha casa fique cheia.\n[[Lc 14,24]]Porque eu vos digo que nenhum daqueles que foram convidados provará do meu banquete\"».","type":"gospel","reference_displayed":"14,15-24.","title":"Evangelho segundo São Lucas"}}