{"date":"2020-04-14","gospel":{"type":"gospel","title":"Evangelho segundo São João","reference_displayed":"20,11-18.","text":"[[Jn 20,11]]Naquele tempo, Maria Madalena estava a chorar junto do sepulcro. Enquanto chorava, debruçou-se para dentro do sepulcro\n[[Jn 20,12]]e viu dois Anjos vestidos de branco, sentados, um à cabeceira e outro aos pés, onde estivera deitado o corpo de Jesus.\n[[Jn 20,13]]Os Anjos perguntaram a Maria: «Mulher, porque choras?». Ela respondeu-lhes: «Porque levaram o meu Senhor e não sei onde O puseram».\n[[Jn 20,14]]Dito isto, voltou-se para trás e viu Jesus de pé, sem saber que era Ele.\n[[Jn 20,15]]Disse-lhe Jesus: «Mulher, porque choras? A quem procuras?». Pensando que era o jardineiro, ela respondeu-Lhe: «Senhor, se foste tu que O levaste, diz-me onde O puseste, para eu O ir buscar».\n[[Jn 20,16]]Disse-lhe Jesus: «Maria!». Ela voltou-se e respondeu em hebraico: «Rabuni!», que quer dizer: «Mestre!».\n[[Jn 20,17]]Jesus disse-lhe: «Não Me detenhas, porque ainda não subi para o Pai.\n[[Jn 20,18]]Vai ter com os meus irmãos e diz-lhes que vou subir para o meu Pai e vosso Pai, para o meu Deus e vosso Deus». Maria Madalena foi anunciar aos discípulos: «Vi o Senhor». E contou-lhes o que Ele lhe tinha dito."},"first_reading":{"type":"reading","title":"Livro dos Atos dos Apóstolos","reference_displayed":"2,36-41.","text":"[[Ac 2,36]]No dia de Pentecostes, disse Pedro aos judeus: «Saiba com absoluta certeza toda a casa de Israel que Deus fez Senhor e Messias esse Jesus que vós crucificastes».\n[[Ac 2,37]]Ouvindo isto, sentiram todos o coração trespassado e perguntaram a Pedro e aos outros Apóstolos: «Que havemos de fazer, irmãos?».\n[[Ac 2,38]]Pedro respondeu-lhes: «Convertei-vos e peça cada um de vós o Batismo em nome de Jesus Cristo, para vos serem perdoados os pecados. Recebereis então o dom do Espírito Santo,\n[[Ac 2,39]]porque a promessa desse dom é para vós, para os vossos filhos e para quantos, de longe, ouvirem o apelo do Senhor, nosso Deus».\n[[Ac 2,40]]E com muitas outras palavras os persuadia e exortava, dizendo: «Salvai-vos desta geração perversa».\n[[Ac 2,41]]Os que aceitaram as palavras de Pedro receberam o Batismo, e naquele dia juntaram-se aos discípulos cerca de três mil pessoas."},"psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"33(32),4-5.18-19.20.22.","text":"[[Ps 33,4]]A palavra do Senhor é reta, \r\nda fidelidade nascem as suas obras.\n[[Ps 33,5]]Ele ama a justiça e a retidão: \r\na Terra está cheia da bondade do Senhor.\n\n[[Ps 33,18]]Os olhos do Senhor estão voltados para os que O temem, \r\npara os que esperam na sua bondade,\n[[Ps 33,19]]para libertar da morte as suas almas \r\ne os alimentar no tempo da fome.\n\n[[Ps 33,20]]A nossa alma espera o Senhor: \r\nEle é o nosso amparo e protetor.\n[[Ps 33,22]]Venha sobre nós a vossa bondade,\r\nporque em Vós esperamos, Senhor."}}