{"date":"2020-09-03","gospel":{"text":"[[Lc 5,1]]Naquele tempo, estava a multidão aglomerada em volta de Jesus, para ouvir a palavra de Deus.\n[[Lc 5,2]]Ele encontrava-Se na margem do lago de Genesaré e viu dois barcos estacionados no lago. Os pescadores tinham deixado os barcos e estavam a lavar as redes.\n[[Lc 5,3]]Jesus subiu para um barco, que era de Simão, e pediu-lhe que se afastasse um pouco da terra. Depois sentou-Se e do barco pôs-Se a ensinar a multidão.\n[[Lc 5,4]]Quando acabou de falar, disse a Simão: «Faz-te ao largo e lançai as redes para a pesca».\n[[Lc 5,5]]Respondeu-Lhe Simão: «Mestre, andámos na faina toda a noite e não apanhámos nada. Mas, já que o dizes, lançarei as redes».\n[[Lc 5,6]]Eles assim fizeram e apanharam tão grande quantidade de peixes que as redes começavam a romper-se.\n[[Lc 5,7]]Fizeram sinal aos companheiros que estavam no outro barco para os virem ajudar; eles vieram e encheram ambos os barcos de tal modo que quase se afundavam.\n[[Lc 5,8]]Ao ver o sucedido, Simão Pedro lançou-se aos pés de Jesus e disse-Lhe: «Senhor, afasta-Te de mim, que sou um homem pecador».\n[[Lc 5,9]]Na verdade, o temor tinha-se apoderado dele e de todos os seus companheiros, por causa da pesca realizada.\n[[Lc 5,10]]Isto mesmo sucedeu a Tiago e a João, filhos de Zebedeu, que eram companheiros de Simão. Jesus disse a Simão: «Não temas. Daqui em diante serás pescador de homens».\n[[Lc 5,11]]Tendo conduzido os barcos para terra, eles deixaram tudo e seguiram Jesus.","title":"Evangelho segundo São Lucas","type":"gospel","reference_displayed":"5,1-11."},"first_reading":{"text":"[[1_Co 3,18]]Irmãos: Ninguém tenha ilusões. Se alguém entre vós se julga sábio aos olhos do mundo, faça-se louco, para se tornar sábio.\n[[1_Co 3,19]]Porque a sabedoria deste mundo é loucura diante de Deus, como está escrito: «Apanharei os sábios na sua própria astúcia».\n[[1_Co 3,20]]E ainda: «O Senhor sabe como são vãos os pensamentos dos sábios».\n[[1_Co 3,21]]Por isso, ninguém deve gloriar-se nos homens. Tudo é vosso:\n[[1_Co 3,22]]Paulo, Apolo e Pedro, o mundo, a vida e a morte, as coisas presentes e as futuras. Tudo é vosso;\n[[1_Co 3,23]]mas vós sois de Cristo, e Cristo é de Deus.","title":"1.ª Carta aos Coríntios","reference_displayed":"3,18-23.","type":"reading"},"psalm":{"text":"[[Ps 24,1]]Do Senhor é a Terra e o que nela existe, \r\no mundo e quantos nele habitam.\n[[Ps 24,2]]Ele a fundou sobre os mares \r\ne a consolidou sobre as águas.\n\n[[Ps 24,3]]Quem poderá subir à montanha do Senhor? \r\nQuem habitará no seu santuário?\n[[Ps 24,4a]]O que tem as mãos inocentes e o coração puro,\n[[Ps 24,4b]]que não invocou o seu nome em vão nem jurou falso.\n\n[[Ps 24,5]]Este será abençoado pelo Senhor \r\ne recompensado por Deus, seu Salvador.\n[[Ps 24,6]]Esta é a geração dos que O procuram, \r\nque procuram a face do Deus de Jacob.","title":"Livro dos Salmos","reference_displayed":"24(23),1-2.3-4ab.5-6.","type":"psalm"}}