{"first_reading":{"type":"reading","text":"[[Is 58,1]]Eis o que diz o Senhor Deus: «Clama em altos brados sem cessar, ergue a tua voz como trombeta. Faz ver ao meu povo as suas faltas e à casa de Jacob os seus pecados.\n[[Is 58,2]]Todos os dias Me procuram e desejam conhecer os meus caminhos, como se fosse um povo que pratica a justiça, sem nunca ter abandonado a lei do seu Deus. Pedem-Me sentenças justas, querem que Deus esteja perto de si e exclamam:\n[[Is 58,3]]\"De que nos serve jejuar, se não Vos importais com isso? De que nos serve fazer penitência, se não prestais atenção?\" Porque, nos dias de jejum, correis para os vossos negócios e oprimis todos os vossos servos.\n[[Is 58,4]]Jejuais, sim, mas no meio de contendas e discussões, e dando punhadas sem piedade. Não são jejuns como os que fazeis agora que farão ouvir no alto a vossa voz.\n[[Is 58,5]]Será este o jejum que Me agrada no dia em que o homem se mortifica? Curvar a cabeça como um junco, deitar-se sobre saco e cinza: é a isto que chamais jejum e dia agradável ao Senhor?\n[[Is 58,6]]O jejum que Me agrada não será antes este: quebrar as cadeias injustas, desatar os laços da servidão, pôr em liberdade os oprimidos, destruir todos os jugos?\n[[Is 58,7]]Não será repartir o teu pão com o faminto, dar pousada aos pobres sem abrigo, levar roupa aos que não têm que vestir e não voltar as costas ao teu semelhante?\n[[Is 58,8]]Então a tua luz despontará como a aurora, e as tuas feridas não tardarão a sarar. Preceder-te-á a tua justiça e seguir-te-á a glória do Senhor.\n[[Is 58,9a]]Então, se chamares, o Senhor responderá; se O invocares, dir-te-á: \"Estou aqui\"».","reference_displayed":"58,1-9a.","title":"Livro de Isaías"},"gospel":{"text":"[[Mt 9,14]]Naquele tempo, os discípulos de João Batista foram ter com Jesus e perguntaram-Lhe: «Por que motivo nós e os fariseus jejuamos e os teus discípulos não jejuam?».\n[[Mt 9,15]]Jesus respondeu-lhes: «Podem os companheiros do esposo ficar de luto, enquanto o esposo estiver com eles? Dias virão em que o esposo lhes será tirado: nesses dias jejuarão.","type":"gospel","reference_displayed":"9,14-15.","title":"Evangelho segundo São Mateus"},"psalm":{"text":"[[Ps 51,3]]Compadecei-Vos de mim, ó Deus, pela vossa bondade,\r\npela vossa grande misericórdia, apagai os meus pecados.\n[[Ps 51,4]]Lavai-me de toda a iniquidade \r\ne purificai-me de todas as faltas.\n\n[[Ps 51,5]]Porque eu reconheço os meus pecados \r\ne tenho sempre diante de mim as minhas culpas.\n[[Ps 51,6a]]Pequei, Senhor, contra Vós, \r\ne fiz o mal diante dos vossos olhos.\n\n[[Ps 51,18]]Não é do sacrifício que Vos agradais \r\ne, se eu oferecer um holocausto, não o aceitareis.\n[[Ps 51,19]]Sacrifício agradável a Deus é um espírito arrependido: \r\nnão desprezareis, Senhor, um espírito humilhado e contrito.","type":"psalm","reference_displayed":"51(50),3-4.5-6a.18-19.","title":"Livro dos Salmos"},"date":"2020-02-28"}