{"gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"14,1.7-11.","text":"[[Lc 14,1]]Naquele tempo, Jesus entrou, num sábado, em casa de um dos principais fariseus para tomar uma refeição. Todos O observavam.\n[[Lc 14,7]]Ao notar como os convidados escolhiam os primeiros lugares, Jesus disse-lhes esta parábola:\n[[Lc 14,8]]«Quando fores convidado para um banquete nupcial, não tomes o primeiro lugar. Pode acontecer que tenha sido convidado alguém mais importante do que tu;\n[[Lc 14,9]]então, aquele que vos convidou a ambos terá de te dizer: \"Dá o lugar a este\"; e ficarás depois envergonhado, se tiveres de ocupar o último lugar.\n[[Lc 14,10]]Por isso, quando fores convidado, vai sentar-te no último lugar; e quando vier aquele que te convidou, dirá: \"Amigo, sobe mais para cima\"; ficarás então honrado aos olhos dos outros convidados.\n[[Lc 14,11]]Quem se exalta, será humilhado, e quem se humilha, será exaltado»."},"psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"42(41),2.3.5bcd.","text":"[[Ps 42,2]]Como suspira o veado pelas correntes das águas, \r\nassim minha alma suspira por Vós, Senhor.\n[[Ps 42,3]]Minha alma tem sede de Deus, do Deus vivo: \r\nQuando irei contemplar a face de Deus?\n\n[[Ps 42,5b]]A minha alma estremece ao recordar\r\nquando passava em cortejo para o Templo do Senhor,\n[[Ps 42,5c]]entre vozes de louvor e de alegria\n[[Ps 42,5d]]da multidão em festa."},"date":"2020-10-31","first_reading":{"type":"reading","title":"Carta aos Filipenses","reference_displayed":"1,18b-26.","text":"[[Ph 1,18b]]Irmãos: Contanto que Cristo seja anunciado, com segundas intenções ou com sinceridade, eu me alegro e me alegrarei sempre.\n[[Ph 1,19]]De facto, sei que isto servirá para minha salvação, graças às vossas orações e à assistência do Espírito de Jesus Cristo.\n[[Ph 1,20]]Espero-o firmemente e tenho a certeza de que não serei confundido. Estou absolutamente seguro, hoje como sempre, de que Cristo será glorificado no meu corpo, quer eu viva quer eu morra.\n[[Ph 1,21]]Porque, para mim, viver é Cristo e morrer é lucro.\n[[Ph 1,22]]Mas, se viver neste corpo mortal me permite um trabalho útil, não sei o que escolher.\n[[Ph 1,23]]Sinto-me constrangido por este dilema: desejaria partir e estar com Cristo, que seria muito melhor;\n[[Ph 1,24]]mas é mais necessário para vós que eu permaneça neste corpo mortal.\n[[Ph 1,25]]Convencido disto, sei que ficarei e permanecerei junto de vós, para o progresso e alegria da vossa fé.\n[[Ph 1,26]]Assim, espero que, ao tornar a visitar-vos, tereis novos motivos de glória em Cristo Jesus."}}