{"date":"2020-04-05","second_reading":{"reference_displayed":"2,6-11.","type":"reading","title":"Carta aos Filipenses","text":"[[Ph 2,6]]Cristo Jesus, que era de condição divina, não Se valeu da sua igualdade com Deus,\n[[Ph 2,7]]mas aniquilou-Se a Si próprio. Assumindo a condição de servo, tornou-Se semelhante aos homens. Aparecendo como homem,\n[[Ph 2,8]]humilhou-Se ainda mais, obedecendo até à morte, e morte de cruz.\n[[Ph 2,9]]Por isso, Deus O exaltou e Lhe deu um nome que está acima de todos os nomes,\n[[Ph 2,10]]para que ao nome de Jesus todos se ajoelhem, no Céu, na Terra e nos abismos,\n[[Ph 2,11]]e toda a língua proclame que Jesus Cristo é o Senhor, para glória de Deus Pai."},"psalm":{"reference_displayed":"22(21),8-9.17-18a.19-20.23-24.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 22,8]]Todos os que me veem escarnecem de mim, \r\nestendem os lábios e meneiam a cabeça:\n[[Ps 22,9]]«Confiou no Senhor, Ele que o livre, \r\nEle que o salve, se é seu amigo».\n\n[[Ps 22,17]]Matilhas de cães me rodearam, \r\ncercou-me um bando de malfeitores. \r\nTrespassaram as minhas mãos e os meus pés,\n[[Ps 22,18a]]posso contar todos os meus ossos.\n\n[[Ps 22,19]]Repartiram entre si as minhas vestes \r\ne deitaram sortes sobre a minha túnica.\n[[Ps 22,20]]Mas Vós, Senhor, não Vos afasteis de mim, \r\nsois a minha força, apressai-Vos a socorrer-me.\n\n[[Ps 22,23]]Hei de falar do vosso nome aos meus irmãos, \r\nhei de louvar-Vos no meio da assembleia.\n[[Ps 22,24]]Vós que temeis o Senhor, louvai-O, \r\nglorificai-O, vós todos os filhos de Jacob, \r\nreverenciai-O, vós todos os filhos de Israel."},"first_reading":{"reference_displayed":"50,4-7.","type":"reading","title":"Livro de Isaías","text":"[[Is 50,4]]O Senhor deu-me a graça de falar como um discípulo, para que eu saiba dizer uma palavra de alento aos que andam abatidos. Todas as manhãs Ele desperta os meus ouvidos, para eu escutar, como escutam os discípulos.\n[[Is 50,5]]O Senhor Deus abriu-me os ouvidos, e eu não resisti nem recuei um passo.\n[[Is 50,6]]Apresentei as costas àqueles que me batiam e a face aos que me arrancavam a barba; não desviei o meu rosto dos que me insultavam e cuspiam.\n[[Is 50,7]]Mas o Senhor Deus veio em meu auxílio, e, por isso, não fiquei envergonhado; tornei o meu rosto duro como pedra, e sei que não ficarei desiludido."},"gospel":{"reference_displayed":"26,14-75.27,1-66.","type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 26,14]]Naquele tempo, um dos Doze, chamado Judas Iscariotes, foi ter com os príncipes dos sacerdotes\n[[Mt 26,15]]e disse-lhes: «Que estais dispostos a dar-me para vos entregar Jesus?». Eles garantiram-lhe trinta moedas de prata.\n[[Mt 26,16]]E a partir de então, Judas procurava uma oportunidade para O entregar.\n[[Mt 26,17]]No primeiro dia dos Ázimos, os discípulos foram ter com Jesus e perguntaram-Lhe: «Onde queres que façamos os preparativos para comer a Páscoa?».\n[[Mt 26,18]]Ele respondeu: «Ide à cidade, a casa de tal pessoa, e dizei-lhe: \"O Mestre manda dizer: O meu tempo está próximo. É em tua casa que Eu quero celebrar a Páscoa com os meus discípulos\"».\n[[Mt 26,19]]Os discípulos fizeram como Jesus lhes tinha mandado e prepararam a Páscoa.\n[[Mt 26,20]]Ao cair da noite, sentou-Se à mesa com os Doze.\n[[Mt 26,21]]Enquanto comiam, declarou: «Em verdade vos digo: Um de vós há de entregar-Me».\n[[Mt 26,22]]Profundamente entristecidos, começou cada um a perguntar-Lhe: «Serei eu, Senhor?».\n[[Mt 26,23]]Jesus respondeu: «Aquele que meteu comigo a mão no prato é que há de entregar-Me.\n[[Mt 26,24]]O Filho do homem vai partir, como está escrito acerca dele. Mas ai daquele por quem o Filho do homem vai ser entregue! Melhor seria para esse homem não ter nascido».\n[[Mt 26,25]]Judas, que O ia entregar, tomou a palavra e perguntou: «Serei eu, Mestre?». Respondeu Jesus: «Tu o disseste».\n[[Mt 26,26]]Enquanto comiam, Jesus tomou o pão, recitou a bênção, partiu-o e deu-o aos discípulos, dizendo: «Tomai e comei: Isto é o meu corpo».\n[[Mt 26,27]]Tomou em seguida um cálice, deu graças e entregou-lho, dizendo: «Bebei dele todos,\n[[Mt 26,28]]porque este é o meu sangue, o sangue da aliança, derramado pela multidão, para remissão dos pecados.\n[[Mt 26,29]]Eu vos digo que não beberei mais deste fruto da videira, até ao dia em que beberei convosco o vinho novo no reino de meu Pai».\n[[Mt 26,30]]Cantaram os salmos e seguiram para o monte das Oliveiras.\n[[Mt 26,31]]Então, Jesus disse-lhes: «Todos vós, esta noite, vos escandalizareis por minha causa, como está escrito: \"Ferirei o pastor. e dispersar-se-ão as ovelhas do rebanho\".\n[[Mt 26,32]]Mas, depois de ressuscitar, preceder-vos-ei a caminho da Galileia».\n[[Mt 26,33]]Pedro interveio, dizendo: «Ainda que todos se escandalizem por tua causa, eu não me escandalizarei».\n[[Mt 26,34]]Jesus respondeu-lhe: «Em verdade te digo: Esta mesma noite, antes de o galo cantar, Me negarás três vezes».\n[[Mt 26,35]]Pedro disse-lhe: «Ainda que tenha de morrer contigo, não Te negarei». E o mesmo disseram todos os discípulos.\n[[Mt 26,36]]Então, Jesus chegou com eles a uma propriedade, chamada Getsémani, e disse aos discípulos: «Ficai aqui, enquanto Eu vou além orar».\n[[Mt 26,37]]E, tomando consigo Pedro e os dois filhos de Zebedeu, começou a entristecer-Se e a angustiar-Se.\n[[Mt 26,38]]Disse-lhes então: «A minha alma está numa tristeza de morte. Ficai aqui e vigiai comigo».\n[[Mt 26,39]]E, adiantando-Se um pouco mais, caiu com o rosto por terra, enquanto orava e dizia: «Meu Pai, se é possível, passe de Mim este cálice. Todavia, não se faça como Eu quero, mas como Tu queres».\n[[Mt 26,40]]Depois, foi ter com os discípulos, encontrou-os a dormir e disse a Pedro: «Nem sequer pudestes vigiar uma hora comigo!\n[[Mt 26,41]]Vigiai e orai, para não cairdes em tentação. O espírito está pronto, mas a carne é fraca».\n[[Mt 26,42]]De novo Se afastou, pela segunda vez, e orou, dizendo: «Meu Pai, se este cálice não pode passar sem que Eu o beba, faça-se a tua vontade».\n[[Mt 26,43]]Voltou novamente e encontrou-os a dormir, pois os seus olhos estavam pesados de sono.\n[[Mt 26,44]]Deixou-os e foi de novo orar, pela terceira vez, repetindo as mesmas palavras.\n[[Mt 26,45]]Veio então ao encontro dos discípulos e disse-lhes: «Dormi agora e descansai. Chegou a hora em que o Filho do homem vai ser entregue às mãos dos pecadores.\n[[Mt 26,46]]Levantai-vos, vamos. Aproxima-se aquele que Me vai entregar».\n[[Mt 26,47]]Ainda Jesus estava a falar, quando chegou Judas, um dos Doze, e com ele uma grande multidão, com espadas e varapaus, enviada pelos príncipes dos sacerdotes e pelos anciãos do povo.\n[[Mt 26,48]]O traidor tinha-lhes dado este sinal: «Aquele que eu beijar, é esse mesmo. Prendei-O».\n[[Mt 26,49]]Aproximou-se imediatamente de Jesus e disse-Lhe: «Salve, Mestre!». E beijou-O.\n[[Mt 26,50]]Jesus respondeu- lhe: «Amigo, a que vieste?». Então avançaram, deitaram as mãos a Jesus e prenderam-no.\n[[Mt 26,51]]Um dos que estavam com Jesus levou a mão à espada, desembainhou-a e feriu um servo do sumo sacerdote, cortando-lhe uma orelha.\n[[Mt 26,52]]Jesus disse-lhe: «Mete a tua espada na bainha, pois todos os que puxarem da espada morrerão à espada.\n[[Mt 26,53]]Pensas que não posso rogar a meu Pai que ponha já ao meu dispor mais de doze legiões de Anjos?\n[[Mt 26,54]]Mas como se cumpririam as Escrituras, segundo as quais assim tem de acontecer?».\n[[Mt 26,55]]Voltando-Se depois para a multidão, Jesus disse: «Viestes com espadas e varapaus para Me prender como se fosse um salteador! Eu estava todos os dias sentado no Templo a ensinar e não Me prendestes.\n[[Mt 26,56]]Mas, tudo isto aconteceu para se cumprirem as Escrituras dos profetas». Então todos os discípulos O abandonaram e fugiram.\n[[Mt 26,57]]Os que tinham prendido Jesus levaram-no à presença do sumo sacerdote Caifás, onde os escribas e os anciãos se tinham reunido.\n[[Mt 26,58]]Pedro foi-O seguindo de longe, até ao palácio do sumo sacerdote. Aproximando-se, entrou e sentou-se com os guardas, para ver como acabaria tudo aquilo.\n[[Mt 26,59]]Entretanto, os príncipes dos sacerdotes e todo o Sinédrio procuravam um testemunho falso contra Jesus para O condenarem à morte,\n[[Mt 26,60]]mas não o encontravam, embora se tivessem apresentado muitas testemunhas falsas. Por fim, apresentaram-se duas\n[[Mt 26,61]]que disseram: «Este homem afirmou: \"Posso destruir o Templo de Deus e reconstruí-lo em três dias\"».\n[[Mt 26,62]]Então o sumo sacerdote levantou-se e disse a Jesus: «Não respondes nada? Que dizes ao que depõem contra Ti?».\n[[Mt 26,63]]Mas Jesus continuava calado. Disse-Lhe o sumo sacerdote: «Eu Te conjuro pelo Deus vivo, que nos declares se és Tu o Messias, o Filho de Deus».\n[[Mt 26,64]]Jesus respondeu-lhe: «Tu o disseste. E Eu digo-vos: vereis o Filho do homem sentado à direita do Todo-poderoso, vindo sobre as nuvens do céu».\n[[Mt 26,65]]Então o sumo sacerdote rasgou as vestes, dizendo: «Blasfemou. Que necessidade temos de mais testemunhas? Acabais de ouvir a blasfémia.\n[[Mt 26,66]]Que vos parece?». Eles responderam: «É réu de morte».\n[[Mt 26,67]]Cuspiram-Lhe então no rosto e deram-Lhe punhadas. Outros esbofeteavam-no,\n[[Mt 26,68]]dizendo: «Adivinha, Messias: quem foi que Te bateu?».\n[[Mt 26,69]]Entretanto, Pedro estava sentado no pátio. Uma criada aproximou-se dele e disse-lhe: «Tu também estavas com Jesus, o galileu».\n[[Mt 26,70]]Mas ele negou diante de todos, dizendo: «Não sei o que dizes».\n[[Mt 26,71]]Dirigindo-se para a porta, foi visto por outra criada que disse aos circunstantes: «Este homem estava com Jesus de Nazaré».\n[[Mt 26,72]]E, de novo, ele negou com juramento: «Não conheço tal homem».\n[[Mt 26,73]]Pouco depois, aproximaram-se os que ali estavam e disseram a Pedro: «Com certeza tu és deles, pois até a fala te denuncia».\n[[Mt 26,74]]Começou então a dizer imprecações e a jurar: «Não conheço tal homem». E, imediatamente, um galo cantou.\n[[Mt 26,75]]Então, Pedro lembrou-se das palavras que Jesus dissera: «Antes de o galo cantar, tu Me negarás três vezes». E, saindo, chorou amargamente.\n[[Mt 27,1]]Ao romper da manhã, todos os príncipes dos sacerdotes e os anciãos do povo se reuniram em conselho contra Jesus, para Lhe darem a morte.\n[[Mt 27,2]]Depois de Lhe atarem as mãos, levaram-no e entregaram-no ao governador, Pilatos.\n[[Mt 27,3]]Então Judas, que entregara Jesus, vendo que Ele tinha sido condenado, tocado pelo remorso, devolveu as trinta moedas de prata aos príncipes dos sacerdotes e aos anciãos,\n[[Mt 27,4]]dizendo: «Pequei, entregando sangue inocente». Mas eles replicaram: «Que nos importa? É lá contigo».\n[[Mt 27,5]]Então arremessou as moedas para o santuário, saiu dali e foi-se enforcar.\n[[Mt 27,6]]Mas os príncipes dos sacerdotes apanharam as moedas e disseram: «Não se podem lançar no tesouro, porque são preço de sangue».\n[[Mt 27,7]]E, depois de terem deliberado, compraram com elas o Campo do Oleiro, que servia para a sepultura dos estrangeiros.\n[[Mt 27,8]]Por este motivo se tem chamado àquele campo, até ao dia de hoje, Campo de Sangue.\n[[Mt 27,9]]Cumpriu-se então o que fora dito pelo profeta: «Tomaram trinta moedas de prata, preço em que foi avaliado Aquele que os filhos de Israel avaliaram,\n[[Mt 27,10]]e deram-nas pelo Campo do Oleiro, como o Senhor me tinha ordenado».\n[[Mt 27,11]]Entretanto, Jesus foi levado à presença do governador, que Lhe perguntou: «Tu és o rei dos judeus?». Jesus respondeu: «É como dizes».\n[[Mt 27,12]]Mas, ao ser acusado pelos príncipes dos sacerdotes e pelos anciãos, nada respondeu.\n[[Mt 27,13]]Disse-Lhe então Pilatos: «Não ouves quantas acusações levantam contra Ti?».\n[[Mt 27,14]]Mas Jesus não respondeu coisa alguma, a ponto de o governador ficar muito admirado.\n[[Mt 27,15]]Ora, pela festa da Páscoa, o governador costumava soltar um preso, à escolha do povo.\n[[Mt 27,16]]Nessa altura, havia um preso famoso, chamado Barrabás.\n[[Mt 27,17]]E, quando eles se reuniram, disse-lhes Pilatos: «Qual quereis que vos solte? Barrabás, ou Jesus, chamado Cristo?».\n[[Mt 27,18]]Ele bem sabia que O tinham entregado por inveja.\n[[Mt 27,19]]Enquanto estava sentado no tribunal, a mulher mandou-lhe dizer: «Não te prendas com a causa desse justo, pois hoje sofri muito em sonhos por causa ole».\n[[Mt 27,20]]Entretanto, os príncipes dos sacerdotes e os anciãos persuadiram a multidão a que pedisse Barrabás e fizesse morrer Jesus.\n[[Mt 27,21]]O governador tomou a palavra e perguntou-lhes: «Qual dos dois quereis que vos solte?». Eles responderam: «Barrabás».\n[[Mt 27,22]]Disse-lhes Pilatos: «E que hei-de fazer de Jesus, chamado Cristo?». Responderam todos: «Seja crucificado».\n[[Mt 27,23]]Pilatos insistiu: «Que mal fez Ele?». Mas eles gritavam cada vez mais: «Seja crucificado».\n[[Mt 27,24]]Pilatos, vendo que não conseguia nada e aumentava o tumulto, mandou vir água e lavou as mãos na presença da multidão, dizendo: «Estou inocente do sangue deste homem. Isso é lá convosco».\n[[Mt 27,25]]E todo o povo respondeu: «O seu sangue caia sobre nós e sobre os nossos filhos».\n[[Mt 27,26]]Soltou-lhes então Barrabás. E, depois de ter mandado açoitar Jesus, entregou-lho para ser crucificado.\n[[Mt 27,27]]Então os soldados do governador levaram Jesus para o pretório e reuniram à volta dele toda a coorte.\n[[Mt 27,28]]Tiraram-Lhe a roupa e envolveram-no num manto vermelho.\n[[Mt 27,29]]Teceram uma coroa de espinhos e puseram-Lha na cabeça e colocaram uma cana na sua mão direita. Ajoelhando diante dele, escarneciam-no, dizendo: «Salve, rei dos judeus!».\n[[Mt 27,30]]Depois, cuspiam-Lhe no rosto e, pegando na cana, batiam-Lhe com ela na cabeça.\n[[Mt 27,31]]Depois de O terem escarnecido, tiraram-Lhe o manto, vestiram-Lhe as suas roupas e levaram--no para ser crucificado.\n[[Mt 27,32]]Ao saírem, encontraram um homem de Cirene, chamado Simão, e requisitaram-no para levar a cruz de Jesus.\n[[Mt 27,33]]Chegados a um lugar chamado Gólgota, que quer dizer lugar do Calvário,\n[[Mt 27,34]]deram-Lhe a beber vinho misturado com fel. Mas Jesus, depois de o provar, não quis beber.\n[[Mt 27,35]]Depois de O terem crucificado, repartiram entre si as suas vestes, tirando-as à sorte,\n[[Mt 27,36]]e ficaram ali sentados a guardá-lo.\n[[Mt 27,37]]Por cima da sua cabeça puseram um letreiro, indicando a causa da sua condenação: «Este é Jesus, o rei dos judeus».\n[[Mt 27,38]]Foram crucificados com Ele dois salteadores, um à direita e outro à esquerda.\n[[Mt 27,39]]Os que passavam insultavam-no e abanavam a cabeça, dizendo:\n[[Mt 27,40]]«Tu, que destruías o Templo e o reedificavas em três dias, salva-Te a Ti mesmo; se és Filho de Deus, desce da cruz».\n[[Mt 27,41]]Os príncipes dos sacerdotes, juntamente com os escribas e os anciãos, também troçavam dele, dizendo:\n[[Mt 27,42]]«Salvou os outros e não pode salvar-Se a Si mesmo! Se é o rei de Israel, desça agora da cruz e acreditaremos\n[[Mt 27,43]]Confiou em Deus: Ele que O livre agora, se O ama, porque disse: ’’Eu sou Filho de Deus”».\n[[Mt 27,44]]Até os salteadores crucificados com Ele O insultavam.\n[[Mt 27,45]]Desde o meio-dia até às três horas da tarde, as trevas envolveram toda a Terra.\n[[Mt 27,46]]E, pelas três horas da tarde, Jesus clamou com voz forte: «Eli, Eli, lemá sabactáni?», que quer dizer: «Meu Deus, meu Deus, porque Me abandonaste?».\n[[Mt 27,47]]Alguns dos presentes, ouvindo isto, disseram: «Está a chamar por Elias».\n[[Mt 27,48]]Um deles correu a tomar uma esponja, embebeu-a em vinagre, pô-la na ponta duma cana e deu-Lhe a beber.\n[[Mt 27,49]]Mas os outros disseram: «Deixa lá. Vejamos se Elias vem salvá-lo».\n[[Mt 27,50]]E Jesus, clamando outra vez com voz forte, expirou.\n[[Mt 27,51]]Então, o véu do Templo rasgou-se em duas partes, de alto a baixo; a terra tremeu e as rochas fenderam-se.\n[[Mt 27,52]]Abriram-se os túmulos, e muitos dos corpos de santos que tinham morrido ressuscitaram;\n[[Mt 27,53]]e, saindo do sepulcro, depois da ressurreição de Jesus, entraram na cidade santa e apareceram a muitos.\n[[Mt 27,54]]Entretanto, o centurião e os que com ele guardavam Jesus, ao verem o tremor de terra e o que estava a acontecer, ficaram aterrados e disseram: «Este era verdadeiramente Filho de Deus».\n[[Mt 27,55]]Estavam ali, a observar de longe, muitas mulheres que tinham seguido Jesus desde a Galileia, para O servirem.\n[[Mt 27,56]]Entre elas encontrava-se Maria Madalena, Maria, mãe de Tiago e de José, e a mãe dos filhos de Zebedeu.\n[[Mt 27,57]]Ao cair da tarde, veio um homem rico de Arimateia, chamado José, que também se tinha tornado discípulo de Jesus.\n[[Mt 27,58]]Foi ter com Pilatos e pediu-lhe o corpo de Jesus. E Pilatos ordenou que lho entregassem.\n[[Mt 27,59]]José tomou o corpo, envolveu-o num lençol limpo\n[[Mt 27,60]]e depositou-o no seu sepulcro novo, que tinha mandado escavar na rocha. Depois rolou uma grande pedra para a entrada do sepulcro e retirou-se.\n[[Mt 27,61]]Entretanto, estavam ali Maria Madalena e a outra Maria, sentadas em frente do sepulcro.\n[[Mt 27,62]]No dia seguinte, isto é, depois da Preparação, os príncipes dos sacerdotes e os fariseus foram ter com Pilatos\n[[Mt 27,63]]e disseram-lhe: «Senhor, lembrámo-nos do que aquele impostor disse quando ainda era vivo: \"Depois de três dias ressuscitarei\".\n[[Mt 27,64]]Por isso, manda que o sepulcro seja mantido em segurança até ao terceiro dia, para que não venham os discípulos roubá-lo e dizer ao povo: \"Ressuscitou dos mortos\". E a última impostura seria pior do que a primeira».\n[[Mt 27,65]]Pilatos respondeu: «Tendes à vossa disposição a guarda: ide e guardai-o como entenderdes».\n[[Mt 27,66]]Eles foram e guardaram o sepulcro, selando a pedra e pondo a guarda."}}