{"second_reading":{"type":"reading","text":"[[Rm 14,7]]Irmãos: Nenhum de nós vive para si mesmo e nenhum de nós morre para si mesmo.\n[[Rm 14,8]]Se vivemos, vivemos para o Senhor, e se morremos, morremos para o Senhor. Portanto, quer vivamos quer morramos, pertencemos ao Senhor.\n[[Rm 14,9]]Na verdade, Cristo morreu e ressuscitou para ser o Senhor dos vivos e dos mortos.","title":"Carta aos Romanos","reference_displayed":"14,7-9."},"gospel":{"type":"gospel","text":"[[Mt 18,21]]Naquele tempo, Pedro aproximou-se de Jesus e perguntou-Lhe: «Se meu irmão me ofender, quantas vezes deverei perdoar-lhe? Até sete vezes?».\n[[Mt 18,22]]Jesus respondeu: «Não te digo até sete vezes, mas até setenta vezes sete.\n[[Mt 18,23]]Na verdade, o Reino de Deus pode comparar-se a um rei que quis ajustar contas com os seus servos.\n[[Mt 18,24]]Logo de começo, apresentaram-lhe um homem que devia dez mil talentos.\n[[Mt 18,25]]Não tendo com que pagar, o senhor mandou que fosse vendido, com a mulher, os filhos e tudo quanto possuía, para assim pagar a dívida.\n[[Mt 18,26]]Então o servo prostrou-se a seus pés, dizendo: \"Senhor, concede-me um prazo e tudo te pagarei\".\n[[Mt 18,27]]Cheio de compaixão, o senhor daquele servo deu-lhe a liberdade e perdoou-lhe a dívida.\n[[Mt 18,28]]Ao sair, o servo encontrou um dos seus companheiros que lhe devia cem denários. Segurando-o, começou a apertar-lhe o pescoço, dizendo: \"Paga o que me deves\".\n[[Mt 18,29]]Então o companheiro caiu a seus pés e suplicou-lhe, dizendo: \"Concede-me um prazo e pagar-te-ei\".\n[[Mt 18,30]]Ele, porém, não consentiu e mandou-o prender, até que pagasse tudo quanto devia.\n[[Mt 18,31]]Testemunhas desta cena, os seus companheiros ficaram muito tristes e foram contar ao senhor tudo o que havia sucedido.\n[[Mt 18,32]]Então, o senhor mandou-o chamar e disse: \"Servo mau, perdoei-te tudo o que me devias, porque mo pediste.\n[[Mt 18,33]]Não devias, também tu, compadecer-te do teu companheiro, como eu tive compaixão de ti?\".\n[[Mt 18,34]]E o senhor, indignado, entregou-o aos verdugos, até que pagasse tudo o que lhe devia.\n[[Mt 18,35]]Assim procederá convosco meu Pai celeste, se cada um de vós não perdoar a seu irmão de todo o coração».","title":"Evangelho segundo São Mateus","reference_displayed":"18,21-35."},"first_reading":{"type":"reading","text":"[[Si 27,30]]A ira e o furor são duas coisas execráveis; só o homem pecador os nutre no coração.\n[[Si 28,1]]Quem se vinga sofrerá a vingança do Senhor, que pedirá minuciosa conta de seus pecados.\n[[Si 28,2]]Perdoa a ofensa do teu próximo e, quando o pedires, as tuas ofensas serão perdoadas.\n[[Si 28,3]]Um homem guarda rancor contra outro e pede a Deus que o cure?\n[[Si 28,4]]Não tem compaixão do seu semelhante e pede perdão para os seus próprios pecados?\n[[Si 28,5]]Se ele, que é um ser de carne, guarda rancor, quem lhe alcançará o perdão das suas faltas?\n[[Si 28,6]]Lembra-te do teu fim e deixa de ter ódio;\n[[Si 28,7]]pensa na corrupção e na morte, e guarda os mandamentos.","title":"Livro do Eclesiástico","reference_displayed":"27,30.28,1-7."},"psalm":{"type":"psalm","text":"[[Ps 103,1]]Bendiz, ó minha alma, o Senhor, \r\ne todo o meu ser bendiga o seu nome santo.\n[[Ps 103,2]]Bendiz, ó minha alma, o Senhor \r\ne não esqueças nenhum dos seus benefícios.\n\n[[Ps 103,3]]Ele perdoa todos os teus pecados \r\ne cura as tuas enfermidades.\n[[Ps 103,4]]Salva da morte a tua vida \r\ne coroa-te de graça e misericórdia.\n\n[[Ps 103,9]]Não está sempre a repreender, \r\nnem guarda ressentimento.\n[[Ps 103,10]]Não nos tratou segundo os nossos pecados, \r\nnem nos castigou segundo as nossas culpas.\n\n[[Ps 103,11]]Como a distância da Terra aos Céus, \r\nassim é grande a sua misericórdia para os que O temem.\n[[Ps 103,12]]Como o Oriente dista do Ocidente, \r\nassim Ele afasta de nós os nossos pecados.","title":"Livro dos Salmos","reference_displayed":"103(102),1-2.3-4.9-10.11-12."},"date":"2020-09-13"}