{"gospel":{"reference_displayed":"11,1-45.","title":"Evangelho segundo São João","text":"[[Jn 11,1]]Naquele tempo, estava doente certo homem, Lázaro de Betânia, aldeia de Marta e de Maria, sua irmã.\n[[Jn 11,2]]Maria era aquela que tinha ungido o Senhor com perfume e Lhe tinha enxugado os pés com os cabelos. Era seu irmão Lázaro, que estava doente.\n[[Jn 11,3]]As irmãs mandaram então dizer a Jesus: «Senhor, o teu amigo está doente».\n[[Jn 11,4]]Ouvindo isto, Jesus disse: «Essa doença não é mortal, mas é para a glória de Deus, para que por ela seja glorificado o Filho do homem».\n[[Jn 11,5]]Jesus era amigo de Marta, de sua irmã e de Lázaro.\n[[Jn 11,6]]Entretanto, depois de ouvir dizer que ele estava doente, ficou ainda dois dias no local onde Se encontrava.\n[[Jn 11,7]]Depois disse aos discípulos: «Vamos de novo para a Judeia».\n[[Jn 11,8]]Os discípulos disseram-Lhe: «Mestre, ainda há pouco os judeus procuravam apedrejar-Te, e voltas para lá?».\n[[Jn 11,9]]Jesus respondeu: «Não são doze as horas do dia? Se alguém andar de dia, não tropeça, porque vê a luz deste mundo.\n[[Jn 11,10]]Mas, se andar de noite, tropeça, porque não tem luz consigo».\n[[Jn 11,11]]Dito isto, acrescentou: «O nosso amigo Lázaro dorme, mas Eu vou despertá-lo».\n[[Jn 11,12]]Disseram então os discípulos: «Senhor, se dorme, estará salvo».\n[[Jn 11,13]]Jesus referia-se à morte de Lázaro, mas eles entenderam que falava do sono natural.\n[[Jn 11,14]]Disse-lhes então Jesus abertamente: «Lázaro morreu;\n[[Jn 11,15]]por vossa causa, alegro-Me de não ter estado lá, para que acrediteis. Mas vamos ter com ele».\n[[Jn 11,16]]Tomé, chamado Dídimo, disse aos companheiros: «Vamos nós também, para morrermos com Ele».\n[[Jn 11,17]]Ao chegar, Jesus encontrou o amigo sepultado havia quatro dias.\n[[Jn 11,18]]Betânia distava de Jerusalém cerca de três quilómetros.\n[[Jn 11,19]]Muitos judeus tinham ido visitar Marta e Maria, para lhes apresentar condolências pela morte do irmão.\n[[Jn 11,20]]Quando ouviu dizer que Jesus estava a chegar, Marta saiu ao seu encontro, enquanto Maria ficou sentada em casa.\n[[Jn 11,21]]Marta disse a Jesus: «Senhor, se tivesses estado aqui, meu irmão não teria morrido.\n[[Jn 11,22]]Mas sei que, mesmo agora, tudo o que pedires a Deus, Deus To concederá».\n[[Jn 11,23]]Disse-lhe Jesus: «Teu irmão ressuscitará».\n[[Jn 11,24]]Marta respondeu: «Eu sei que há de ressuscitar na ressurreição do último dia».\n[[Jn 11,25]]Disse-lhe Jesus: «Eu sou a ressurreição e a vida. Quem acredita em Mim, ainda que tenha morrido, viverá;\n[[Jn 11,26]]e todo aquele que vive e acredita em Mim nunca morrerá. Acreditas nisto?».\n[[Jn 11,27]]Disse-Lhe Marta: «Acredito, Senhor, que Tu és o Messias, o Filho de Deus, que havia de vir ao mundo».\n[[Jn 11,28]]Dito isto, retirou-se e foi chamar Maria, a quem disse em segredo: «O Mestre está ali e manda-te chamar».\n[[Jn 11,29]]Logo que ouviu isto, Maria levantou-se e foi ter com Jesus.\n[[Jn 11,30]]Jesus ainda não tinha chegado à aldeia, mas estava no lugar em que Marta viera ao seu encontro.\n[[Jn 11,31]]Então os judeus que estavam com Maria em casa para lhe apresentar condolências, ao verem-na levantar-se e sair rapidamente, seguiram-na, pensando que se dirigia ao túmulo para chorar.\n[[Jn 11,32]]Quando chegou aonde estava Jesus, Maria, logo que O viu, caiu-Lhe aos pés e disse-Lhe: «Senhor, se tivesses estado aqui, meu irmão não teria morrido».\n[[Jn 11,33]]Jesus, ao vê-la chorar, e vendo chorar também os judeus que vinham com ela, comoveu-Se profundamente e perturbou-Se.\n[[Jn 11,34]]Depois perguntou: «Onde o pusestes?». Responderam-Lhe: «Vem ver, Senhor».\n[[Jn 11,35]]E Jesus chorou.\n[[Jn 11,36]]Diziam então os judeus: «Vede como era seu amigo».\n[[Jn 11,37]]Mas alguns deles observaram: «Então Ele, que abriu os olhos ao cego, não podia também ter feito que este homem não morresse?».\n[[Jn 11,38]]Entretanto, Jesus, intimamente comovido, chegou ao túmulo. Era uma gruta, com uma pedra posta à entrada.\n[[Jn 11,39]]Disse Jesus: «Tirai a pedra». Respondeu Marta, irmã do morto: «Já cheira mal, Senhor, pois morreu há quatro dias».\n[[Jn 11,40]]Disse Jesus: «Eu não te disse que, se acreditasses, verias a glória de Deus?».\n[[Jn 11,41]]Tiraram então a pedra. Jesus, levantando os olhos ao Céu, disse: «Pai, dou-Te graças por Me teres ouvido.\n[[Jn 11,42]]Eu bem sei que sempre Me ouves, mas falei assim por causa da multidão que nos cerca, para acreditarem que Tu Me enviaste».\n[[Jn 11,43]]Dito isto, bradou com voz forte: «Lázaro, sai para fora».\n[[Jn 11,44]]O morto saiu, de mãos e pés enfaixados com ligaduras e o rosto envolvido num sudário. Disse-lhes Jesus: «Desligai-o e deixai-o ir».\n[[Jn 11,45]]Então muitos judeus, que tinham ido visitar Maria, ao verem o que Jesus fizera, acreditaram nele.","type":"gospel"},"psalm":{"reference_displayed":"130(129),1-2.3-4ab.4c-6.7-8.","title":"Livro dos Salmos","type":"psalm","text":"[[Ps 130,1]]Do profundo abismo chamo por Vós, Senhor,\n[[Ps 130,2]]Senhor, escutai a minha voz. \r\nEstejam os vossos ouvidos atentos \r\nà voz da minha súplica.\n\n[[Ps 130,3]]Se tiverdes em conta as nossas faltas, \r\nSenhor, quem poderá salvar-se?\n[[Ps 130,4a]]Mas em Vós está o perdão\n[[Ps 130,4b]]para Vos servirmos com reverência.\n\n[[Ps 130,4c]]Eu confio no Senhor, \r\na minha alma espera na sua palavra.\n\n[[Ps 130,5]]Eu confio no Senhor, \r\na minha alma espera na sua palavra.\n[[Ps 130,6]]A minha alma espera pelo Senhor, \r\nmais do que as sentinelas pela aurora.\n\n[[Ps 130,7]]Porque no Senhor está a misericórdia \r\ne com Ele abundante redenção.\n[[Ps 130,8]]Ele há de libertar Israel \r\nde todas as suas faltas."},"first_reading":{"reference_displayed":"37,12-14.","title":"Livro de Ezequiel","type":"reading","text":"[[Ez 37,12]]Assim fala o Senhor Deus: «Vou abrir os vossos túmulos e deles vos farei ressuscitar, ó meu povo, para vos reconduzir à terra de Israel.\n[[Ez 37,13]]Haveis de reconhecer que Eu sou o Senhor, quando abrir os vossos túmulos e deles vos fizer ressuscitar, ó meu povo.\n[[Ez 37,14]]Infundirei em vós o meu espírito e revivereis. Hei de fixar-vos na vossa terra, e reconhecereis que Eu, o Senhor, digo e faço»."},"second_reading":{"reference_displayed":"8,8-11.","title":"Carta aos Romanos","text":"[[Rm 8,8]]Irmãos: Os que vivem segundo a carne não podem agradar a Deus.\n[[Rm 8,9]]Vós não estais sob o domínio da carne, mas do Espírito, se é que o Espírito de Deus habita em vós. Mas, se alguém não tem o Espírito de Cristo, não Lhe pertence.\n[[Rm 8,10]]Se Cristo está em vós, embora o vosso corpo seja mortal por causa do pecado, o espírito permanece vivo por causa da justiça.\n[[Rm 8,11]]Se o Espírito daquele que ressuscitou Jesus de entre os mortos habita em vós, Ele, que ressuscitou Cristo Jesus de entre os mortos, também dará vida aos vossos corpos mortais, pelo seu Espírito que habita em vós.","type":"reading"},"date":"2020-03-29"}