{"second_reading":{"reference_displayed":"3,1-4.","type":"reading","text":"[[Col 3,1]]Irmãos: Se ressuscitastes com Cristo, aspirai às coisas do alto, onde Cristo está sentado à direita de Deus.\n[[Col 3,2]]Afeiçoai-vos às coisas do alto e não às da Terra.\n[[Col 3,3]]Porque vós morrestes, e a vossa vida está escondida com Cristo em Deus.\n[[Col 3,4]]Quando Cristo, que é a vossa vida, Se manifestar, também vós vos manifestareis com Ele na glória.","title":"Carta aos Colossenses"},"gospel":{"reference_displayed":"20,1-9.","type":"gospel","title":"Evangelho segundo São João","text":"[[Jn 20,1]]No primeiro dia da semana, Maria Madalena foi de manhãzinha, ainda escuro, ao sepulcro e viu a pedra retirada do sepulcro.\n[[Jn 20,2]]Correu então e foi ter com Simão Pedro e com o discípulo predileto de Jesus e disse-lhes: «Levaram o Senhor do sepulcro, e não sabemos onde O puseram».\n[[Jn 20,3]]Pedro partiu com o outro discípulo e foram ambos ao sepulcro.\n[[Jn 20,4]]Corriam os dois juntos, mas o outro discípulo antecipou-se, correndo mais depressa do que Pedro, e chegou primeiro ao sepulcro.\n[[Jn 20,5]]Debruçando-se, viu as ligaduras no chão, mas não entrou.\n[[Jn 20,6]]Entretanto, chegou também Simão Pedro, que o seguira. Entrou no sepulcro e viu as ligaduras no chão\n[[Jn 20,7]]e o sudário que tinha estado sobre a cabeça de Jesus, não com as ligaduras, mas enrolado à parte.\n[[Jn 20,8]]Entrou também o outro discípulo, que chegara primeiro ao sepulcro: viu e acreditou.\n[[Jn 20,9]]Na verdade, ainda não tinham entendido a Escritura, segundo a qual Jesus devia ressuscitar dos mortos."},"psalm":{"reference_displayed":"118(117),1-2.16ab-17.22-23.","text":"[[Ps 118,1]]Dai graças ao Senhor, porque Ele é bom, \r\nporque é eterna a sua misericórdia.\n[[Ps 118,2]]Diga a casa de Israel: \r\né eterna a sua misericórdia.\n\n[[Ps 118,16a]]A mão do Senhor fez prodígios,\n[[Ps 118,16b]]a mão do Senhor foi magnífica.\n[[Ps 118,17]]Não morrerei, mas hei de viver \r\npara anunciar as obras do Senhor.\n\n[[Ps 118,22]]A pedra que os construtores rejeitaram \r\ntornou-se pedra angular.\n[[Ps 118,23]]Tudo isto veio do Senhor: \r\né admirável aos nossos olhos.","type":"psalm","title":"Livro dos Salmos"},"first_reading":{"reference_displayed":"10,34a.37-43.","text":"[[Ac 10,34a]]Naqueles dias, Pedro tomou a palavra e disse:\n[[Ac 10,37]]Vós sabeis o que aconteceu em toda a Judeia, a começar pela Galileia, depois do batismo que João pregou:\n[[Ac 10,38]]Deus ungiu com a força do Espírito Santo a Jesus de Nazaré, que passou fazendo o bem e curando todos os que eram oprimidos pelo Demónio, porque Deus estava com Ele».\n[[Ac 10,39]]Nós somos testemunhas de tudo o que Ele fez no país dos judeus e em Jerusalém; e eles mataram-n’O, suspendendo-O na cruz.\n[[Ac 10,40]]Deus ressuscitou-O ao terceiro dia e permitiu-Lhe manifestar-Se,\n[[Ac 10,41]]não a todo o povo, mas às testemunhas de antemão designadas por Deus, a nós que comemos e bebemos com Ele, depois de ter ressuscitado dos mortos.\n[[Ac 10,42]]Jesus mandou-nos pregar ao povo e testemunhar que Ele foi constituído por Deus juiz dos vivos e dos mortos.\n[[Ac 10,43]]É d’Ele que todos os profetas dão o seguinte testemunho: quem acredita n’Ele recebe pelo seu nome a remissão dos pecados».","type":"reading","title":"Livro dos Atos dos Apóstolos"},"date":"2020-04-12"}