{"first_reading":{"reference_displayed":"11,1-4.8c-9.","text":"[[Os 11,1]]Eis o que diz o Senhor: «Quando Israel era ainda criança, já Eu o amava; e, para o fazer sair do Egito, chamei o meu filho.\n[[Os 11,2]]Mas quanto mais Eu os chamava, mais eles se afastavam de Mim. Ofereciam sacrifícios a Baal e queimavam incenso aos ídolos.\n[[Os 11,3]]Contudo, Eu ensinava Efraim a andar e trazia-o nos braços; mas não compreenderam que era Eu quem cuidava deles.\n[[Os 11,4]]Atraía-os com laços humanos, com vínculos de amor. Tratava-os como quem pega um menino ao colo, inclinava-Me para lhes dar de comer.\n[[Os 11,8c]]O meu coração agita-se dentro de Mim, estremece de compaixão.\n[[Os 11,9]]Não cederei ao ardor da minha ira, nem voltarei a destruir Efraim. Porque Eu sou Deus e não homem, sou o Santo no meio de ti e não venho para destruir».","type":"reading","title":"Livro de Oseias"},"gospel":{"reference_displayed":"10,7-15.","text":"[[Mt 10,7]]Naquele tempo, disse Jesus aos seus Apóstolos: «Ide e proclamai que está próximo o Reino dos Céus.\n[[Mt 10,8]]Curai os enfermos, ressuscitai os mortos, sarai os leprosos, expulsai os demónios. Recebestes de graça, dai de graça.\n[[Mt 10,9]]Não adquirais ouro, prata ou cobre, para guardardes nas vossas bolsas;\n[[Mt 10,10]]nem alforge para o caminho, nem duas túnicas, nem sandálias, nem cajado; porque o trabalhador merece o seu sustento.\n[[Mt 10,11]]Quando entrardes em alguma cidade ou aldeia, procurai saber de alguém que seja digno e ficai em sua casa até partirdes daquele lugar.\n[[Mt 10,12]]Ao entrardes na casa, saudai-a,\n[[Mt 10,13]]e se for digna, desça a vossa paz sobre ela; mas se não for digna, volte para vós a vossa paz.\n[[Mt 10,14]]Se alguém não vos receber nem ouvir as vossas palavras, saí dessa casa ou dessa cidade e sacudi o pó dos vossos pés.\n[[Mt 10,15]]Em verdade vos digo que haverá mais tolerância, no dia do Juízo, para a terra de Sodoma e Gomorra do que para aquela cidade».","type":"gospel","title":"Evangelho segundo São Mateus"},"date":"2020-07-09","psalm":{"reference_displayed":"80(79),2ac.3b.15-16.","text":"[[Ps 80,2a]]Pastor de Israel, escutai,\n[[Ps 80,2c]]Vós que estais sentado sobre os Querubins, aparecei.\n[[Ps 80,3b]]Despertai o vosso poder \r\ne vinde em nosso auxílio.\n\n[[Ps 80,15]]Deus dos Exércitos, vinde de novo, \r\nolhai dos Céus e vede, visitai esta vinha.\n[[Ps 80,16]]Protegei a cepa que a vossa mão direita plantou, \r\no rebento que fortalecestes para Vós.","title":"Livro dos Salmos","type":"psalm"}}