{"date":"2020-02-16","first_reading":{"text":"[[Si 15,15]]Se quiseres, guardarás os mandamentos: ser fiel depende da tua vontade.\n[[Si 15,16]]Deus pôs diante de ti o fogo e a água: estenderás a mão para o que desejares.\n[[Si 15,17]]Diante do homem estão a vida e a morte: o que ele escolher, isso lhe será dado.\n[[Si 15,18]]Porque é grande a sabedoria do Senhor, Ele é forte e poderoso e vê todas as coisas.\n[[Si 15,19]]Seus olhos estão sobre aqueles que O temem, Ele conhece todas as coisas do homem.\n[[Si 15,20]]Não mandou a ninguém fazer o mal, nem deu licença a ninguém de cometer o pecado.","reference_displayed":"15,15-20.","type":"reading","title":"Livro do Eclesiástico"},"gospel":{"text":"[[Mt 5,17]]Naquele tempo, disse Jesus aos seus discípulos: «Não penseis que vim revogar a Lei ou os Profetas; não vim revogar, mas completar.\n[[Mt 5,18]]Em verdade vos digo: Antes que passem o céu e a terra, não passará da Lei a mais pequena letra ou o mais pequeno sinal, sem que tudo se cumpra.\n[[Mt 5,19]]Portanto, se alguém transgredir um só destes mandamentos, por mais pequenos que sejam, e ensinar assim aos homens, será o menor no reino dos Céus. Mas aquele que os praticar e ensinar será grande no reino dos Céus».\n[[Mt 5,20]]Porque Eu vos digo: Se a vossa justiça não superar a dos escribas e fariseus, não entrareis no reino dos Céus.\n[[Mt 5,21]]Ouvistes que foi dito aos antigos: \"Não matarás; quem matar será submetido a julgamento\".\n[[Mt 5,22]]Eu, porém, digo-vos: Todo aquele que se irar contra o seu irmão será submetido a julgamento. Quem chamar imbecil a seu irmão será submetido ao Sinédrio, e quem lhe chamar louco será submetido à geena de fogo.\n[[Mt 5,23]]Portanto, se fores apresentar a tua oferta ao altar e ali te recordares que o teu irmão tem alguma coisa contra ti,\n[[Mt 5,24]]deixa lá a tua oferta diante do altar, vai primeiro reconciliar-te com o teu irmão e vem depois apresentar a tua oferta.\n[[Mt 5,25]]Reconcilia-te com o teu adversário, enquanto vais com ele a caminho, não seja caso que te entregue ao juiz, o juiz ao guarda, e sejas metido na prisão.\n[[Mt 5,26]]Em verdade te digo: Não sairás de lá, enquanto não pagares o último centavo».\n[[Mt 5,27]]Ouvistes que foi dito: \"Não cometerás adultério\".\n[[Mt 5,28]]Eu, porém, digo-vos: Todo aquele que olhar para uma mulher com maus desejos já cometeu adultério com ela no seu coração.\n[[Mt 5,29]]Se o teu olho direito é para ti ocasião de pecado, arranca-o e lança-o para longe de ti, pois é melhor perder-se um só dos teus olhos do que todo o corpo ser lançado na geena.\n[[Mt 5,30]]E se a tua mão direita é para ti ocasião de pecado, corta-a e lança-a para longe de ti, porque é melhor que se perca um só dos teus membros do que todo o corpo ser lançado na geena.\n[[Mt 5,31]]Também foi dito: \"Quem repudiar sua mulher dê-lhe certidão de repúdio\".\n[[Mt 5,32]]Eu, porém, digo-vos: Todo aquele que repudiar sua mulher, salvo em caso de união ilegítima, expõe-na ao adultério. E quem se casar com uma repudiada comete adultério.\n[[Mt 5,33]]Ouvistes ainda que foi dito aos antigos: \"Não faltarás ao que tiveres jurado, mas cumprirás diante do Senhor o que juraste\".\n[[Mt 5,34]]Eu, porém, digo-vos que não jureis em caso algum: nem pelo Céu, que é o trono de Deus;\n[[Mt 5,35]]nem pela Terra, que é o escabelo dos seus pés; nem por Jerusalém, que é a cidade do grande Rei.\n[[Mt 5,36]]Também não jures pela tua cabeça, porque não podes fazer branco ou preto um só cabelo.\n[[Mt 5,37]]A vossa linguagem deve ser: \"Sim, sim; não, não\". O que passa disto vem do Maligno».","title":"Evangelho segundo São Mateus","reference_displayed":"5,17-37.","type":"gospel"},"psalm":{"text":"[[Ps 119,1]]Felizes os que seguem o caminho perfeito \r\ne andam na lei do Senhor.\n[[Ps 119,2]]Felizes os que observam as suas ordens \r\ne O procuram de todo o coração.\n\n[[Ps 119,4]]Promulgastes os vossos preceitos, \r\npara se cumprirem fielmente.\n[[Ps 119,5]]Oxalá meus caminhos sejam firmes, \r\nna observância dos vossos decretos.\n\n[[Ps 119,17]]Fazei bem ao vosso servo: \r\nviverei e cumprirei a vossa palavra.\n[[Ps 119,18]]Abri, Senhor, os meus olhos, \r\npara ver as maravilhas da vossa lei.\n\n[[Ps 119,33]]Ensinai-me, Senhor, o caminho dos vossos decretos, \r\npara ser fiel até ao fim.\n[[Ps 119,34]]Dai-me entendimento para guardar a vossa lei \r\ne para a cumprir de todo o coração.","title":"Livro dos Salmos","reference_displayed":"119(118),1-2.4-5.17-18.33-34.","type":"psalm"},"second_reading":{"text":"[[1_Co 2,6]]Irmãos: Nós falamos de sabedoria entre os perfeitos, mas de uma sabedoria que não é deste mundo, nem dos príncipes deste mundo, que vão ser destruídos.\n[[1_Co 2,7]]Falamos da sabedoria de Deus, misteriosa e oculta, que já antes dos séculos Deus tinha destinado para a nossa glória.\n[[1_Co 2,8]]Nenhum dos príncipes deste mundo a conheceu; porque, se a tivessem conhecido, não teriam crucificado o Senhor da glória.\n[[1_Co 2,9]]Mas, como está escrito, «nem os olhos viram, nem os ouvidos escutaram, nem jamais passou pelo pensamento do homem o que Deus preparou para aqueles que O amam».\n[[1_Co 2,10]]Mas a nós, Deus o revelou por meio do Espírito Santo, porque o Espírito Santo penetra todas as coisas, até o que há de mais profundo em Deus.","title":"1.ª Carta aos Coríntios","reference_displayed":"2,6-10.","type":"reading"}}