{"date":"2020-06-02","gospel":{"title":"Evangelho segundo São Marcos","text":"[[Mc 12,13]]Naquele tempo, foram enviados a Jesus alguns fariseus e partidários de Herodes para O surpreenderem no que dissesse.\n[[Mc 12,14]]Aproximaram-se e disseram: «Mestre, sabemos que és sincero e não Te deixas influenciar por ninguém, pois não fazes aceção de pessoas, mas ensinas com sinceridade o caminho de Deus. É lícito ou não pagar o tributo a César? Devemos pagar ou não?».\n[[Mc 12,15]]Mas Jesus, conhecendo a sua hipocrisia, respondeu-lhes: «Porque Me armais esse laço? Trazei-Me um denário para Eu ver».\n[[Mc 12,16]]Eles trouxeram-no e Jesus perguntou-lhes: «De quem é esta imagem e esta inscrição?». Eles responderam: «De César».\n[[Mc 12,17]]Então Jesus disse-lhes: «Dai a César o que é de César e a Deus o que é de Deus». E eles ficaram muito admirados com Jesus.","reference_displayed":"12,13-17.","type":"gospel"},"first_reading":{"type":"reading","text":"[[2_P 3,12]]Caríssimos: Esperai e apressai a vinda do dia de Deus, em que os céus se dissolverão em chamas e os elementos se fundirão no ardor do fogo.\n[[2_P 3,13]]Porque nós esperamos, segundo a promessa do Senhor, os novos Céus e a nova Terra, onde habitará a justiça.\n[[2_P 3,14]]Portanto, caríssimos, enquanto esperais este dia, empenhai-vos, sem pecado nem motivo algum de censura, para que o Senhor vos encontre na paz.\n[[2_P 3,15a]]Considerai esta paciente espera do Senhor como uma oportunidade para alcançardes a salvação.\n[[2_P 3,17]]Assim prevenidos, acautelai-vos, para não decairdes da vossa firmeza, arrastados pelo desvario dos ímpios.\n[[2_P 3,18]]Crescei na graça e no conhecimento de Jesus Cristo, nosso Senhor e Salvador. Glória a Ele, agora e por toda a eternidade. Ámen.","reference_displayed":"3,12-15a.17-18.","title":"2.ª Carta de São Pedro"},"psalm":{"type":"psalm","text":"[[Ps 90,2]]Antes de se formarem as montanhas \r\ne nascer a terra e o mundo, \r\ndesde toda a eternidade \r\nVós, Senhor, sois Deus.\n\n[[Ps 90,3]]Vós reduzis o homem ao pó da terra \r\ne dizeis: «Voltai, filhos de Adão».\n[[Ps 90,4]]Mil anos a vossos olhos \r\nsão como o dia de ontem que passou \r\n\ne como uma vigília da noite.\n[[Ps 90,10]]Os dias da nossa vida andam pelos setenta anos \r\ne, se robustos, por uns oitenta: \r\na maior parte são trabalho e desilusão, \r\n\npassam depressa e nós partimos.\n[[Ps 90,14]]Saciai-nos desde a manhã com a vossa bondade, \r\npara nos alegrarmos e exultarmos todos os dias.\n[[Ps 90,16]]Manifestai o vosso poder aos vossos servos \r\n\ne aos seus filhos a vossa majestade.","reference_displayed":"90(89),2.3-4.10.14.16.","title":"Livro dos Salmos"}}