{"date":"2020-09-23","gospel":{"type":"gospel","text":"[[Lc 9,1]]Naquele tempo, Jesus chamou os doze Apóstolos e deu-lhes poder e autoridade sobre todos os demónios e para curarem todas as doenças.\n[[Lc 9,2]]Depois enviou-os a proclamar o Reino de Deus e a curar os enfermos.\n[[Lc 9,3]]E disse-lhes: «Não leveis nada para o caminho: nem cajado, nem alforge, nem pão, nem dinheiro, e não leveis duas túnicas.\n[[Lc 9,4]]Quando entrardes em alguma casa, ficai nela até partirdes dali.\n[[Lc 9,5]]Se alguns não vos receberem, ao sair dessa cidade, sacudi o pó dos vossos pés, como testemunho contra eles».\n[[Lc 9,6]]Os Apóstolos partiram e foram de terra em terra a anunciar a boa nova e a realizar curas por toda a parte.","title":"Evangelho segundo São Lucas","reference_displayed":"9,1-6."},"psalm":{"text":"[[Ps 119,29]]Afastai-me do caminho da mentira \r\ne dai-me a graça de cumprir a vossa lei.\n[[Ps 119,72]]Para mim vale mais a lei da vossa boca \r\ndo que milhões em ouro e prata.\n\n[[Ps 119,89]]A vossa palavra permanece eternamente, \r\nimutável como os céus.\n[[Ps 119,101]]Desviei os meus pés de todo o mau caminho, \r\na fim de guardar a vossa palavra.\n\n[[Ps 119,104]]Com os vossos preceitos me tornei prudente, \r\npor isso detesto todo o caminho da mentira.\n[[Ps 119,163]]Odeio e abomino a mentira, \r\nporque estou afeiçoado à vossa lei.","reference_displayed":"119(118),29.72.89.101.104.163.","type":"psalm","title":"Livro dos Salmos"},"first_reading":{"reference_displayed":"30,5-9.","title":"Livro dos Provérbios","text":"[[Pr 30,5]]Toda a palavra de Deus é comprovada, é um escudo para quem nele se refugia.\n[[Pr 30,6]]Não acrescentes nada às suas palavras, porque Ele te repreenderia e passarias por mentiroso.\n[[Pr 30,7]]Duas coisas Vos peço, Senhor, não mas negueis antes de eu morrer:\n[[Pr 30,8]]Afastai de mim a fraude e a mentira; não me deis pobreza nem riqueza, concedei-me apenas o alimento necessário.\n[[Pr 30,9]]Porque na abundância eu poderia renegar-Vos, dizendo: «Afinal, quem é o Senhor?», e na miséria poderia roubar e assim profanar o nome do meu Deus.","type":"reading"}}