{"psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"150(149),1-2.3-4.5-6.","text":"[[Ps 150,1]]Louvai o Senhor no seu santuário, \r\nlouvai-O no seu majestoso firmamento.\n[[Ps 150,2]]Louvai-O pela grandeza das suas obras, \r\nlouvai-O pela sua infinita majestade.\n\n[[Ps 150,3]]Louvai-O ao som da trombeta, \r\nlouvai-O ao som da lira e da cítara.\n[[Ps 150,4]]Louvai-O com o tímpano e com a dança, \r\nlouvai-O ao som da harpa e da flauta.\n\n[[Ps 150,5]]Louvai o Senhor, \r\nlouvai-O com címbalos sonoros. \r\nLouvai-O com címbalos retumbantes.\n[[Ps 150,6]]Tudo quanto respira louve o Senhor."},"date":"2020-11-18","first_reading":{"type":"reading","title":"Livro do Apocalipse","reference_displayed":"4,1-11.","text":"[[Ap 4,1]]Eu, João, vi uma porta aberta no Céu e a voz que antes ouvira falar-me como uma trombeta, dizia: «Sobe até aqui e eu te mostrarei o que vai acontecer depois disto».\n[[Ap 4,2]]Imediatamente caí em êxtase e vi um trono colocado no Céu, sobre o qual Alguém estava sentado.\n[[Ap 4,3]]Aquele que estava sentado tinha o aspeto resplandecente como a pedra de jaspe e cornalina e um arco-íris circundava o trono, com reflexos de esmeralda.\n[[Ap 4,4]]À volta deste trono, havia vinte e quatro tronos, em que estavam sentados vinte e quatro anciãos, vestidos de branco e com coroas de ouro na cabeça.\n[[Ap 4,5]]Do trono saíam relâmpagos, vozes e trovões e diante dele brilhavam sete lâmpadas de fogo, que são os sete espíritos de Deus.\n[[Ap 4,6]]Diante do trono havia como que um mar transparente como o cristal. No meio do trono e ao seu redor, vi quatro Seres Vivos cheios de olhos à frente e atrás.\n[[Ap 4,7]]O primeiro ser vivo era semelhante a um leão, o segundo a um novilho, o terceiro tinha o rosto como o de um homem e o quarto era semelhante a uma águia em pleno voo.\n[[Ap 4,8]]Cada um dos quatro seres vivos tinha seis asas e estavam cheios de olhos a toda a volta e por dentro. E não cessavam de clamar dia e noite: «Santo, Santo, Santo, Senhor Deus omnipotente, Aquele que é, que era e que há de vir!».\n[[Ap 4,9]]E sempre que os seres vivos dão glória, honra e ação de graças Àquele que está sentado no trono e que vive pelos séculos dos séculos,\n[[Ap 4,10]]os vinte e quatro anciãos prostram-se diante daquele que está sentado no trono, adoram Aquele que vive pelos séculos dos séculos e depõem as suas coroas diante do trono, dizendo:\n[[Ap 4,11]]«Sois digno, Senhor, nosso Deus, de receber a honra, a glória e o poder, porque fizestes todas as coisas e pela vossa vontade existem e foram criadas»."},"gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"19,11-28.","text":"[[Lc 19,11]]Naquele tempo, disse Jesus uma parábola, porque estava perto de Jerusalém e eles pensavam que o Reino de Deus ia manifestar-se imediatamente.\n[[Lc 19,12]]Então Jesus disse: «Um homem nobre foi para uma região distante, a fim de ser coroado rei e depois voltar.\n[[Lc 19,13]]Antes, porém, chamou dez dos seus servos e entregou-lhes dez minas, dizendo: \"Fazei-as render até que eu volte\".\n[[Lc 19,14]]Ora os seus concidadãos detestavam-no e mandaram uma delegação atrás dele para dizer: \"Não queremos que ele reine sobre nós\".\n[[Lc 19,15]]Quando voltou, investido do poder real, mandou chamar à sua presença os servos a quem entregara o dinheiro, para saber o que cada um tinha lucrado.\n[[Lc 19,16]]Apresentou-se o primeiro e disse: \"Senhor, a tua mina rendeu dez minas2.\n[[Lc 19,17]]Ele respondeu-lhe: \"Muito bem, servo bom! Porque foste fiel no pouco, receberás o governo de dez cidades\".\n[[Lc 19,18]]Veio o segundo e disse-lhe: \"Senhor, a tua mina rendeu cinco minas\".\n[[Lc 19,19]]A este respondeu igualmente: \"Tu também ficarás à frente de cinco cidades\".\n[[Lc 19,20]]Depois veio o outro e disse-lhe: \"Senhor, aqui está a tua mina, que eu guardei num lenço,\n[[Lc 19,21]]pois tive medo de ti, que és homem severo: levantas o que não depositaste e colhes o que não semeaste\".\n[[Lc 19,22]]Disse-lhe o rei: \"Servo mau, pela tua boca te julgo. Sabias que sou homem severo, que levanto o que não depositei e colho o que não semeei.\n[[Lc 19,23]]Então, porque não entregaste ao banco o meu dinheiro? No meu regresso tê-lo-ia recuperado com juros\".\n[[Lc 19,24]]Depois disse aos presentes: \"Tirai-lhe a mina e dai-a ao que tem dez\".\n[[Lc 19,25]]Eles responderam-lhe: \"Senhor, ele já tem dez minas!\".\n[[Lc 19,26]]O rei respondeu: \"Eu vos digo: a todo aquele que tem se dará mais, mas àquele que não tem, até o que tem lhe será tirado.\n[[Lc 19,27]]Quanto a esses meus inimigos, que não me quiseram como rei, trazei-os aqui e degolai-os na minha presença\"».\n[[Lc 19,28]]Dito isto, Jesus seguiu à frente do povo para Jerusalém."}}