{"date":"2020-09-05","gospel":{"text":"[[Lc 6,1]]Passava Jesus através das searas num dia de sábado e os discípulos apanhavam e comiam as espigas, debulhando-as com as mãos.\n[[Lc 6,2]]Alguns fariseus disseram: «Porque fazeis o que não é permitido ao sábado?».\n[[Lc 6,3]]Respondeu-lhes Jesus: «Não lestes o que fez David, quando ele e os seus companheiros sentiram fome?\n[[Lc 6,4]]Entrou na casa de Deus, tomou e comeu os pães da proposição, que só aos sacerdotes era permitido comer, e também os deu aos companheiros».\n[[Lc 6,5]]E acrescentou: «O Filho do homem é Senhor do sábado».","title":"Evangelho segundo São Lucas","reference_displayed":"6,1-5.","type":"gospel"},"first_reading":{"text":"[[1_Co 4,6b]]Irmãos: Aprendei de mim e de Apolo a sentença: «não se deve ir além do que está escrito», para que nenhum de vós se encha de orgulho, tomando partido de um contra o outro.\n[[1_Co 4,7]]Pois quem te considera superior aos demais? Que possuis que não tenhas recebido? E, se o recebeste, porque te orgulhas, como se não o tivesses recebido?\n[[1_Co 4,8]]Já estais saciados, já estais ricos! Sem nós vos tornastes reis! Quem dera que vos tivésseis tornado reis, para nós reinarmos também convosco!\n[[1_Co 4,9]]Na verdade, parece-me que Deus nos expôs a nós, os Apóstolos, no último lugar, como homens condenados à morte, porque nos tornámos espetáculo para o mundo, para os Anjos e para os homens.\n[[1_Co 4,10]]Nós somos loucos por causa de Cristo, vós sábios em Cristo; nós somos fracos, vós sois fortes; vós sois honrados, nós desprezados.\n[[1_Co 4,11]]Ainda agora, suportamos a fome e a sede, andamos mal vestidos, somos maltratados, não temos morada certa\n[[1_Co 4,12]]e cansamo-nos a trabalhar com as próprias mãos. Insultam-nos e abençoamos; perseguem-nos e suportamos;\n[[1_Co 4,13]]somos difamados e respondemos com bondade. Temos sido considerados até ao presente como o lixo deste mundo, como a escória da humanidade.\n[[1_Co 4,14]]Não é para vos envergonhar que vos escrevo estas palavras, mas para vos advertir como a filhos caríssimos.\n[[1_Co 4,15]]Na verdade, podíeis ter dez mil tutores em Cristo, mas não tendes muitos pais; e fui eu que vos fiz nascer, por meio do Evangelho, como membros de Cristo Jesus.","title":"1.ª Carta aos Coríntios","type":"reading","reference_displayed":"4,6b-15."},"psalm":{"text":"[[Ps 145,17]]O Senhor é justo em todos os seus caminhos \r\ne perfeito em todas as suas obras.\n[[Ps 145,18]]O Senhor está perto de quantos O invocam, \r\nde quantos O invocam em verdade.\n\n[[Ps 145,19]]Atende os desejos daqueles que O temem, \r\nouve os seus clamores e os salva.\n[[Ps 145,20]]O Senhor vela por aqueles que o amam \r\ne extermina todos os ímpios.\n\n[[Ps 145,21]]Cante a minha boca os louvores do Senhor \r\ne todo o ser vivo bendiga eternamente o seu nome santo.","title":"Livro dos Salmos","reference_displayed":"145(144),17-18.19-20.21.","type":"psalm"}}