{"date":"2020-06-05","gospel":{"type":"gospel","text":"[[Mc 12,35]]Naquele tempo, Jesus ensinava no Templo, dizendo: «Como podem os escribas dizer que o Messias é filho de David?\n[[Mc 12,36]]O próprio David afirmou, sob a ação do Espírito Santo: \"Disse o Senhor ao meu Senhor: 'Senta-Te à minha direita, até que Eu faça dos teus inimigos escabelo dos meus pés’\".\n[[Mc 12,37]]O próprio David Lhe chama Senhor. Como pode ser seu filho?». E a numerosa multidão escutava com prazer o que Jesus dizia.","reference_displayed":"12,35-37.","title":"Evangelho segundo São Marcos"},"first_reading":{"type":"reading","text":"[[2_Tm 3,10]]Caríssimo: Tu seguiste-me fielmente no ensino, no modo de vida, nos projetos, na fé, na paciência, na caridade, na constância,\n[[2_Tm 3,11]]nas perseguições e nos sofrimentos que suportei em Antioquia, em Icónio e em Listra. Que perseguições eu não tive de sofrer! Mas de todas me livrou o Senhor.\n[[2_Tm 3,12]]Todos os que desejam viver piedosamente em Cristo Jesus serão perseguidos.\n[[2_Tm 3,13]]Os homens maus, porém, e os fraudulentos irão de mal a pior, enganando os outros e enganando-se a si mesmos.\n[[2_Tm 3,14]]Mas tu, permanece firme no que aprendeste e aceitaste como certo, sabendo de quem o aprendeste.\n[[2_Tm 3,15]]Desde a infância conheces as Sagradas Escrituras; elas podem dar-te a sabedoria que leva à salvação, pela fé em Cristo Jesus.\n[[2_Tm 3,16]]Toda a Escritura, inspirada por Deus, é útil para ensinar, persuadir, corrigir e formar segundo a justiça.\n[[2_Tm 3,17]]Assim o homem de Deus será perfeito, bem preparado para todas as boas obras.","reference_displayed":"3,10-17.","title":"2.ª Carta a Timóteo"},"psalm":{"type":"psalm","text":"[[Ps 119,157]]Muitos me perseguem e afligem, \r\nmas não me afasto das vossas ordens.\n[[Ps 119,160]]A verdade é princípio da vossa palavra, \r\né eterna toda a sentença da vossa justiça.\n\n[[Ps 119,161]]Os poderosos perseguem-me sem motivo, \r\nmas o meu coração só teme as vossas palavras.\n[[Ps 119,165]]Vivem em grande paz os que amam a vossa lei \r\ne nada há que os perturbe.\n\n[[Ps 119,166]]Eu espero, Senhor, na vossa salvação \r\ne cumpro os vossos mandamentos.\n[[Ps 119,168]]Observo os vossos preceitos e as vossas ordens, \r\npois diante de mim estão os vossos caminhos.","reference_displayed":"119(118),157.160.161.165.166.168.","title":"Livro dos Salmos"}}