{"gospel":{"type":"gospel","title":"Evangelho segundo São Mateus","reference_displayed":"4,1-11.","text":"[[Mt 4,1]]Naquele tempo, Jesus foi conduzido pelo Espírito ao deserto, a fim de ser tentado pelo Diabo.\n[[Mt 4,2]]Jejuou quarenta dias e quarenta noites e, por fim, teve fome.\n[[Mt 4,3]]O tentador aproximou-se e disse-lhe: «Se és Filho de Deus, diz a estas pedras que se transformem em pães».\n[[Mt 4,4]]Jesus respondeu-lhe: «Está escrito: ‘Nem só de pão vive o homem, mas de toda a palavra que sai da boca de Deus’».\n[[Mt 4,5]]Então o Diabo conduziu-O à cidade santa, levou-O ao pináculo do templo\n[[Mt 4,6]]e disse-Lhe: «Se és Filho de Deus, lança-Te daqui abaixo, pois está escrito: ‘Deus mandará aos seus Anjos que te recebam nas suas mãos, para que não tropeces em alguma pedra’».\n[[Mt 4,7]]Respondeu-lhe Jesus: «Também está escrito: ‘Não tentarás o Senhor teu Deus’».\n[[Mt 4,8]]De novo o Diabo O levou consigo a um monte muito alto, mostrou-Lhe todos os reinos do mundo e a sua glória\n[[Mt 4,9]]e disse-Lhe: «Tudo isto Te darei, se, prostrado, me adorares».\n[[Mt 4,10]]Respondeu-lhe Jesus: «Vai-te, Satanás, porque está escrito: ‘Adorarás o Senhor teu Deus e só a Ele prestarás culto’».\n[[Mt 4,11]]Então o Diabo deixou-O, e aproximaram-se os Anjos e serviram-n'O."},"first_reading":{"type":"reading","title":"Livro do Génesis","reference_displayed":"2,7-9.3,1-7.","text":"[[Gn 2,7]]O Senhor Deus formou o homem do pó da terra, insuflou em suas narinas um sopro de vida, e o homem tornou-se um ser vivo.\n[[Gn 2,8]]Depois, o Senhor Deus plantou um jardim no Éden, a oriente, e nele colocou o homem que tinha formado.\n[[Gn 2,9]]Fez nascer na terra toda a espécie de árvores, de frutos agradáveis à vista e bons para comer, entre as quais a árvore da vida, no meio do jardim, e a árvore da ciência do bem e do mal.\n[[Gn 3,1]]Ora, a serpente era o mais astucioso de todos os animais dos campos que o Senhor Deus tinha feito. Ela disse à mulher: «É verdade que Deus vos disse: ‘Não podeis comer o fruto de nenhuma árvore do jardim’?».\n[[Gn 3,2]]A mulher respondeu: «Podemos comer o fruto das árvores do jardim;\n[[Gn 3,3]]mas, quanto ao fruto da árvore que está no meio do jardim, Deus avisou-nos: ‘Não podeis comer dele nem tocar-lhe, senão morrereis’».\n[[Gn 3,4]]A serpente replicou à mulher: «De maneira nenhuma! Não morrereis.\n[[Gn 3,5]]Mas Deus sabe que, no dia em que o comerdes, abrir-se-ão os vossos olhos e sereis como deuses, ficando a conhecer o bem e o mal».\n[[Gn 3,6]]A mulher viu então que o fruto da árvore era bom para comer e agradável à vista, e precioso para esclarecer a inteligência. Colheu fruto da árvore e comeu; depois deu-o ao marido, que comeu juntamente com ela.\n[[Gn 3,7]]Abriram-se então os seus olhos e compreenderam que estavam despidos. Por isso, entrelaçaram folhas de figueira e cingiram os rins com elas."},"date":"2020-03-01","second_reading":{"type":"reading","reference_displayed":"5,12-19.","title":"Carta aos Romanos","text":"[[Rm 5,12]]Irmãos: Assim como por um só homem entrou o pecado no mundo e pelo pecado a morte, assim também a morte atingiu todos os homens, porque todos pecaram.\n[[Rm 5,13]]De facto, até à Lei, existia o pecado no mundo. Mas o pecado não é levado em conta, se não houver lei.\n[[Rm 5,14]]Entretanto, a morte reinou desde Adão até Moisés, mesmo para aqueles que não tinham pecado por uma transgressão à semelhança de Adão, que é figura d’Aquele que havia de vir.\n[[Rm 5,15]]Mas o dom gratuito não é como a falta. Se pelo pecado de um só todos pereceram, com muito mais razão a graça de Deus, dom contido na graça de um só homem, Jesus Cristo, se concedeu com abundância a todos os homens.\n[[Rm 5,16]]E esse dom não é como o pecado de um só: o julgamento que resultou desse único pecado levou à condenação, ao passo que o dom gratuito, que veio depois de muitas faltas, leva à justificação.\n[[Rm 5,17]]Se a morte reinou pelo pecado de um só homem, com muito mais razão, aqueles que recebem com abundância a graça e o dom da justiça reinarão na vida por meio de um só, Jesus Cristo.\n[[Rm 5,18]]Porque, assim como, pelo pecado de um só, veio para todos os homens a condenação, assim também, pela obra de justiça de um só, virá para todos a justificação, que dá a vida.\n[[Rm 5,19]]De facto, como pela desobediência de um só homem, todos se tornaram pecadores, assim também, pela obediência de um só, todos se tornarão justos."},"psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"51(50),3-4.5-6a.12-13.14.17.","text":"[[Ps 51,3]]Compadecei-Vos de mim, ó Deus, pela vossa bondade,\r\npela vossa grande misericórdia, apagai os meus pecados.\n[[Ps 51,4]]Lavai-me de toda a iniquidade \r\ne purificai-me de todas as faltas.\n\n[[Ps 51,5]]Porque eu reconheço os meus pecados \r\ne tenho sempre diante de mim as minhas culpas.\n[[Ps 51,6a]]Pequei, Senhor, contra Vós, \r\ne fiz o mal diante dos vossos olhos.\n\n[[Ps 51,12]]Criai em mim, ó Deus, um coração puro \r\ne fazei nascer dentro de mim um espírito firme.\n[[Ps 51,13]]Não queirais repelir-me da vossa presença \r\ne não retireis de mim o vosso espírito de santidade.\n\n[[Ps 51,14]]Dai-me de novo a alegria da vossa salvação \r\ne sustentai-me com espírito generoso.\n[[Ps 51,17]]Abri, Senhor, os meus lábios \r\ne a minha boca cantará o vosso louvor."}}