{"first_reading":{"reference_displayed":"17,7-16.","text":"[[1_R 17,7]]Naqueles dias, secou a torrente junto da qual se tinha refugiado o profeta Elias, porque não tinha chovido na região.\n[[1_R 17,8]]Então o Senhor dirigiu a palavra a Elias, dizendo:\n[[1_R 17,9]]«Levanta-te, vai a Sarepta de Sidónia e fica lá, porque Eu ordenei a uma viúva que te dê alimento».\n[[1_R 17,10]]Elias pôs-se a caminho e foi para Sarepta. Ao chegar às portas da cidade, encontrou uma viúva a apanhar lenha. Chamou-a e disse-lhe: «Por favor, traz-me uma bilha de água para eu beber».\n[[1_R 17,11]]Quando ela ia buscar a água, Elias chamou-a e disse: «Por favor, traz-me também um pedaço de pão».\n[[1_R 17,12]]Mas ela respondeu: «Tão certo como estar vivo o Senhor, teu Deus, eu não tenho pão cozido, mas somente um punhado de farinha na panela e um pouco de azeite na almotolia. Vim apanhar dois cavacos de lenha, a fim de preparar esse resto para mim e meu filho. Depois comeremos e esperaremos a morte».\n[[1_R 17,13]]Elias disse-lhe: «Não temas; volta e faz como disseste. Mas primeiro coze um pãozinho e traz-mo aqui. Depois farás pão para ti e teu filho.\n[[1_R 17,14]]Porque assim fala o Senhor, Deus de Israel: \"Não se esgotará a panela da farinha, nem se esvaziará a almotolia do azeite, até ao dia em que o Senhor mandar chuva sobre a face da Terra\"».\n[[1_R 17,15]]A mulher foi e fez como Elias lhe mandara; e comeram ele, ela e seu filho.\n[[1_R 17,16]]Desde aquele dia, nem a panela da farinha se esgotou, nem se esvaziou a almotolia do azeite, como o Senhor prometera pela boca de Elias.","type":"reading","title":"1.º Livro dos Reis"},"date":"2020-06-09","gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 5,13]]Naquele tempo, disse Jesus aos seus discípulos: «Vós sois o sal da Terra. Mas se ele perder a força, com que há de salgar-se? Não serve para nada, senão para ser lançado fora e pisado pelos homens.\n[[Mt 5,14]]Vós sois a luz do mundo. Não se pode esconder uma cidade situada sobre um monte;\n[[Mt 5,15]]nem se acende uma lâmpada para a colocar debaixo do alqueire, mas sobre o candelabro, onde brilha para todos os que estão em casa.\n[[Mt 5,16]]Assim deve brilhar a vossa luz diante dos homens, para que, vendo as vossas boas obras, glorifiquem o vosso Pai que está nos Céus.","type":"gospel","reference_displayed":"5,13-16."},"psalm":{"reference_displayed":"4,2-3.4-5.7-8.","text":"[[Ps 4,2]]Quando Vos invocar, ouvi-me, ó Deus de justiça. \r\nVós que na tribulação me tendes protegido, \r\ncompadecei-Vos de mim e ouvi a minha súplica.\n[[Ps 4,3]]Até quando, ó homens, sereis duros de coração? \r\n\nPorque amais a vaidade e procurais a mentira?\n[[Ps 4,4]]Sabei que o Senhor faz maravilhas pelos seus amigos, \r\no Senhor me atende quando O invoco.\n[[Ps 4,5]]Tremei e não pequeis, \r\nno silêncio dos vossos leitos falai ao vosso coração.\n\n[[Ps 4,7]]Muitos dizem: «Quem nos fará felizes?». \r\nFazei brilhar sobre nós, Senhor, a luz da vossa face.\n[[Ps 4,8]]Dais ao meu coração uma alegria maior \r\ndo que a deles na abundância de trigo e vinho.","type":"psalm","title":"Livro dos Salmos"}}