{"gospel":{"text":"[[Mc 6,30]]Naquele tempo, os Apóstolos voltaram para junto de Jesus e contaram-Lhe tudo o que tinham feito e ensinado.\n[[Mc 6,31]]Então Jesus disse-lhes: «Vinde comigo para um lugar isolado e descansai um pouco». De facto, havia sempre tanta gente a chegar e a partir que eles nem tinham tempo de comer.\n[[Mc 6,32]]Partiram, então, de barco para um lugar isolado, sem mais ninguém.\n[[Mc 6,33]]Vendo-os afastar-se, muitos perceberam para onde iam; e, de todas as cidades, acorreram a pé para aquele lugar e chegaram lá primeiro que eles.\n[[Mc 6,34]]Ao desembarcar, Jesus viu uma grande multidão e compadeceu-Se de toda aquela gente, porque eram como ovelhas sem pastor. E começou a ensinar-lhes muitas coisas.","reference_displayed":"6,30-34.","type":"gospel","title":"Evangelho segundo São Marcos"},"first_reading":{"text":"[[1_R 3,4]]Naqueles dias o rei Salomão foi oferecer sacrifícios a Gabaon, porque era o principal dos altos lugares sagrados; Salomão ofereceu mil holocaustos sobre aquele altar.\n[[1_R 3,5]]Em Gabaon, durante a noite, o Senhor apareceu em sonhos a Salomão e disse-lhe: «Pede-Me o que quiseres».\n[[1_R 3,6]]Salomão respondeu: «Vós manifestastes grande benevolência para com o vosso servo David, meu pai, porque ele andou na vossa presença com fidelidade, justiça e rectidão de coração. Mantivestes com ele tão grande benevolência que lhe destes um filho para suceder no seu trono, como acontece neste dia.\n[[1_R 3,7]]Salomão respondeu: «Senhor, meu Deus, Vós fizestes reinar o vosso servo em lugar do meu pai David, e eu sou muito novo e não sei como proceder.\n[[1_R 3,8]]Este vosso servo está no meio do povo escolhido, um povo imenso, inumerável, que não se pode contar nem calcular.\n[[1_R 3,9]]Dai, portanto, ao vosso servo um coração inteligente, para governar o vosso povo, para saber distinguir o bem do mal; pois, quem poderia governar este vosso povo tão numeroso?».\n[[1_R 3,10]]Agradou ao Senhor esta súplica de Salomão\n[[1_R 3,11]]e disse-lhe: «Porque foi este o teu pedido, e já que não pediste longa vida, nem riqueza, nem a morte dos teus inimigos, mas sabedoria para praticar a justiça,\n[[1_R 3,12]]vou satisfazer o teu desejo. Dou-te um coração sábio e esclarecido, como nunca houve antes de ti nem haverá depois de ti».\n[[1_R 3,13]]Dar-te-ei também o que não pediste: dou-te riqueza e glória, de modo que, durante a tua vida, não haverá, entre os reis, ninguém como tu».","reference_displayed":"3,4-13.","type":"reading","title":"1.º Livro dos Reis"},"date":"2020-02-08","psalm":{"text":"[[Ps 119,9]]Como há-de o jovem manter puro o seu caminho? \r\nGuardando as vossas palavras.\n[[Ps 119,10]]De todo o coração Vos procuro, \r\nnão me deixeis afastar dos vossos mandamentos.\n\n[[Ps 119,11]]Conservo a vossa palavra dentro do coração, \r\npara não pecar contra Vós.\n[[Ps 119,12]]Bendito sejais, Senhor, \r\nensinai-me os vossos decretos.\n\n[[Ps 119,13]]Enuncio com os meus lábios \r\ntodos os juízos da vossa boca.\n[[Ps 119,14]]Sinto mais alegria em seguir as vossas ordens \r\ndo que em todas as riquezas.","type":"psalm","reference_displayed":"119(118),9.10.11.12.13.14.","title":"Livro dos Salmos"}}