{"psalm":{"text":"[[Jr 31,10]]Escutai, ó povos, a palavra do Senhor \r\ne anunciai-a às ilhas distantes: \r\nAquele que dispersou Israel vai reuni-lo \r\ne guardá-lo como um pastor ao seu rebanho.\n\n[[Jr 31,11]]O Senhor resgatou Jacob \r\ne libertou-o das mãos do seu dominador.\n[[Jr 31,12a]]Regressarão com brados de alegria ao monte Sião,\n[[Jr 31,12b]]acorrendo às bênçãos do Senhor.\n\n[[Jr 31,13]]A virgem dançará alegremente, \r\nexultarão os jovens e os velhos. \r\nConverterei o seu luto em alegria \r\ne a sua dor será mudada em consolação e júbilo.","reference_displayed":"31,10.11-12ab.13.","type":"psalm","title":"Livro de Jeremias"},"gospel":{"text":"[[Mt 13,18]]Naquele tempo, disse Jesus aos seus discípulos: «Escutai o que significa a parábola do semeador:\n[[Mt 13,19]]Quando um homem ouve a palavra do Reino e não a compreende, vem o Maligno e arrebata o que foi semeado no seu coração. Este é o que recebeu a semente ao longo do caminho.\n[[Mt 13,20]]Aquele que recebeu a semente em sítios pedregosos é o que ouve a palavra e a acolhe de momento com alegria,\n[[Mt 13,21]]mas não tem raiz em si mesmo, porque é inconstante, e, ao chegar a tribulação ou a perseguição por causa da palavra, sucumbe logo.\n[[Mt 13,22]]Aquele que recebeu a semente entre espinhos é o que ouve a palavra, mas os cuidados deste mundo e a sedução da riqueza sufocam a palavra, que assim não dá fruto.\n[[Mt 13,23]]E aquele que recebeu a palavra em boa terra é o que ouve a palavra e a compreende. Esse dá fruto e produz ora cem, ora sessenta, ora trinta por um».","type":"gospel","title":"Evangelho segundo São Mateus","reference_displayed":"13,18-23."},"first_reading":{"text":"[[Jr 3,14]]Assim fala o Senhor: «Voltai para Mim, filhos rebeldes, porque Eu sou o vosso Senhor. Eu vos tomarei, um de uma cidade e dois de uma família, para vos conduzir a Sião.\n[[Jr 3,15]]Dar-vos-ei pastores segundo o meu coração, que vos apascentarão com inteligência e sabedoria.\n[[Jr 3,16]]Nesses dias», diz o Senhor, «quando crescerdes e vos multiplicardes na terra, não mais se falará da arca da aliança do Senhor. Não tornará a ser recordada, ninguém mais pensará nela; nunca se dará pela sua falta, nem será construída outra nova.\n[[Jr 3,17]]Nesse tempo, chamarão a Jerusalém \"Trono do Senhor\"; em Jerusalém se reunirão todos os povos em nome do Senhor e não seguirão mais a dureza do seu coração perverso».","reference_displayed":"3,14-17.","title":"Livro de Jeremias","type":"reading"},"date":"2020-07-24"}