{"first_reading":{"text":"[[Ac 17,15]]Naqueles dias, os que acompanhavam Paulo levaram-no a Atenas e voltaram em seguida, encarregados de transmitirem a Silas e a Timóteo a ordem de irem ter com Paulo o mais depressa possível.\n[[Ac 17,22]]Um dia, Paulo, de pé no meio do Areópago, disse: «Atenienses, vejo que sois em tudo extremamente religiosos.\n[[Ac 17,23]]Na verdade, quando eu andava percorrendo a vossa cidade e observando os vossos monumentos sagrados, encontrei até um altar com a inscrição: \"Ao Deus desconhecido\". Pois bem: Aquele que venerais sem O conhecer, é esse que eu vos anuncio.\n[[Ac 17,24]]O Deus que fez o mundo e tudo o que nele existe é o Senhor do céu e da Terra. Não habita em templos feitos por mãos humanas,\n[[Ac 17,25]]nem é servido pelas mãos dos homens, como se tivesse necessidade de alguma coisa. É Ele que a todos dá a vida, a respiração e tudo o mais.\n[[Ac 17,26]]Criou de um só homem todo o género humano, para habitar sobre a superfície da Terra, e fixou períodos determinados e os limites da sua habitação,\n[[Ac 17,27]]para que os homens procurassem a Deus e se esforçassem realmente para O atingir e encontrar. Na verdade, Ele não está longe de cada um de nós.\n[[Ac 17,28]]É nele que vivemos, nos movemos e existimos, como disseram alguns dos vossos poetas: \"Somos da raça de Deus\".\n[[Ac 17,29]]Se nós somos da raça de Deus, não devemos pensar que a divindade é semelhante ao ouro, à prata ou à pedra, trabalhados pela arte e engenho do homem.\n[[Ac 17,30]]Sem olhar a estes tempos de ignorância, Deus fez saber agora aos homens que todos e em toda a parte se devem arrepender;\n[[Ac 17,31]]pois Ele fixou um dia em que há de julgar o universo com justiça por meio de um homem que escolheu, e deu a todos motivo de crédito, ressuscitando-O de entre os mortos».\n[[Ac 17,32]]Ao ouvirem falar da ressurreição dos mortos, alguns zombavam, mas outros disseram: «Havemos de te ouvir falar disto ainda outra vez».\n[[Ac 17,33]]Foi assim que Paulo saiu do meio deles.\n[[Ac 17,34]]No entanto, alguns homens juntaram-se a Paulo e abraçaram a fé; entre eles, Dionísio, o Areopagita, e também uma mulher chamada Dâmaris, e outros com eles.\n[[Ac 18,1]]Depois disto, Paulo saiu de Atenas e foi para Corinto.","type":"reading","reference_displayed":"17,15.22-34.18,1.","title":"Livro dos Atos dos Apóstolos"},"psalm":{"text":"[[Ps 148,1]]Louvai o Senhor do alto dos céus, \r\nlouvai-O nas alturas,\n[[Ps 148,2]]Louvai-O, todos os seus anjos. \r\nExércitos celestes louvai-O, \r\nsol e lua louvai-O, \r\nestrelas luminosas louvai-O.\n\n[[Ps 148,11]]Reis e povos do mundo, \r\npríncipes e todos os juízes da Terra,\n[[Ps 148,12a]]jovens e donzelas,\n[[Ps 148,12b]]velhos e crianças;\n[[Ps 148,12c]]e as crianças!\n\n[[Ps 148,13]]Louvem todos o nome do Senhor, \r\nporque o seu nome é sublime, \r\na sua majestade está acima do céu e da Terra.\n\n[[Ps 148,14a]]Exaltou a força do seu povo:\n[[Ps 148,14b]]louvem-no todos os seus fiéis,\n[[Ps 148,14c]]os filhos de Israel,\n[[Ps 148,14d]]seu povo eleito.","type":"psalm","reference_displayed":"148(147),1-2.11-12ab.12c-14a.14bcd.","title":"Livro dos Salmos"},"date":"2020-05-20","gospel":{"text":"[[Jn 16,12]]Naquele tempo, disse Jesus aos seus discípulos: «Tenho ainda muitas coisas para vos dizer, mas não as podeis compreender agora.\n[[Jn 16,13]]Quando vier o Espírito da verdade, Ele vos guiará para a verdade plena; porque não falará de Si mesmo, mas dirá tudo o que tiver ouvido e vos anunciará o que há de vir.\n[[Jn 16,14]]Ele Me glorificará, porque receberá do que é meu e vos há de anunciá-lo.\n[[Jn 16,15]]Tudo o que o Pai tem é meu. Por isso vos disse que Ele receberá do que é meu e vos há de anunciá-lo».","type":"gospel","reference_displayed":"16,12-15.","title":"Evangelho segundo São João"}}