{"date":"2020-06-22","first_reading":{"reference_displayed":"17,5-8.13-15a.18.","type":"reading","title":"2.º Livro dos Reis","text":"[[2_R 17,5]]Naqueles dias, Salmanasar, rei da Assíria, invadiu todo o país e pôs cerco a Samaria, durante três anos.\n[[2_R 17,6]]No nono ano do reinado de Oseias, o rei da Assíria tomou Samaria e deportou os filhos de Israel para a Assíria, estabelecendo-os em Halá, nas margens do Habor, rio de Gozã, e nas cidades da Média.\n[[2_R 17,7]]Isto aconteceu porque os filhos de Israel pecaram contra o Senhor, seu Deus, que os fizera sair da terra do Egito, libertando-os do poder do faraó, rei do Egito. Prestaram culto a outros deuses\n[[2_R 17,8]]e seguiram os costumes das nações que o Senhor expulsara diante deles, e os costumes que os reis de Israel tinham introduzido.\n[[2_R 17,13]]No entanto, o Senhor tinha advertido Israel e Judá, por meio dos seus profetas e videntes, dizendo: «Convertei-vos dos vossos maus caminhos e guardai os meus mandamentos e preceitos, conforme toda a Lei que prescrevi aos vossos pais e vos comuniquei por meio dos meus servos, os profetas».\n[[2_R 17,14]]Mas eles não quiseram obedecer e tornaram-se ainda mais endurecidos que seus pais, que não tinham acreditado no Senhor, seu Deus.\n[[2_R 17,15a]]Desprezaram os preceitos do Senhor, bem como a aliança que firmara com seus pais e as advertências que lhes tinha feito.\n[[2_R 17,18]]Então o Senhor indignou-Se tanto contra Israel que o afastou para longe da sua presença. Ficou apenas a tribo de Judá."},"gospel":{"reference_displayed":"7,1-5.","title":"Evangelho segundo São Mateus","type":"gospel","text":"[[Mt 7,1]]Naquele tempo, disse Jesus aos seus discípulos: «Não julgueis e não sereis julgados.\n[[Mt 7,2]]Segundo o julgamento que fizerdes sereis julgados, segundo a medida com que medirdes vos será medido.\n[[Mt 7,3]]Porque olhas o argueiro que o teu irmão tem na vista e não reparas na trave que está na tua?\n[[Mt 7,4]]Como poderás dizer a teu irmão: \"Deixa-me tirar o argueiro que tens na vista’\" enquanto a trave está na tua?\n[[Mt 7,5]]Hipócrita, tira primeiro a trave da tua vista e então verás bem para tirar o argueiro da vista do teu irmão»."},"psalm":{"reference_displayed":"60(59),3.4-5.12-13.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 60,3]]Vós nos rejeitastes, ó Deus, \r\ne nos pusestes em debandada; \r\nacendeu-se a vossa ira, \r\nmas voltai-Vos para nós.\n\n[[Ps 60,4]]Abalastes a terra e a enchestes de fendas; \r\nreparai as suas brechas, que ameaça ruína.\n[[Ps 60,5]]Sujeitastes o vosso povo a rude prova, \r\ndestes-nos a beber um vinho inebriante.\n\n[[Ps 60,12]]Quem nos conduzirá senão Vós, que nos rejeitastes?\r\nQuem senão Vós, que já não saís com os nossos exércitos?\n[[Ps 60,13]]Prestai-nos auxílio contra o inimigo, \r\nporque nada vale o socorro humano."}}