{"date":"2020-04-15","gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"24,13-35.","text":"[[Lc 24,13]]Dois dos discípulos de Jesus iam a caminho duma povoação chamada Emaús, que ficava a duas léguas de Jerusalém.\n[[Lc 24,14]]Conversavam entre si sobre tudo o que tinha sucedido.\n[[Lc 24,15]]Enquanto falavam e discutiam, Jesus aproximou-Se deles e pôs-Se com eles a caminho.\n[[Lc 24,16]]Mas os seus olhos estavam impedidos de O reconhecerem.\n[[Lc 24,17]]Ele perguntou-lhes. «Que palavras são essas que trocais entre vós pelo caminho?». Pararam, com ar muito triste,\n[[Lc 24,18]]e um deles, chamado Cléofas, respondeu: «Tu és o único habitante de Jerusalém a ignorar o que lá se passou nestes dias».\n[[Lc 24,19]]E Ele perguntou: «Que foi?». Responderam-Lhe: «O que se refere a Jesus de Nazaré, profeta poderoso em obras e palavras diante de Deus e de todo o povo;\n[[Lc 24,20]]e como os príncipes dos sacerdotes e os nossos chefes O entregaram para ser condenado à morte e crucificado.\n[[Lc 24,21]]Nós esperávamos que fosse Ele quem havia de libertar Israel. Mas, afinal, é já o terceiro dia depois que isto aconteceu.\n[[Lc 24,22]]É verdade que algumas mulheres do nosso grupo nos sobressaltaram: foram de madrugada ao sepulcro,\n[[Lc 24,23]]não encontraram o corpo de Jesus e vieram dizer que lhes tinham aparecido uns Anjos a anunciar que Ele estava vivo.\n[[Lc 24,24]]Alguns dos nossos foram ao sepulcro e encontraram tudo como as mulheres tinham dito. Mas a Ele não O viram».\n[[Lc 24,25]]Então Jesus disse-lhes: «Homens sem inteligência e lentos de espírito para acreditar em tudo o que os profetas anunciaram!\n[[Lc 24,26]]Não tinha o Messias de sofrer tudo isso para entrar na sua glória?».\n[[Lc 24,27]]Depois, começando por Moisés e passando pelos profetas, explicou-lhes em todas as Escrituras o que Lhe dizia respeito.\n[[Lc 24,28]]Ao chegarem perto da povoação para onde iam, Jesus fez menção de ir para diante.\n[[Lc 24,29]]Mas eles convenceram-no a ficar, dizendo: «Fica connosco, porque o dia está a terminar e vem caindo a noite». Jesus entrou e ficou com eles.\n[[Lc 24,30]]E quando Se pôs à mesa, tomou o pão, recitou a bênção, partiu-o e entregou-lho.\n[[Lc 24,31]]Nesse momento abriram-se-lhes os olhos e reconheceram-no. Mas Ele desapareceu da sua presença.\n[[Lc 24,32]]Disseram então um para o outro: «Não ardia cá dentro o nosso coração, quando Ele nos falava pelo caminho e nos explicava as Escrituras?».\n[[Lc 24,33]]Partiram imediatamente de regresso a Jerusalém e encontraram reunidos os Onze e os que estavam com eles,\n[[Lc 24,34]]que diziam: «Na verdade, o Senhor ressuscitou e apareceu a Simão».\n[[Lc 24,35]]E eles contaram o que tinha acontecido no caminho e como O tinham reconhecido ao partir o pão."},"first_reading":{"type":"reading","title":"Livro dos Atos dos Apóstolos","reference_displayed":"3,1-10.","text":"[[Ac 3,1]]Naqueles dias, Pedro e João subiam ao Templo para a oração das três horas da tarde.\n[[Ac 3,2]]Trouxeram então um homem, coxo de nascença, que colocavam todos os dias à porta do Templo chamada Porta Formosa, para pedir esmola aos que entravam.\n[[Ac 3,3]]Ao ver Pedro e João, que iam a entrar no Templo, pediu-lhes esmola.\n[[Ac 3,4]]Pedro, juntamente com João, olhou fixamente para ele e disse-lhe: «Olha para nós».\n[[Ac 3,5]]O coxo olhava atentamente para Pedro e João, esperando receber deles alguma coisa.\n[[Ac 3,6]]Pedro disse-lhe: «Não tenho ouro nem prata, mas dou-te o que tenho: em nome de Jesus Cristo, o Nazareno, levanta-te e anda».\n[[Ac 3,7]]E, tomando-lhe a mão direita, levantou-o. Nesse instante fortaleceram-se-lhe os pés e os tornozelos,\n[[Ac 3,8]]levantou-se de um salto, pôs-se de pé e começou a andar; depois entrou com eles no Templo, caminhando, saltando e louvando a Deus.\n[[Ac 3,9]]Toda a gente o viu caminhar e louvar a Deus\n[[Ac 3,10]]e, sabendo que era aquele que costumava estar sentado, a mendigar, à Porta Formosa do Templo, ficaram cheios de admiração e assombro pelo que lhe tinha acontecido."},"psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"105(104),1-2.3-4.6-7.8-9.","text":"[[Ps 105,1]]Dai graças ao Senhor, aclamai o seu nome, \r\nanunciai entre os povos as suas obras.\n[[Ps 105,2]]Cantai-Lhe salmos e hinos, \r\nproclamai todas as suas maravilhas.\n\n[[Ps 105,3]]Gloriai-vos no seu nome santo, \r\nexulte o coração dos que procuram o Senhor.\n[[Ps 105,4]]Procurai o Senhor e o seu poder, \r\nbuscai sempre a sua face.\n\n[[Ps 105,6]]Vós, descendentes de Abraão, seu servo, \r\nfilhos de Jacob, seu eleito,\n[[Ps 105,7]]o Senhor é o nosso Deus \r\ne as suas sentenças são lei em toda a Terra.\n\n[[Ps 105,8]]Ele recorda sempre a sua aliança, \r\na palavra que empenhou para mil gerações,\n[[Ps 105,9]]o pacto que estabeleceu com Abraão, \r\no juramento que fez a Isaac."}}