{"gospel":{"title":"Evangelho segundo São Marcos","type":"gospel","reference_displayed":"2,13-17.","text":"[[Mc 2,13]]Naquele tempo, Jesus saiu de novo para a beira-mar. A multidão veio ao seu encontro, e Ele começou a ensinar a todos.\n[[Mc 2,14]]Ao passar, viu Levi, filho de Alfeu, sentado no posto de cobrança, e disse-lhe: «Segue-Me». Ele levantou-se e seguiu Jesus.\n[[Mc 2,15]]Encontrando-Se Jesus à mesa em casa de Levi, muitos publicanos e pecadores estavam também à mesa com Jesus e os seus discípulos, pois eram muitos os que O seguiam.\n[[Mc 2,16]]Os escribas do partido dos fariseus, ao verem-no comer com os pecadores e os publicanos, diziam aos discípulos: «Por que motivo é que Ele come com publicanos e pecadores?».\n[[Mc 2,17]]Jesus ouviu e respondeu-lhes: «Não são os que têm saúde que precisam do médico, mas os que estão doentes. Eu não vim chamar os justos, mas os pecadores»."},"date":"2020-01-18","first_reading":{"title":"1.º Livro de Samuel","type":"reading","reference_displayed":"9,1-4.17-19.10,1a.","text":"[[1_S 9,1]]Havia um homem da tribo de Benjamim chamado Quis, filho de Abiel, filho de Seror, filho de Becorat, filho de Afiá. Era pessoa importante e\n[[1_S 9,2]]tinha um filho chamado Saul, jovem e belo. Entre os israelitas, ninguém se podia comparar com ele e os mais altos do povo só lhe davam pelos ombros.\n[[1_S 9,3]]Tinham-se perdido umas jumentas de Quis, pai de Saul, e ele disse a Saul, seu filho: «Leva contigo um dos servos e põe-te a caminho, para procurares as jumentas».\n[[1_S 9,4]]Atravessaram os montes de Efraim e passaram pela região de Salisá, mas não as encontraram. Percorreram depois a região de Salim, mas sem resultado. Atravessaram a terra de Benjamim, mas nem aí encontraram as jumentas.\n[[1_S 9,17]]Entretanto, o profeta Samuel avistou Saul e o Senhor disse-lhe: «Aí está o homem de quem te falei: é ele que dirigirá o meu povo».\n[[1_S 9,18]]Saul aproximou-se de Samuel, no meio da porta, e disse-lhe: «Por favor, onde é a casa do vidente?».\n[[1_S 9,19]]Samuel respondeu: «Sou eu o vidente. Sobe à minha frente para a sala de cima. Comerás hoje comigo e amanhã de manhã te direi tudo o que tens no coração».\n[[1_S 10,1a]]No dia seguinte, Samuel tomou um vaso de óleo e derramou-o sobre a cabeça de Saul. Depois abraçou-o e disse-lhe: «Foi o Senhor que te ungiu como chefe de Israel, seu povo. Tu governarás o povo do Senhor e o salvarás das mãos dos inimigos que o rodeiam»."},"psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"21(20),2-3.4-5.6-7.","text":"[[Ps 21,2]]Senhor, o rei alegra-se com o vosso poder \r\ne exulta de contente com o vosso auxílio.\n[[Ps 21,3]]Satisfizestes os anseios do seu coração, \r\nnão rejeitastes o pedido de seus lábios.\n\n[[Ps 21,4]]Vós o cumulastes de bênçãos preciosas, \r\ncingistes sua fronte com uma coroa de ouro fino.\n[[Ps 21,5]]Pediu-vos a vida e Vós lha concedestes, \r\numa vida longa para muitos anos.\n\n[[Ps 21,6]]Graças à vossa proteção, é grande a sua glória, \r\nVós o revestistes de esplendor e majestade.\n[[Ps 21,7]]Para sempre o abençoastes \r\ne enchestes de alegria na vossa presença."}}