{"date":"2020-06-08","first_reading":{"reference_displayed":"17,1-6.","text":"[[1_R 17,1]]Naqueles dias, Elias, o tesbita, de Tisbé de Galaad, disse ao rei Acab: «Tão certo como estar vivo o Senhor, Deus de Israel, a quem eu sirvo, não cairá nestes anos nem orvalho nem chuva, senão quando eu disser».\n[[1_R 17,2]]Então o Senhor dirigiu a palavra a Elias, dizendo:\n[[1_R 17,3]]«Sai daqui, vai para o Oriente e refugia-te junto à torrente de Carit, em frente do Jordão.\n[[1_R 17,4]]Beberás da torrente e Eu ordenei aos corvos que te levem alimento».\n[[1_R 17,5]]Elias fez como o Senhor lhe tinha dito: partiu e foi viver junto à torrente de Carit, em frente do Jordão.\n[[1_R 17,6]]Os corvos traziam-lhe pão e carne de manhã, pão e carne à tarde, e ele bebia da torrente.","type":"reading","title":"1.º Livro dos Reis"},"gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 5,1]]Naquele tempo, ao ver as multidões, Jesus subiu ao monte e sentou-Se. Rodearam-no os discípulos,\n[[Mt 5,2]]e Ele começou a ensiná-los, dizendo:\n[[Mt 5,3]]«Bem-aventurados os pobres em espírito, porque deles é o reino dos Céus.\n[[Mt 5,4]]Bem-aventurados os que choram, porque serão consolados.\n[[Mt 5,5]]Bem-aventurados os humildes, porque possuirão a Terra.\n[[Mt 5,6]]Bem-aventurados os que têm fome e sede de justiça, porque serão saciados.\n[[Mt 5,7]]Bem-aventurados os misericordiosos, porque alcançarão misericórdia.\n[[Mt 5,8]]Bem-aventurados os puros de coração, porque verão a Deus.\n[[Mt 5,9]]Bem-aventurados os que promovem a paz, porque serão chamados filhos de Deus.\n[[Mt 5,10]]Bem-aventurados os que sofrem perseguição por amor da justiça, porque deles é o reino dos Céus.\n[[Mt 5,11]]Bem-aventurados sereis quando, por minha causa, vos insultarem, vos perseguirem e, mentindo, disserem todo o mal contra vós.\n[[Mt 5,12]]Alegrai-vos e exultai, porque é grande nos Céus a vossa recompensa. Assim perseguiram os profetas que vieram antes de vós».","type":"gospel","reference_displayed":"5,1-12."},"psalm":{"reference_displayed":"121(120),1-2.3-4.5-6.7-8.","text":"[[Ps 121,1]]Levanto os meus olhos para os montes: \r\ndonde me virá o auxílio?\n[[Ps 121,2]]O meu auxílio vem do Senhor, \r\nque fez o céu e a Terra.\n\n[[Ps 121,3]]Não permitirá que vacilem os teus passos, \r\nnão dormirá Aquele que te guarda.\n[[Ps 121,4]]Não há de dormir nem adormecer \r\nAquele que guarda Israel.\n\n[[Ps 121,5]]O Senhor é quem te guarda, \r\no Senhor está a teu lado, Ele é o teu abrigo.\n[[Ps 121,6]]O sol não te fará mal durante o dia, \r\nnem a lua durante a noite.\n\n[[Ps 121,7]]O Senhor te defende de todo o mal, \r\no Senhor vela pela tua vida.\n[[Ps 121,8]]Ele te protege quando vais e quando vens, \r\nagora e para sempre.","type":"psalm","title":"Livro dos Salmos"}}