{"gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 13,24]]Naquele tempo, Jesus disse às multidões mais esta parábola: «O Reino dos Céus pode comparar-se a um homem que semeou boa semente no seu campo.\n[[Mt 13,25]]Enquanto todos dormiam, veio o inimigo, semeou joio no meio do trigo e foi-se embora.\n[[Mt 13,26]]Quando o trigo cresceu e começou a espigar, apareceu também o joio.\n[[Mt 13,27]]Os servos do dono da casa foram dizer-lhe: \"Senhor, não semeaste boa semente no teu campo? Donde vem então o joio?\".\n[[Mt 13,28]]Ele respondeu-lhes:\"Foi um inimigo que fez isso\". Disseram-lhe os servos: \"Queres que vamos arrancar o joio?\".\n[[Mt 13,29]]\"Não!\", disse ele, \"não suceda que, ao arrancardes o joio, arranqueis também o trigo.\n[[Mt 13,30]]Deixai-os crescer ambos até à ceifa e, na altura da ceifa, direi aos ceifeiros: Apanhai primeiro o joio e atai-o em molhos para queimar; e ao trigo, recolhei-o no meu celeiro\"».","type":"gospel","reference_displayed":"13,24-30."},"first_reading":{"title":"Livro de Jeremias","text":"[[Jr 7,1]]Palavra que o Senhor dirigiu ao profeta Jeremias:\n[[Jr 7,2]]«Vai à entrada do templo do Senhor e proclama ali a seguinte mensagem: \"Escutai a palavra do Senhor, vós todos, homens de Judá, que entrais por estas portas para adorar o Senhor.\n[[Jr 7,3]]Assim fala o Senhor do Universo, o Deus de Israel: Emendai os vossos caminhos e as vossas ações e Eu vos deixarei habitar neste lugar.\n[[Jr 7,4]]Não vos fieis em palavras enganadoras, dizendo: É o templo do Senhor, o templo do Senhor, o templo do Senhor!\n[[Jr 7,5]]Mas se endireitardes os vossos caminhos e corrigirdes as vossas obras, se praticardes a justiça uns para com os outros,\n[[Jr 7,6]]se não oprimirdes o estrangeiro, o órfão e a viúva, se não derramardes neste lugar sangue inocente, se não seguirdes outros deuses para vossa desgraça,\n[[Jr 7,7]]então vos deixarei habitar neste lugar, na terra que dei a vossos pais desde há muito e para sempre.\n[[Jr 7,8]]Mas vós fiais-vos em palavras enganadoras que para nada servem.\n[[Jr 7,9]]Assim podeis roubar, matar, cometer adultério, jurar falso, queimar incenso a Baal, seguir deuses estrangeiros que não conheceis.\n[[Jr 7,10]]Depois vindes aqui apresentar-vos diante de Mim, nesta casa em que é invocado o meu nome, e dizeis: Estamos salvos, para voltar a cometer todas essas abominações.\n[[Jr 7,11]]Será porventura um covil de salteadores esta casa onde é invocado o meu nome? Eu também vi tudo isto\"».","type":"reading","reference_displayed":"7,1-11."},"date":"2020-10-01","psalm":{"title":"Livro dos Salmos","text":"[[Ps 84,3]]A minha alma suspira ansiosamente \r\npelos átrios do Senhor. \r\nO meu ser e a minha carne \r\nexultam no Deus vivo.\n\n[[Ps 84,4]]Até as aves do céu encontram abrigo \r\ne as andorinhas um ninho para os seus filhos, \r\njunto dos vossos altares, Senhor dos Exércitos, \r\nmeu Rei e meu Deus.\n\n[[Ps 84,5]]Felizes os que moram em vossa casa: \r\npodem louvar-Vos continuamente.\n[[Ps 84,6a]]Felizes os que em Vós encontram a sua força,\n[[Ps 84,8a]]os que caminham para ver a Deus em Sião.\n\n[[Ps 84,11]]Um dia em vossos átrios \r\nvale por mais de mil longe de Vós. \r\nAntes quero ficar no vestíbulo da casa do meu Deus, \r\ndo que habitar nas tendas dos pecadores.","type":"psalm","reference_displayed":"84(83),3.4.5-6a.8a.11."}}