{"date":"2020-08-07","first_reading":{"text":"[[Na 2,1]]Vede sobre os montes os passos do mensageiro que anuncia a paz. Celebra as tuas festas, Judá, cumpre os teus votos, porque o malfeitor não voltará a passar por ti, ele foi totalmente destruído.\n[[Na 2,3]]O Senhor restaurou o esplendor de Jacob e o esplendor de Israel, porque os salteadores a tinham saqueado, devastando os seus sarmentos.\n[[Na 3,1]]Ai da cidade sanguinária, cheia de perfídia, repleta de despojos, onde não cessa a pilhagem!\n[[Na 3,2]]Ouve-se o estalar do chicote, o estrépito das rodas, o galope dos cavalos, o baloiçar dos carros. Arremetem os cavalos,\n[[Na 3,3]]brilham as espadas, cintilam as lanças. Depois, multidão de feridos, mortos sem conta, cadáveres sem fim, nos quais se tropeça!\n[[Na 3,6]]«Vou cobrir-te de imundície, lançar-te na ignomínia e expor-te à vergonha pública», diz o Senhor.\n[[Na 3,7]]«Quem te vir fugirá de ti, dizendo: \"Nínive está devastada! Quem terá compaixão dela?\" Onde encontrarei quem te console?».","reference_displayed":"2,1.3.3,1-3.6-7.","title":"Livro de Naum","type":"reading"},"psalm":{"text":"[[Dt 32,35c]]Está próximo o dia da ruína,\n[[Dt 32,35d]]iminente o seu destino,\n[[Dt 32,36a]]porque o Senhor defenderá o seu povo,\n[[Dt 32,36b]]terá piedade dos seus servos.\n\n[[Dt 32,39a]]Reconhecei agora que Eu sou Deus\n[[Dt 32,39b]]e não há outro além de Mim.\n[[Dt 32,39c]]Sou o Senhor da morte e da vida:\n[[Dt 32,39d]]nada escapa ao meu poder.\n\n[[Dt 32,41]]Quando desembainhar a minha espada fulgurante, \r\nquando tomar em minhas mãos a sentença, \r\ntirarei desforra dos meus inimigos, \r\nretribuirei aos meus adversários.","reference_displayed":"32,35cd-36ab.39abcd.41.","title":"Livro do Deuteronómio","type":"psalm"},"gospel":{"text":"[[Mt 16,24]]Naquele tempo, disse Jesus aos seus discípulos: «Se alguém quiser seguir-Me, renuncie a si mesmo, tome a sua cruz e siga-Me.\n[[Mt 16,25]]Pois quem quiser salvar a sua vida há de perdê-la; mas quem perder a sua vida por minha causa, há de encontrá-la.\n[[Mt 16,26]]Na verdade, que aproveita ao homem ganhar o mundo inteiro, se perder a sua vida? Que poderá dar o homem em troca da sua vida?\n[[Mt 16,27]]O Filho do homem há de vir na glória de seu Pai, com os seus Anjos, e então dará a cada um segundo as suas obras.\n[[Mt 16,28]]Em verdade vos digo: Alguns dos que estão aqui presentes não morrerão antes de verem chegar o Filho do homem, na glória do seu Reino».","reference_displayed":"16,24-28.","type":"gospel","title":"Evangelho segundo São Mateus"}}