{"first_reading":{"title":"Livro do Apocalipse","type":"reading","reference_displayed":"21,1-5a.","text":"[[Ap 21,1]]Eu, João, vi um novo céu e uma nova Terra, porque o primeiro céu e a primeira Terra tinham desaparecido, e o mar já não existia.\n[[Ap 21,2]]E vi a Cidade Santa, a nova Jerusalém, que descia do Céu, da presença de Deus, bela como noiva adornada para o seu esposo.\n[[Ap 21,3]]Do trono ouvi uma voz forte que dizia: «Eis a morada de Deus com os homens. Deus habitará com os homens: eles serão o seu povo, e o próprio Deus, no meio deles, será o seu Deus.\n[[Ap 21,4]]Ele enxugará todas as lágrimas dos seus olhos; nunca mais haverá morte nem luto, nem gemidos nem dor, porque o mundo antigo desapareceu».\n[[Ap 21,5a]]Disse então Aquele que estava sentado no trono: «Vou renovar todas as coisas»."},"gospel":{"title":"Evangelho segundo São Mateus","type":"gospel","reference_displayed":"12,46-50.","text":"[[Mt 12,46]]Naquele tempo, enquanto Jesus estava a falar à multidão, chegaram sua Mãe e seus irmãos. Ficaram do lado de fora e queriam falar-Lhe.\n[[Mt 12,47]]Alguém Lhe disse: «Tua Mãe e teus irmãos estão lá fora e querem falar contigo».\n[[Mt 12,48]]Mas Jesus respondeu a quem O avisou: «Quem é minha mãe e quem são meus irmãos?».\n[[Mt 12,49]]E apontando para os discípulos, disse: «Estes são a minha mãe e os meus irmãos:\n[[Mt 12,50]]todo aquele que fizer a vontade de meu Pai que está nos Céus, esse é meu irmão, minha irmã e minha mãe»."},"psalm":{"title":"Livro de Judite","type":"psalm","reference_displayed":"13,18bcde.19-20.","text":"[[Jdt 13,18b]]«Bendita sejas tu, filha, pelo Deus altíssimo,\n[[Jdt 13,18c]]mais do que todas as mulheres sobre a terra,\n[[Jdt 13,18d]]e bendito seja o Senhor Deus,\n[[Jdt 13,18e]]que criou os céus e a terra,\n[[Jdt 13,19]]Nunca mais deixarão os homens de celebrar os teus louvores e recordarão eternamente o poder de Deus.\n[[Jdt 13,20]]Deus exalte para sempre o teu nome e te recompense com os seus bens, porque não hesitaste em expor a tua vida, por causa da humilhação do nosso povo, mas vieste afastar a nossa ruína, procedendo com retidão na presença do nosso Deus». E todo o povo respondeu: «Ámen! Ámen!»."},"date":"2020-05-13"}