{"psalm":{"reference_displayed":"105(104),2-3.4-5.6-7.","title":"Livro dos Salmos","text":"[[Ps 105,2]]Cantai salmos e hinos ao Senhor, \r\nproclamai todas as suas maravilhas.\n[[Ps 105,3]]Gloriai-vos no seu nome santo, \r\nexulte o coração dos que procuram o Senhor.\n\n[[Ps 105,4]]Procurai o Senhor e o seu poder, \r\nbuscai sempre a sua face.\n[[Ps 105,5]]Recordai as suas maravilhas, \r\nos seus prodígios e os oráculos da sua boca.\n\n[[Ps 105,6]]Vós, descendentes de Abraão, seu servo, \r\nfilhos de Jacob, seu eleito,\n[[Ps 105,7]]o Senhor é o nosso Deus \r\ne as suas sentenças são lei em toda a Terra.","type":"psalm"},"date":"2020-10-10","gospel":{"reference_displayed":"11,27-28.","title":"Evangelho segundo São Lucas","text":"[[Lc 11,27]]Naquele tempo, enquanto Jesus falava à multidão, uma mulher levantou a voz no meio da multidão e disse: «Feliz Aquela que Te trouxe no seu ventre e Te amamentou ao seu peito».\n[[Lc 11,28]]Mas Jesus respondeu: «Mais felizes são os que ouvem a palavra de Deus e a põem em prática».","type":"gospel"},"first_reading":{"reference_displayed":"3,22-29.","title":"Carta aos Gálatas","text":"[[Ga 3,22]]Irmãos: A Escritura declara que tudo está sujeito ao domínio do pecado. Deste modo, é pela fé em Jesus Cristo que a promessa da justificação é concedida aos que acreditam.\n[[Ga 3,23]]Antes que viesse a fé, nós éramos prisioneiros, sob a proteção da Lei de Moisés, na expectativa da fé que havia de ser revelada.\n[[Ga 3,24]]A Lei, portanto, serviu-nos de guia até à vinda de Cristo, para sermos então justificados pela fé.\n[[Ga 3,25]]Mas depois que veio a fé, já não estamos sob o domínio desse guia.\n[[Ga 3,26]]Porque todos vós sois filhos de Deus pela fé em Jesus Cristo.\n[[Ga 3,27]]De facto, todos vós, que fostes batizados em Cristo, fostes revestidos de Cristo.\n[[Ga 3,28]]Não há judeu nem grego, não há escravo nem livre, não há homem nem mulher; todos vós sois um só em Cristo Jesus.\n[[Ga 3,29]]Mas, se pertenceis a Cristo, sois então descendência de Abraão, herdeiros segundo a promessa.","type":"reading"}}