{"first_reading":{"text":"[[Dt 30,15]]Moisés falou ao povo, dizendo: «Ponho hoje diante de ti a vida e a felicidade, a morte e a infelicidade.\n[[Dt 30,16]]Se cumprires os mandamentos do Senhor, teu Deus, que hoje te proponho — amando o Senhor, teu Deus, seguindo os seus caminhos e observando a sua lei, os seus mandamentos e preceitos —, viverás e multiplicar-te-ás e o Senhor, teu Deus, te abençoará na terra de que vais tomar posse.\n[[Dt 30,17]]Mas se o teu coração se desviar e não quiseres ouvir, se te deixares seduzir para adorar e servir outros deuses,\n[[Dt 30,18]]declaro-te hoje que hás de perecer e não prolongarás os teus dias na terra em que vais entrar para dela tomar posse depois de passares o Jordão.\n[[Dt 30,19]]Tomo hoje o Céu e a Terra como testemunhas contra vós: proponho-vos a vida e a morte, a bênção e a maldição. Portanto, escolhe a vida, para que vivas, tu e a tua descendência,\n[[Dt 30,20]]amando o Senhor, teu Deus, escutando a sua voz e aderindo a Ele. Disto depende a tua vida e a longa permanência na terra que o Senhor jurou dar a teus pais, Abraão, Isaac e Jacob».","type":"reading","reference_displayed":"30,15-20.","title":"Livro do Deuteronómio"},"gospel":{"text":"[[Lc 9,22]]Naquele tempo, disse Jesus aos seus discípulos: «O Filho do homem tem de sofrer muito, ser rejeitado pelos anciãos, pelos príncipes dos sacerdotes e pelos escribas; tem de ser morto e ressuscitar ao terceiro dia».\n[[Lc 9,23]]Depois, dirigindo-Se a todos, disse: «Se alguém quiser vir comigo, renuncie a si mesmo, tome a sua cruz todos os dias e siga-Me.\n[[Lc 9,24]]Pois quem quiser salvar a sua vida, há de perdê-la; mas quem perder a sua vida por minha causa, salvá-la-á».\n[[Lc 9,25]]Na verdade, que aproveita ao homem ganhar o mundo inteiro, se vier a perder-se ou arruinar-se a si próprio?».","type":"gospel","reference_displayed":"9,22-25.","title":"Evangelho segundo São Lucas"},"psalm":{"text":"[[Ps 1,1]]Feliz o homem que não segue o conselho dos ímpios, \r\nnem se detém no caminho dos pecadores,\n[[Ps 1,2]]mas antes se compraz na lei do Senhor, \r\ne nela medita dia e noite.\n\n[[Ps 1,3]]É como árvore plantada à beira das águas: \r\ndá fruto a seu tempo \r\ne sua folhagem não murcha. \r\nTudo quanto fizer será bem sucedido.\n\n[[Ps 1,4]]Bem diferente é a sorte dos ímpios: \r\nsão como palha que o vento leva.\n[[Ps 1,6]]O Senhor vela pelo caminho dos justos, \r\nmas o caminho dos pecadores leva à perdição.","type":"psalm","reference_displayed":"1,1-2.3.4.6.","title":"Livro dos Salmos"},"date":"2020-02-27"}