{"psalm":{"reference_displayed":"34(33),2-11.","text":"[[Ps 34,2]]A toda a hora bendirei o Senhor, \r\no seu louvor estará sempre na minha boca.\n[[Ps 34,3]]A minha alma gloria-se no Senhor: \r\nescutem e alegrem-se os humildes.\n\n[[Ps 34,4]]Enaltecei comigo o Senhor \r\ne exaltemos juntos o seu nome.\n[[Ps 34,5]]Procurei o Senhor e Ele atendeu-me, \r\nlibertou-me de toda a ansiedade.\n\n[[Ps 34,6]]Voltai-vos para Ele e ficareis radiantes, \r\no vosso rosto não se cobrirá de vergonha.\n[[Ps 34,7]]Este pobre clamou e o Senhor o ouviu, \r\nsalvou-o de todas as angústias.\n\n[[Ps 34,8]]O Anjo do Senhor protege os que O temem \r\ne defende-os dos perigos.\n[[Ps 34,9]]Saboreai e vede como o Senhor é bom: \r\nfeliz o homem que nele se refugia.\n\n[[Ps 34,10]]Temei o Senhor, vós, os seus fiéis, \r\nporque nada falta aos que O temem.\n[[Ps 34,11]]Os poderosos empobrecem e passam fome, \r\naos que procuram o Senhor não faltará riqueza alguma.","type":"psalm","title":"Livro dos Salmos"},"first_reading":{"reference_displayed":"2,1-9.","text":"[[Pr 2,1]]Meu filho, se aceitares as minhas palavras e guardares os meus preceitos,\n[[Pr 2,2]]dando ouvidos à sabedoria e inclinando o coração para a verdade;\n[[Pr 2,3]]se invocares a inteligência e chamares a prudência;\n[[Pr 2,4]]se a procurares como a prata e a buscares como um tesouro,\n[[Pr 2,5]]então compreenderás o temor do Senhor e alcançarás o conhecimento de Deus.\n[[Pr 2,6]]Porque é o Senhor que dá a sabedoria, da sua boca procedem o saber e a prudência.\n[[Pr 2,7]]Ele reserva aos homens retos a sua proteção, é um escudo para os que vivem honestamente.\n[[Pr 2,8]]Ele protege os caminhos da justiça, guarda os passos dos seus fiéis.\n[[Pr 2,9]]Então compreenderás a justiça e o direito, a retidão e todos os caminhos da felicidade.","title":"Livro dos Provérbios","type":"reading"},"date":"2020-07-11","gospel":{"reference_displayed":"19,27-29.","text":"[[Mt 19,27]]Naquele tempo, disse Pedro a Jesus: «Nós deixámos tudo para Te seguir. Que recompensa teremos?».\n[[Mt 19,28]]Jesus respondeu: «Em verdade vos digo: no mundo renovado, quando o Filho do homem vier sentar-Se no seu trono de glória, também vós que Me seguistes vos sentareis em doze tronos para julgar as doze tribos de Israel.\n[[Mt 19,29]]E todo aquele que tiver deixado casas, irmãos, irmãs, pai, mãe, filhos ou terras por causa do meu nome, receberá cem vezes mais e terá como herança a vida eterna».","type":"gospel","title":"Evangelho segundo São Mateus"}}