{"psalm":{"text":"[[Ps 139,1]]Senhor, Vós conheceis o íntimo do meu ser:\n[[Ps 139,2]]sabeis quando me sento e quando me levanto.\r\nDe longe penetrais o meu pensamento:\n[[Ps 139,3]]Vós me vedes quando caminho e quando descanso, \r\n\nVós observais todos os meus passos.\n[[Ps 139,13]]Vós formastes as entranhas do meu corpo\r\ne me criastes no seio de minha mãe.\n[[Ps 139,14a]]Eu Vos dou graças por me terdes feito tão maravilhosamente:\n[[Ps 139,14b]]admiráveis são as vossas obras.\n\n[[Ps 139,23]]Sondai-me, Senhor, e vede o meu coração,\r\nobservai a intimidade dos meus pensamentos.\n[[Ps 139,24]]Vede que não ande por mau caminho,\r\nconduzi-me pelo caminho da eternidade.","title":"Livro dos Salmos","reference_displayed":"139(138),1-3.13-14ab.23-24.","type":"psalm"},"gospel":{"text":"[[Lc 6,27]]Naquele tempo, Jesus falou aos seus discípulos, dizendo: «Digo-vos a vós que Me escutais: Amai os vossos inimigos, fazei bem aos que vos odeiam,\n[[Lc 6,28]]abençoai os que vos amaldiçoam, orai por aqueles que vos injuriam.\n[[Lc 6,29]]A quem te bater numa face, apresenta-lhe também a outra; e a quem te levar a capa, deixa-lhe também a túnica.\n[[Lc 6,30]]Dá a todo aquele que te pedir, e ao que levar o que é teu, não o reclames.\n[[Lc 6,31]]Como quereis que os outros vos façam, fazei-lho vós também.\n[[Lc 6,32]]Se amais aqueles que vos amam, que agradecimento mereceis? Também os pecadores amam aqueles que os amam.\n[[Lc 6,33]]Se fazeis bem aos que vos fazem bem, que agradecimento mereceis? Também os pecadores fazem o mesmo.\n[[Lc 6,34]]E se emprestais àqueles de quem esperais receber, que agradecimento mereceis? Também os pecadores emprestam aos pecadores, a fim de receberem outro tanto.\n[[Lc 6,35]]Vós, porém, amai os vossos inimigos, fazei o bem e emprestai, sem nada esperar em troca. Então será grande a vossa recompensa e sereis filhos do Altíssimo, que é bom até para os ingratos e os maus.\n[[Lc 6,36]]Sede misericordiosos, como o vosso Pai é misericordioso.\n[[Lc 6,37]]Não julgueis e não sereis julgados. Não condeneis e não sereis condenados. Perdoai e sereis perdoados.\n[[Lc 6,38]]Dai e dar-se-vos-á; deitar-vos-ão no regaço uma boa medida, calcada, sacudida, a transbordar. A medida que usardes com os outros será usada também convosco».","title":"Evangelho segundo São Lucas","reference_displayed":"6,27-38.","type":"gospel"},"date":"2020-09-10","first_reading":{"text":"[[1_Co 8,1b]]Irmãos: A ciência incha, mas a caridade edifica.\n[[1_Co 8,2]]Se alguém pensa que sabe alguma coisa, ainda não sabe como deveria saber.\n[[1_Co 8,3]]Mas se alguém ama a Deus, esse é conhecido por Deus.\n[[1_Co 8,4]]Portanto, quanto ao consumo de carnes imoladas aos ídolos, sabemos que um ídolo não é nada no mundo, e que não há outro deus a não ser o Deus único.\n[[1_Co 8,5]]Pois, embora haja pretensos deuses, quer no céu quer na terra – e há muitos deuses e muitos senhores –\n[[1_Co 8,6]]para nós, contudo, um só é Deus, o Pai, de quem tudo procede e para quem nós somos, e um só é o Senhor Jesus Cristo, por meio do qual tudo existe e mediante o qual nós existimos.\n[[1_Co 8,7]]Mas nem todos têm esta ciência. Alguns, acostumados até há pouco ao culto dos ídolos, comem a carne como se fosse um verdadeiro sacrifício aos ídolos, e a sua consciência, fraca como é, fica manchada.\n[[1_Co 8,11]]E assim, pela tua ciência, vai perder-se quem é fraco, um irmão pelo qual Cristo morreu.\n[[1_Co 8,12]]Pecando contra os próprios irmãos e ferindo a consciência deles que é débil, é contra Cristo que pecais.\n[[1_Co 8,13]]Por isso, se um alimento for motivo de queda para o meu irmão, nunca mais voltarei a comer carne, para não causar a queda do meu irmão.","title":"1.ª Carta aos Coríntios","reference_displayed":"8,1b-7.11-13.","type":"reading"}}