{"date":"2020-06-23","first_reading":{"reference_displayed":"19,9b-11.14-21.31-35a.36.","title":"2.º Livro dos Reis","type":"reading","text":"[[2_R 19,9b]]Naqueles dias, Senaquerib, rei da Assíria, enviou mensageiros a Ezequias, para lhe dizer:\n[[2_R 19,10]]«Assim direis a Ezequias, rei de Judá: não te deixes enganar pelo teu Deus, em quem confias, dizendo: \"Jerusalém não cairá em poder do rei da Assíria\".\n[[2_R 19,11]]Tu sabes, sem dúvida, o que os reis da Assíria fizeram a todas as nações, destruindo-as completamente. Como poderias tu escapar?».\n[[2_R 19,14]]Ezequias recebeu a carta das mãos dos mensageiros e leu-a. Depois subiu ao Templo e abriu-a diante do Senhor\n[[2_R 19,15]]e orou na presença do Senhor, dizendo: «Senhor, Deus de Israel, que estais sentado no trono sobre os querubins, Vós sois o único Deus de todos os reinos do mundo; Vós fizestes o céu e a Terra.\n[[2_R 19,16]]Inclinai os vossos ouvidos, Senhor, e escutai, abri os vossos olhos e vede. Escutai as palavras de Senaquerib, que enviou mensageiros para insultar o Deus vivo.\n[[2_R 19,17]]É verdade, Senhor, que os reis da Assíria devastaram as nações e os seus territórios;\n[[2_R 19,18]]lançaram ao fogo os seus deuses, porque não eram deuses, mas obra das mãos do homem, feitos de madeira e de pedra, e assim os puderam destruir.\n[[2_R 19,19]]Mas agora, Senhor, salvai-nos das mãos de Senaquerib, para que todos os reinos do mundo saibam, Senhor, que só Vós sois Deus».\n[[2_R 19,20]]Então o profeta Isaías, filho de Amós, mandou dizer a Ezequias: «Assim fala o Senhor, Deus de Israel: \"Eu ouvi a oração que Me dirigiste acerca de Senaquerib, rei da Assíria\".\n[[2_R 19,21]]Eis as palavras que o Senhor pronunciou contra ele: \"Despreza-te e ri-se de ti a virgem, filha de Sião; nas tuas costas abana a cabeça a filha de Jerusalém.\n[[2_R 19,31]]Porque de Jerusalém sairá um resto e do monte Sião virão sobreviventes. O zelo do Senhor do Universo realizará tudo isto\".\n[[2_R 19,32]]Portanto, assim fala o Senhor acerca do rei da Assíria: \"Ele não entrará nesta cidade, não lançará contra ela nenhuma seta; não a enfrentará com o escudo, nem levantará contra ela rampas de ataque.\n[[2_R 19,33]]Voltará por onde veio e não entrará nesta cidade. – Oráculo do Senhor.\n[[2_R 19,34]]– Eu protegerei esta cidade e a salvarei, pela minha honra e pela honra do meu servo David\"».\n[[2_R 19,35a]]Nessa mesma noite, o Anjo do Senhor foi ao acampamento assírio e feriu cento e oitenta mil homens.\n[[2_R 19,36]]Senaquerib levantou o acampamento e partiu, voltou para Nínive e ali ficou."},"gospel":{"reference_displayed":"7,6.12-14.","type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 7,6]]Naquele tempo, disse Jesus aos seus discípulos: «Não deis aos cães o que é santo, nem lanceis aos porcos as vossas pérolas, não vão eles calcá-las aos pés e voltar-se para vos despedaçarem.\n[[Mt 7,12]]Tudo quanto quiserdes que os homens vos façam, fazei-o também a eles, pois nisto consiste a Lei e os Profetas».\n[[Mt 7,13]]Entrai pela porta estreita, porque larga é a porta e espaçoso o caminho que leva à perdição e muitos são os que seguem por eles.\n[[Mt 7,14]]Como é estreita a porta e apertado o caminho que conduz à vida e como são poucos aqueles que os encontram!»"},"psalm":{"reference_displayed":"48(47),2-3a.3b-4.10-11.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 48,2]]Grande é o Senhor e digno de louvor \r\nna cidade do nosso Deus. \r\nA sua montanha sagrada é a mais bela das montanhas,\n[[Ps 48,3a]]a alegria de toda a terra.\n\n[[Ps 48,3b]]O monte Sião, no extremo norte, \r\né a cidade do grande Rei.\n[[Ps 48,4]]Deus Se mostrou em seus palácios \r\num baluarte seguro.\n\n[[Ps 48,10]]Recordamos, ó Deus, a vossa misericórdia \r\nno interior do vosso templo.\n[[Ps 48,11]]Como o vosso nome, ó Deus, \r\nassim o vosso louvor chega aos confins da terra."}}