{"first_reading":{"text":"[[1_Co 12,31]]Irmãos: Aspirai com ardor aos dons espirituais mais elevados. Vou mostrar-vos um caminho de perfeição que ultrapassa tudo:\n[[1_Co 13,1]]Ainda que eu fale as línguas dos homens e dos anjos. se não tiver caridade, sou como bronze que ressoa ou como címbalo que retine.\n[[1_Co 13,2]]Ainda que eu tenha o dom da profecia e conheça todos os mistérios e toda a ciência, ainda que eu possua a plenitude da fé, a ponto de transportar montanhas, se não tiver caridade, nada sou.\n[[1_Co 13,3]]Ainda que distribua todos os meus bens aos famintos e entregue o meu corpo para ser queimado, se não tiver caridade, de nada me aproveita.\n[[1_Co 13,4]]A caridade é paciente, a caridade é benigna; não é invejosa, não é altiva nem orgulhosa;\n[[1_Co 13,5]]não é inconveniente, não procura o próprio interesse; não se irrita, não guarda ressentimento;\n[[1_Co 13,6]]não se alegra com a injustiça, mas alegra-se com a verdade;\n[[1_Co 13,7]]tudo desculpa, tudo crê, tudo espera, tudo suporta.\n[[1_Co 13,8]]O dom da profecia acabará, o dom das línguas há de cessar, a ciência desaparecerá; mas a caridade não acaba nunca.\n[[1_Co 13,9]]De maneira imperfeita conhecemos, de maneira imperfeita profetizamos.\n[[1_Co 13,10]]Mas quando vier o que é perfeito, o que é imperfeito desaparecerá.\n[[1_Co 13,11]]Quando eu era criança, falava como criança, sentia como criança e pensava como criança. Mas quando me fiz homem, deixei o que era infantil.\n[[1_Co 13,12]]Agora vemos como num espelho e de maneira confusa, depois, veremos face a face. Agora, conheço de maneira imperfeita; depois, conhecerei como sou conhecido.\n[[1_Co 13,13]]Agora permanecem estas três coisas: a fé, a esperança e a caridade; mas a maior de todas é a caridade.","reference_displayed":"12,31.13,1-13.","title":"1.ª Carta aos Coríntios","type":"reading"},"psalm":{"text":"[[Ps 33,2]]Louvai o Senhor com a cítara, \r\ncantai-Lhe salmos ao som da harpa.\n[[Ps 33,3]]Cantai-Lhe um cântico novo, \r\ncantai-Lhe com arte e com alma.\n\n[[Ps 33,4]]A palavra do Senhor é reta, \r\nda fidelidade nascem as suas obras.\n[[Ps 33,5]]Ele ama a justiça e a retidão: \r\na Terra está cheia da bondade do Senhor.\n\n[[Ps 33,12]]Feliz a nação que tem o Senhor por seu Deus, \r\no povo que Ele escolheu para sua herança.\n[[Ps 33,22]]Venha sobre nós a vossa bondade,\r\nporque em Vós esperamos, Senhor.","title":"Livro dos Salmos","reference_displayed":"33(32),2-3.4-5.12.22.","type":"psalm"},"gospel":{"text":"[[Lc 7,31]]Naquele tempo, disse Jesus à multidão: «A quem hei de comparar os homens desta geração? Com quem se parecem?\n[[Lc 7,32]]Assemelham-se a crianças que, sentadas na praça, se interpelam umas às outras, dizendo: \"Tocámos flauta para vós, e não dançastes! Entoámos lamentações, e não chorastes!\"\n[[Lc 7,33]]Porque veio João Batista, que não comia nem bebia vinho, e vós dizeis: \"Tem o demónio com ele\".\n[[Lc 7,34]]Veio o Filho do homem, que come e bebe, e vós dizeis: \"É um glutão e um ébrio, amigo de publicanos e pecadores\".\n[[Lc 7,35]]Mas a Sabedoria é justificada por todos os seus filhos».","reference_displayed":"7,31-35.","title":"Evangelho segundo São Lucas","type":"gospel"},"date":"2020-09-16"}