{"first_reading":{"type":"reading","reference_displayed":"15,1-4.","text":"[[Ap 15,1]]Eu, João, vi no Céu mais um sinal, grandioso e admirável: sete anjos com sete flagelos, que são os últimos, porque eles vinham consumar a ira de Deus.\n[[Ap 15,2]]Vi também uma espécie de mar de cristal misturado com fogo. Sobre o mar de cristal, estavam de pé, os vencedores do Monstro, da sua imagem e do número do seu nome. Tinham na mão harpas divinas\n[[Ap 15,3]]e cantavam o cântico de Moisés, o servo de Deus, e o cântico do Cordeiro, dizendo: «Grandes e admiráveis são as vossas obras, Senhor, Deus omnipotente. Justos e verdadeiros são os vossos caminhos, Rei das nações. Senhor,\n[[Ap 15,4]]quem não há de temer e glorificar o vosso nome? Porque só Vós sois santo e todas as nações virão prostrar-se diante de Vós, porque se manifestaram os vossos juízos».","title":"Livro do Apocalipse"},"date":"2020-11-25","psalm":{"type":"psalm","reference_displayed":"98(97),1.2-3ab.7-8.9.","text":"[[Ps 98,1]]Cantai ao Senhor um cântico novo\r\npelas maravilhas que Ele operou. \r\nA sua mão e o seu santo braço\r\nLhe deram a vitória.\n\n[[Ps 98,2]]O Senhor deu a conhecer a salvação, \r\nrevelou aos olhos das nações a sua justiça.\n[[Ps 98,3a]]Recordou-Se da sua bondade e fidelidade\n[[Ps 98,3b]]em favor da casa de Israel.\n\n[[Ps 98,7]]Ressoe o mar e tudo o que ele encerra,\r\na Terra inteira e tudo o que nela habita;\n[[Ps 98,8]]aplaudam os rios\r\ne as montanhas exultem de alegria.\r\n\nDiante do Senhor que vem,\n[[Ps 98,9]]que vem para julgar a Terra:\r\njulgará o mundo com justiça\r\ne os povos com equidade.","title":"Livro dos Salmos"},"gospel":{"type":"gospel","reference_displayed":"21,12-19.","text":"[[Lc 21,12]]Naquele tempo, disse Jesus aos seus discípulos: «Deitar-vos-ão as mãos e hão de perseguir-vos, entregando-vos às sinagogas e às prisões, conduzindo-vos à presença de reis e governadores, por causa do meu nome.\n[[Lc 21,13]]Assim tereis ocasião de dar testemunho.\n[[Lc 21,14]]Tende presente em vossos corações que não deveis preparar a vossa defesa.\n[[Lc 21,15]]Eu vos darei língua e sabedoria a que nenhum dos vossos adversários poderá resistir ou contradizer.\n[[Lc 21,16]]Sereis entregues até pelos vossos pais, irmãos, parentes e amigos. Causarão a morte a alguns de vós\n[[Lc 21,17]]e todos vos odiarão por causa do meu nome;\n[[Lc 21,18]]mas nenhum cabelo da vossa cabeça se perderá.\n[[Lc 21,19]]Pela vossa perseverança salvareis as vossas almas».","title":"Evangelho segundo São Lucas"}}