{"date":"2020-06-06","gospel":{"type":"gospel","text":"[[Mc 12,38]]Naquele tempo, Jesus ensinava a multidão, dizendo: «Acautelai-vos dos escribas, que gostam de exibir longas vestes, de receber cumprimentos nas praças,\n[[Mc 12,39]]de ocupar os primeiros assentos nas sinagogas e os primeiros lugares nos banquetes.\n[[Mc 12,40]]Devoram as casas das viúvas com pretexto de fazerem longas rezas. Estes receberão uma sentença mais severa».\n[[Mc 12,41]]Jesus sentou-Se em frente da arca do tesouro a observar como a multidão deitava o dinheiro na caixa. Muitos ricos deitavam quantias avultadas.\n[[Mc 12,42]]Veio uma pobre viúva e deitou duas pequenas moedas, isto é, um quadrante.\n[[Mc 12,43]]Jesus chamou os discípulos e disse-lhes: «Em verdade vos digo: esta pobre viúva deitou na caixa mais do que todos os outros.\n[[Mc 12,44]]Eles deitaram do que lhes sobrava, mas ela, na sua pobreza, ofereceu tudo o que tinha, tudo o que possuía para viver».","reference_displayed":"12,38-44.","title":"Evangelho segundo São Marcos"},"first_reading":{"type":"reading","text":"[[2_Tm 4,1]]Caríssimo: Conjuro-te diante de Deus e de Jesus Cristo, que há de julgar os vivos e os mortos, pela sua manifestação e pelo seu reino:\n[[2_Tm 4,2]]Proclama a palavra, insiste a propósito e fora de propósito, argumenta, ameaça e exorta, com toda a paciência e doutrina.\n[[2_Tm 4,3]]Tempo virá em que os homens não suportarão mais a sã doutrina; mas, desejosos de ouvir novidades, escolherão para si uma multidão de mestres, ao sabor das suas paixões,\n[[2_Tm 4,4]]e desviarão os ouvidos da verdade, voltando-se para as fábulas.\n[[2_Tm 4,5]]Tu, porém, sê prudente em tudo, suporta os sofrimentos, trabalha no anúncio do Evangelho, cumpre bem o teu ministério.\n[[2_Tm 4,6]]Quanto a mim, já estou oferecido em libação e o tempo da minha partida está iminente.\n[[2_Tm 4,7]]Combati o bom combate, terminei a minha carreira, guardei a fé.\n[[2_Tm 4,8]]E agora já me está preparada a coroa da justiça, que o Senhor, justo juiz, me há de dar naquele dia; e não só a mim, mas a todos aqueles que tiverem esperado com amor a sua vinda.","reference_displayed":"4,1-8.","title":"2.ª Carta a Timóteo"},"psalm":{"type":"psalm","text":"[[Ps 71,8]]A minha boca está cheia do vosso louvor, \r\ncantando continuamente a vossa glória.\n[[Ps 71,9]]Não me rejeiteis na minha velhice, \r\nnão me abandoneis quando me abandonarem as forças.\n\n[[Ps 71,14]]Em Vós, Senhor, hei-de esperar sempre e \r\nmultiplicarei os vossos louvores.\n[[Ps 71,15a]]A minha boca proclamará a vossa justiça,\n[[Ps 71,15b]]dia após dia a vossa infinita salvação.\n\n[[Ps 71,16]]Meu Deus, hei de narrar os vossos feitos grandiosos,\r\nrecordarei, Senhor, a vossa justiça sem igual.\n[[Ps 71,17]]Desde a juventude Vós me ensinais \r\ne até hoje anunciei sempre os vossos prodígios.\n\n[[Ps 71,22]]Eu louvarei com a harpa a vossa fidelidade, \r\ncantar-Vos-ei ao som da cítara, ó Santo de Israel.","reference_displayed":"71(70),8-9.14-15ab.16-17.22.","title":"Livro dos Salmos"}}