{"psalm":{"reference_displayed":"56(55),2-3.9-10ab.10c-11.12-13.","title":"Livro dos Salmos","type":"psalm","text":"[[Ps 56,2]]Compadecei-Vos de mim, Senhor, \r\nporque os homens me calcam aos pés \r\ne lutam sem descanso para me oprimir.\n[[Ps 56,3]]Os meus inimigos esmagam-me sem tréguas \r\n\nsão tantos, ó Altíssimo, os que me fazem guerra.\n[[Ps 56,9]]Vós contastes os passos da minha vida errante \r\ne recolhestes as minhas lágrimas.\n[[Ps 56,10a]]Recuarão os meus inimigos,\n\n[[Ps 56,10b]]no dia em que eu Vos invocar.\n[[Ps 56,10c]]Bem sei que Deus está por mim;\n[[Ps 56,11]]Enalteço a palavra do Senhor, enalteço a promessa do Senhor.\n[[Ps 56,12]]Em Deus confio e nada temo: que poderão fazer-me os homens?\n\n[[Ps 56,13]]Oferecer-Vos-ei sacrifícios de ação de graças,"},"gospel":{"reference_displayed":"3,7-12.","title":"Evangelho segundo São Marcos","type":"gospel","text":"[[Mc 3,7]]Naquele tempo, Jesus retirou-Se com os seus discípulos a caminho do mar e acompanhou-O uma numerosa multidão que tinha vindo da Galileia.\n[[Mc 3,8]]Também da Judeia e de Jerusalém, da Idumeia e da Transjordânia e dos arredores de Tiro e de Sidónia, veio ter com Jesus uma grande multidão, por ouvir contar tudo o que Ele fazia.\n[[Mc 3,9]]Disse então aos seus discípulos que Lhe preparassem uma barca, para que a multidão não O apertasse.\n[[Mc 3,10]]Como tinha curado muita gente, todos os que sofriam de algum padecimento corriam para Ele, a fim de Lhe tocarem.\n[[Mc 3,11]]Os espíritos impuros, quando viam Jesus, caíam a seus pés e gritavam: «Tu és o Filho de Deus».\n[[Mc 3,12]]Ele, porém, proibia-lhes severamente que o dessem a conhecer."},"first_reading":{"reference_displayed":"18,6-9.19,1-7.","title":"1.º Livro de Samuel","type":"reading","text":"[[1_S 18,6]]Naqueles dias, quando David regressava, depois de ter matado o filisteu, saíram as mulheres de todas as cidades de Israel ao encontro do rei Saul, a cantar e a dançar alegremente, ao som de sistros e tamborins.\n[[1_S 18,7]]Iam dançando e cantando em coro: «Saul matou mil, David matou dez mil».\n[[1_S 18,8]]Saul ficou muito irritado. Levou a mal estas palavras e exclamou: «Dão dez mil a David, e a mim apenas mil. Só lhe falta ser rei».\n[[1_S 18,9]]E a partir desse dia, Saul começou a ver David com maus olhos.\n[[1_S 19,1]]Falou então a seu filho Jónatas e a todos os seus oficiais em dar a morte a David. Mas Jónatas, filho de Saul, era muito amigo de David\n[[1_S 19,2]]e foi preveni-lo, dizendo-lhe: «Saul, meu pai, quer matar-te. Toma cuidado; amanhã cedo procura fugir e esconde-te em lugar seguro.\n[[1_S 19,3]]Eu sairei e estarei junto de meu pai, no campo onde estiveres, e então lhe falarei em teu favor. Verei o que se passa e depois te avisarei».\n[[1_S 19,4]]Jónatas falou em favor de David a seu pai, dizendo-lhe: «Não queira o rei fazer mal ao seu servo David. Ele não te fez nenhum mal; pelo contrário, tudo o que ele fez foi muito vantajoso para ti.\n[[1_S 19,5]]Arriscou a vida e matou o filisteu e o Senhor deu assim uma grande vitória a Israel. Tu próprio o viste e ficaste contente. Porque irias pecar, derramando sangue inocente, ao dares a morte a David sem razão?».\n[[1_S 19,6]]Saul atendeu às palavras de Jónatas e fez este juramento: «Tão certo como o Senhor estar vivo, David não morrerá».\n[[1_S 19,7]]Então Jónatas falou a David, referindo-lhe as palavras do rei. Depois trouxe David para junto de Saul e David continuou ao serviço do rei como antes."},"date":"2020-01-23"}