{"date":"2020-11-27","first_reading":{"type":"reading","reference_displayed":"20,1-4.11-15.21,1-2.","text":"[[Ap 20,1]]Eu, João, vi descer do Céu um Anjo, que tinha na mão a chave do abismo e uma grande cadeia.\n[[Ap 20,2]]Agarrou o Dragão, a antiga Serpente, que é o Diabo e Satanás, e acorrentou-o pelo espaço de mil anos.\n[[Ap 20,3]]Precipitou-o no abismo, que fechou e selou, para que não seduzisse mais as nações, até se completarem os mil anos. Depois disto, tem de ser posto em liberdade por pouco tempo.\n[[Ap 20,4]]Vi então uns tronos, sobre os quais estavam sentados aqueles a quem foi dado o poder de julgar. Vi também as almas dos que tinham sido decapitados por causa do testemunho de Jesus e da palavra de Deus, assim como aqueles que não se tinham prostrado diante do Monstro e da sua imagem, nem tinham recebido o seu sinal na fronte ou na mão. Eles voltaram à vida e reinaram com Cristo durante mil anos.\n[[Ap 20,11]]Vi depois um grande trono branco e Aquele que estava nele sentado. Da sua presença fugiram a Terra e o céu, sem deixarem vestígios.\n[[Ap 20,12]]Vi também os mortos, grandes e pequenos, de pé diante do trono. E abriram-se os livros. Abriu-se também um livro, que era o livro da vida. Os mortos foram julgados segundo as suas obras, conforme o que estava escrito nos livros.\n[[Ap 20,13]]O mar restituiu os mortos que nele estavam, a morte e a sua morada devolveram os mortos que tinham; e cada um foi julgado segundo as suas obras.\n[[Ap 20,14]]A morte e a sua morada foram lançadas no lago de fogo. Esta é a segunda morte: o lago de fogo.\n[[Ap 20,15]]E quem não estava escrito no livro da vida foi lançado no lago de fogo.\n[[Ap 21,1]]Vi então um novo céu e uma nova Terra, porque o primeiro céu e a primeira Terra tinham desaparecido e o mar já não existia.\n[[Ap 21,2]]E vi a Cidade Santa, a nova Jerusalém, que descia do Céu, da presença de Deus, bela como noiva adornada para o seu esposo.","title":"Livro do Apocalipse"},"psalm":{"type":"psalm","reference_displayed":"84(83),3.4.5-6a.8a.","text":"[[Ps 84,3]]A minha alma suspira ansiosamente \r\npelos átrios do Senhor. \r\nO meu ser e a minha carne \r\nexultam no Deus vivo.\n\n[[Ps 84,4]]Até as aves do céu encontram abrigo \r\ne as andorinhas um ninho para os seus filhos, \r\njunto dos vossos altares, Senhor dos Exércitos, \r\nmeu Rei e meu Deus.\n\n[[Ps 84,5]]Felizes os que moram em vossa casa: \r\npodem louvar-Vos continuamente.\n[[Ps 84,6a]]Felizes os que em Vós encontram a sua força,\n[[Ps 84,8a]]os que caminham para ver a Deus em Sião.","title":"Livro dos Salmos"},"gospel":{"type":"gospel","reference_displayed":"21,29-33.","text":"[[Lc 21,29]]Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «Olhai a figueira e as outras árvores:\n[[Lc 21,30]]Quando vedes que já têm rebentos, sabeis que o Verão está próximo.\n[[Lc 21,31]]Assim também, quando virdes acontecer estas coisas, sabei que está próximo o Reino de Deus.\n[[Lc 21,32]]Em verdade vos digo: não passará esta geração sem que tudo aconteça.\n[[Lc 21,33]]Passará o céu e a Terra, mas as minhas palavras não passarão».","title":"Evangelho segundo São Lucas"}}