{"gospel":{"title":"Evangelho segundo São Mateus","type":"gospel","reference_displayed":"26,14-25.","text":"[[Mt 26,14]]Naquele tempo, um dos Doze, chamado Judas Iscariotes, foi ter com os príncipes dos sacerdotes\n[[Mt 26,15]]e disse-lhes: «Que estais dispostos a dar-me para vos entregar Jesus?». Eles garantiram-lhe trinta moedas de prata.\n[[Mt 26,16]]E a partir de então, Judas procurava uma oportunidade para O entregar.\n[[Mt 26,17]]No primeiro dia dos Ázimos, os discípulos foram ter com Jesus e perguntaram-Lhe: «Onde queres que façamos os preparativos para comer a Páscoa?».\n[[Mt 26,18]]Ele respondeu: «Ide à cidade, a casa de tal pessoa, e dizei-lhe: \"O Mestre manda dizer: O meu tempo está próximo. É em tua casa que Eu quero celebrar a Páscoa com os meus discípulos\"».\n[[Mt 26,19]]Os discípulos fizeram como Jesus lhes tinha mandado e prepararam a Páscoa.\n[[Mt 26,20]]Ao cair da noite, sentou-Se à mesa com os Doze.\n[[Mt 26,21]]Enquanto comiam, declarou: «Em verdade vos digo: Um de vós há de entregar-Me».\n[[Mt 26,22]]Profundamente entristecidos, começou cada um a perguntar-Lhe: «Serei eu, Senhor?».\n[[Mt 26,23]]Jesus respondeu: «Aquele que meteu comigo a mão no prato é que há de entregar-Me.\n[[Mt 26,24]]O Filho do homem vai partir, como está escrito acerca dele. Mas ai daquele por quem o Filho do homem vai ser entregue! Melhor seria para esse homem não ter nascido».\n[[Mt 26,25]]Judas, que O ia entregar, tomou a palavra e perguntou: «Serei eu, Mestre?». Respondeu Jesus: «Tu o disseste»."},"psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"69(68),8-10.21bcd-22.31.33-34.","text":"[[Ps 69,8]]Por Vós tenho suportado afrontas, \r\ncobrindo-se meu rosto de confusão.\n[[Ps 69,9]]Tornei-me um estranho para os meus irmãos, \r\num desconhecido para a minha família.\n[[Ps 69,10]]Devorou-me o zelo pela vossa casa, \r\ne recaíram sobre mim os insultos contra Vós.\n\n[[Ps 69,21b]]O insulto despedaçou-me o coração \r\ne eu desfaleço.\n[[Ps 69,21c]]Esperei por compaixão e não apareceu,\n[[Ps 69,21d]]nem encontrei quem me consolasse.\n[[Ps 69,22]]Misturaram-me fel na comida \r\ne deram-me vinagre a beber.\n\n[[Ps 69,31]]Louvarei com cânticos o nome de Deus \r\ne em ação de graças O glorificarei.\n[[Ps 69,33]]Vós, humildes, olhai e alegrai-vos, \r\nbuscai o Senhor e o vosso coração se reanimará.\n[[Ps 69,34]]O Senhor ouve os pobres \r\ne não despreza os cativos."},"date":"2020-04-08","first_reading":{"title":"Livro de Isaías","type":"reading","reference_displayed":"50,4-9a.","text":"[[Is 50,4]]O Senhor deu-me a graça de falar como um discípulo, para que eu saiba dizer uma palavra de alento aos que andam abatidos. Todas as manhãs Ele desperta os meus ouvidos, para eu escutar, como escutam os discípulos.\n[[Is 50,5]]O Senhor Deus abriu-me os ouvidos, e eu não resisti nem recuei um passo.\n[[Is 50,6]]Apresentei as costas àqueles que me batiam e a face aos que me arrancavam a barba; não desviei o meu rosto dos que me insultavam e cuspiam.\n[[Is 50,7]]Mas o Senhor Deus veio em meu auxílio, e, por isso, não fiquei envergonhado; tornei o meu rosto duro como pedra, e sei que não ficarei desiludido.\n[[Is 50,8]]O meu advogado está perto de mim. Pretende alguém instaurar-me um processo? Compareçamos juntos. Quem é o meu adversário? Que se apresente!\n[[Is 50,9a]]O Senhor Deus vem em meu auxílio. Quem ousará condenar-me?"}}