{"gospel":{"title":"Evangelho segundo São Mateus","type":"gospel","text":"[[Mt 9,14]]Naquele tempo, os discípulos de João Batista foram ter com Jesus e perguntaram-Lhe: «Por que motivo nós e os fariseus jejuamos e os teus discípulos não jejuam?».\n[[Mt 9,15]]Jesus respondeu-lhes: «Podem os companheiros do esposo ficar de luto, enquanto o esposo estiver com eles? Dias virão em que o esposo lhes será tirado: nesses dias jejuarão.\n[[Mt 9,16]]Ninguém põe remendo de pano novo em vestido velho, porque o remendo repuxa o vestido e o rasgão fica maior.\n[[Mt 9,17]]Nem se deita vinho novo em odres velhos; aliás, os odres rebentam, derrama-se o vinho e perdem-se os odres. Mas deita-se o vinho novo em odres novos e assim ambas as coisas se conservam».","reference_displayed":"9,14-17."},"psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 85,9]]Escutemos o que diz o Senhor: \r\nDeus fala de paz \r\nao seu povo e aos seus fiéis \r\ne a quantos de coração a Ele se convertem.\n\n[[Ps 85,11]]Encontraram-se a misericórdia e a fidelidade, \r\nabraçaram-se a paz e a justiça.\n[[Ps 85,12]]A fidelidade vai germinar da terra, \r\ne a justiça descerá do Céu.\n\n[[Ps 85,13]]O Senhor dará ainda o que é bom, \r\ne a nossa terra produzirá os seus frutos.\n[[Ps 85,14]]A justiça caminhará à sua frente, \r\ne a paz seguirá os seus passos.","reference_displayed":"85(84),9.11-12.13-14."},"first_reading":{"title":"Livro de Amós","type":"reading","text":"[[Am 9,11]]Eis o que diz o Senhor: «Naquele dia voltarei a erguer a tenda arruinada de David, repararei as suas brechas, restaurarei as suas ruínas e reconstrui-la-ei como nos tempos de outrora.\n[[Am 9,12]]Assim poderão conquistar o resto de Edom e de todas as nações em que o meu nome foi proclamado», diz o Senhor, que cumprirá a sua palavra.\n[[Am 9,13]]«Dias virão», diz o Senhor, «em que o homem que lavra seguirá de perto o que ceifa e o que pisa as uvas seguirá de perto aquele que planta. O vinho novo jorrará dos montes e escorrerá das colinas.\n[[Am 9,14]]Farei voltar os cativos do meu povo de Israel: eles reconstruirão as cidades devastadas e habitarão nelas, plantarão vinhas e beberão o seu vinho, cultivarão pomares e comerão os seus frutos.\n[[Am 9,15]]Plantá-los-ei na sua terra e não mais serão arrancados da terra que Eu lhes dei», diz o Senhor, teu Deus.","reference_displayed":"9,11-15."},"date":"2020-07-04"}