{"date":"2020-12-02","gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"15,29-37.","text":"[[Mt 15,29]]Naquele tempo, foi Jesus para junto do mar da Galileia e, subindo ao monte, sentou-se.\n[[Mt 15,30]]Veio ter com Ele uma grande multidão, trazendo coxos, aleijados, cegos, mudos e muitos outros, que lançavam a seus pés. Ele curou-os,\n[[Mt 15,31]]de modo que a multidão ficou admirada, ao ver os mudos a falar, os aleijados a ficar sãos, os coxos a andar e os cegos a ver; e todos davam glória ao Deus de Israel.\n[[Mt 15,32]]Então Jesus, chamando a Si os discípulos, disse-lhes: «Tenho pena desta multidão, porque há três dias que estão comigo e não têm que comer. Mas não quero despedi-los em jejum, pois receio que desfaleçam no caminho».\n[[Mt 15,33]]Disseram-Lhe os discípulos: «Onde iremos buscar, num deserto, pães suficientes para saciar tão grande multidão?»\n[[Mt 15,34]]Jesus perguntou-lhes: «Quantos pães tendes?» Eles responderam-Lhe: «Sete, e alguns peixes pequenos».\n[[Mt 15,35]]Jesus ordenou então às pessoas que se sentassem no chão.\n[[Mt 15,36]]Depois tomou os sete pães e os peixes e, dando graças, partiu-os e foi-os entregando aos discípulos e os discípulos distribuíram-nos pela multidão.\n[[Mt 15,37]]Todos comeram até ficarem saciados. E com os pedaços que sobraram encheram sete cestos.","type":"gospel"},"first_reading":{"title":"Livro de Isaías","reference_displayed":"25,6-10a.","text":"[[Is 25,6]]Sobre este monte, o Senhor do Universo há de preparar para todos os povos um banquete de manjares suculentos, um banquete de vinhos deliciosos: comida de boa gordura, vinhos puríssimos.\n[[Is 25,7]]Sobre este monte, há de tirar o véu que cobria todos os povos, o pano que envolvia todas as nações;\n[[Is 25,8]]Ele destruirá a morte para sempre. O Senhor Deus enxugará as lágrimas de todas as faces e fará desaparecer da Terra inteira o opróbrio que pesa sobre o seu povo. Porque o Senhor falou.\n[[Is 25,9]]Dir-se-á naquele dia: «Eis o nosso Deus, de quem esperávamos a salvação; é o Senhor, em quem pusemos a nossa confiança.\r\nAlegremo-nos e rejubilemos, porque nos salvou.\n[[Is 25,10a]]A mão do Senhor pousará sobre este monte».","type":"reading"},"psalm":{"title":"Livro dos Salmos","reference_displayed":"23(22),1-3a.3b-4.5.6.","text":"[[Ps 23,1]]O Senhor é meu pastor: nada me falta.\n[[Ps 23,2]]Leva-me a descansar em verdes prados, \r\nconduz-me às águas refrescantes\n[[Ps 23,3a]]e reconforta a minha alma.\n\n[[Ps 23,3b]]Ele me guia por sendas direitas por amor do seu nome.\n[[Ps 23,4]]Ainda que tenha de andar por vales tenebrosos, \r\nnão temerei nenhum mal, porque Vós estais comigo: \r\no vosso cajado e o vosso báculo me enchem de confiança.\n\n[[Ps 23,5]]Para mim preparais a mesa, \r\nà vista dos meus adversários; \r\ncom óleo me perfumais a cabeça, \r\ne o meu cálice transborda.\n\n[[Ps 23,6]]A bondade e a graça hão de acompanhar-me, \r\ntodos os dias da minha vida, \r\ne habitarei na casa do Senhor \r\npara todo o sempre.","type":"psalm"}}