{"date":"2020-12-05","gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"9,35-38.10,1.6-8.","text":"[[Mt 9,35]]Naquele tempo, Jesus percorria todas as cidades e aldeias, ensinando nas sinagogas, pregando o Evangelho do Reino e curando todas as doenças e enfermidades.\n[[Mt 9,36]]Ao ver as multidões, encheu-Se de compaixão, porque andavam fatigadas e abatidas, como ovelhas sem pastor. Jesus disse então aos seus discípulos:\n[[Mt 9,37]]«A seara é grande, mas os trabalhadores são poucos.\n[[Mt 9,38]]Pedi ao Senhor da seara que mande trabalhadores para a sua seara».\n[[Mt 10,1]]Depois chamou a Si os seus doze discípulos e deu-lhes poder de expulsar os espíritos impuros e de curar todas as doenças e enfermidades.\n[[Mt 10,6]]Ide primeiramente às ovelhas perdidas da casa de Israel.\n[[Mt 10,7]]Pelo caminho, proclamai que está perto o Reino dos Céus.\n[[Mt 10,8]]Curai os enfermos, ressuscitai os mortos, sarai os leprosos, expulsai os demónios. Recebestes de graça, dai de graça.","type":"gospel"},"first_reading":{"type":"reading","reference_displayed":"30,19-21.23-26.","text":"[[Is 30,19]]Eis o que diz o Senhor Deus, o Santo de Israel: «Povo de Sião, que habitas em Jerusalém, tu não voltarás a chorar. À voz da tua súplica, o Senhor terá compaixão de ti; logo que ouvir os teus clamores, Ele te responderá.\n[[Is 30,20]]O Senhor poderá dar-te a comer o pão da angústia e a beber a água da tribulação; mas Aquele que te ensina não Se esconderá mais e os teus olhos verão Aquele que te ensina.\n[[Is 30,21]]Se te desvias para a direita ou para a esquerda, os teus ouvidos ouvirão dizer atrás de ti: \"É este o caminho; segui por ele\".\n[[Is 30,23]]O Senhor te dará a chuva para a semente que tiveres lançado à terra e o pão que a terra produzir será farto e nutritivo. Nesse dia, os teus rebanhos pastarão em extensos prados;\n[[Is 30,24]]os bois e os jumentos que lavram a terra comerão forragem com sal, limpa com a pá e a joeira.\n[[Is 30,25]]Em todo o alto monte e em toda a colina elevada, haverá regatos e águas correntes, no dia da grande mortandade, quando as torres se desmoronarem.\n[[Is 30,26]]Então a claridade da Lua será como a luz do Sol e a luz do Sol ficará sete vezes mais forte; nesse dia, o Senhor tratará as chagas do seu povo e curará as feridas dos seus golpes».","title":"Livro de Isaías"},"psalm":{"title":"Livro dos Salmos","reference_displayed":"147(146),1-2.3-4.5-6.","text":"[[Ps 147,1]]Louvai o Senhor, porque é bom cantar,\r\né agradável e justo celebrar o seu louvor.\n[[Ps 147,2]]O Senhor edificou Jerusalém,\r\ncongregou os dispersos de Israel.\n\n[[Ps 147,3]]Sarou os corações dilacerados\r\ne ligou as suas feridas.\n[[Ps 147,4]]Fixou o número das estrelas\r\ne deu a cada uma o seu nome.\n\n[[Ps 147,5]]Grande é o nosso Deus e todo-poderoso,\r\né sem limites a sua sabedoria.\n[[Ps 147,6]]O Senhor conforta os humildes\r\ne abate os ímpios até ao chão.","type":"psalm"}}