{"first_reading":{"type":"reading","reference_displayed":"2,1-5.","title":"Livro de Miqueias","text":"[[Mi 2,1]]Ai daqueles que, deitados em sua cama, planeiam a injustiça e tramam o mal! Ao romper do dia, logo o praticam, porque está ao seu alcance.\n[[Mi 2,2]]Cobiçam os campos e roubam-nos, desejam as casas e apoderam-se delas. Escravizam o homem e a sua casa, o dono e a sua herança.\n[[Mi 2,3]]Por isso, diz o Senhor: «Eu penso em mandar contra esta gente um castigo de que não podeis livrar a cabeça. Não mais andareis de fronte erguida, pois será um tempo de desgraça.\n[[Mi 2,4]]Nesse dia entoarão contra vós uma sátira e vos cantarão assim os seus lamentos: \"Estamos totalmente arruinados. Os bens do meu povo foram confiscados e não há ninguém para lhos devolver; os nossos campos são entregues a quem nos tiraniza\".\n[[Mi 2,5]]Por isso, não haverá ninguém que tire à sorte uma porção para vós na assembleia do Senhor»."},"gospel":{"type":"gospel","text":"[[Mt 12,14]]Naquele tempo, os fariseus reuniram conselho contra Jesus, a fim de O fazerem desaparecer.\n[[Mt 12,15]]Mas Jesus, ao saber disso, retirou-Se dali. Muitos O seguiram e Ele curou-os a todos,\n[[Mt 12,16]]mas intimou-os que não descobrissem quem Ele era,\n[[Mt 12,17]]para se cumprir o que o profeta Isaías anunciara, ao dizer:\n[[Mt 12,18]]«Eis o meu servo, a quem Eu escolhi, o meu predileto, em quem se compraz a minha alma. Sobre ele farei repousar o meu Espírito, para que anuncie a justiça às nações.\n[[Mt 12,19]]Não discutirá nem clamará, nem se fará ouvir a sua voz nas praças.\n[[Mt 12,20]]Não quebrará a cana já fendida, nem apagará a torcida que ainda fumega, enquanto não levar a justiça à vitória;\n[[Mt 12,21]]e as nações colocarão a esperança no seu nome».","title":"Evangelho segundo São Mateus","reference_displayed":"12,14-21."},"date":"2020-07-18","psalm":{"type":"psalm","text":"[[Ps 10,1]]Senhor, porque Te conservas à distância \r\ne Te escondes nos tempos de angústia?\n[[Ps 10,2]]No seu orgulho, o ímpio persegue o infeliz; \r\nque ele seja apanhado na cilada que armou.\n\n[[Ps 10,3]]O pecador vangloria-se da sua ambição; \r\no ganancioso blasfema e despreza o Senhor.\n[[Ps 10,4]]O ímpio diz, na sua arrogância: \r\n«Ele não me castigará! Deus não existe!»\n\n[[Ps 10,7]]A sua boca está cheia de maldição e mentira; \r\nna sua língua só há malícia e maldade.\r\nPõe-se de emboscada junto aos povoados \r\ne esconde-se para matar o inocente.\n\n[[Ps 10,8]]Mas Tu vês a angústia e o pesar, \r\nobservas tudo e tomas essa causa nas tuas mãos.\n[[Ps 10,14]]A Ti se abandona confiadamente o pobre; \r\nTu és o amparo do órfão.","title":"Livro dos Salmos","reference_displayed":"9(9B),1-2.3-4.7-8.14."}}