{"first_reading":{"title":"1.º Livro de Samuel","type":"reading","reference_displayed":"1,1-8.","text":"[[1_S 1,1]]Havia em Ramataim um homem de Suf, nas montanhas de Efraim, chamado Elcana, filho de Jeroão e neto de Eliú, da família de Toú e do clã de Suf, de Efraim.\n[[1_S 1,2]]Tinha duas mulheres, uma chamada Ana e outra chamada Fenena. Fenena tinha filhos; Ana, porém, não os tinha.\n[[1_S 1,3]]Esse homem costumava subir todos os anos da sua cidade até Silo, para adorar o Senhor do Universo e oferecer-Lhe sacrifícios. Aí se encontravam os dois filhos de Heli, Hofni e Fineias, sacerdotes do Senhor.\n[[1_S 1,4]]Cada vez que Elcana oferecia um sacrifício, costumava dar porções da vítima a sua mulher Fenena e a todos os seus filhos e filhas.\n[[1_S 1,5]]Embora amasse muito Ana, dava-lhe apenas uma porção, porque o Senhor a tinha feito estéril.\n[[1_S 1,6]]A sua rival irritava-a com humilhações, porque o Senhor a tinha deixado estéril.\n[[1_S 1,7]]Assim acontecia todos os anos e, sempre que subiam à casa do Senhor, Fenena ofendia Ana. Ana chorava e não comia.\n[[1_S 1,8]]Então Elcana, seu marido, disse-lhe: «Ana, porque choras? Porque não comes? Porque estás tão triste? Não sou melhor para ti do que dez filhos?»."},"gospel":{"type":"gospel","title":"Evangelho segundo São Marcos","reference_displayed":"1,14-20.","text":"[[Mc 1,14]]Depois de João ter sido preso, Jesus partiu para a Galileia e começou a proclamar o Evangelho de Deus, dizendo:\n[[Mc 1,15]]«Cumpriu-se o tempo e está próximo o reino de Deus. Arrependei-vos e acreditai no Evangelho».\n[[Mc 1,16]]Caminhando junto ao mar da Galileia, viu Simão e seu irmão André, que lançavam as redes ao mar, porque eram pescadores.\n[[Mc 1,17]]Disse-lhes Jesus: «Vinde comigo e farei de vós pescadores de homens».\n[[Mc 1,18]]Eles deixaram logo as redes e seguiram Jesus.\n[[Mc 1,19]]Um pouco mais adiante, viu Tiago, filho de Zebedeu, e seu irmão João, que estavam no barco a consertar as redes;\n[[Mc 1,20]]e chamou-os. Eles deixaram logo seu pai Zebedeu no barco com os assalariados e seguiram Jesus."},"psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"116(115),12-13.14-17.18-19.","text":"[[Ps 116,12]]Como agradecerei ao Senhor \r\ntudo quanto Ele me deu?\n[[Ps 116,13]]Elevarei o cálice da salvação, \r\ninvocando o nome do Senhor.\n\n[[Ps 116,14]]Cumprirei as minhas promessas ao Senhor \r\nna presença de todo o povo.\n[[Ps 116,15]]É preciosa aos olhos do Senhor \r\na morte dos seus fiéis.\n\n[[Ps 116,16]]Senhor, sou vosso servo, filho da vossa serva: \r\nquebrastes as minhas cadeias.\n[[Ps 116,17]]Oferecer-Vos-ei um sacrifício de louvor, \r\ninvocando, Senhor, o vosso nome.\n\n[[Ps 116,18]]Cumprirei as minhas promessas ao Senhor, \r\nna presença de todo o povo.\n[[Ps 116,19]]nos átrios da casa do Senhor, \r\ndentro dos teus muros, Jerusalém."},"date":"2020-01-13"}