{"gospel":{"text":"[[Lc 14,25]]Naquele tempo, seguia Jesus uma grande multidão. Jesus voltou-Se e disse-lhes:\n[[Lc 14,26]]«Se alguém vier ter comigo, e não Me preferir ao pai, à mãe, à esposa, aos filhos, aos irmãos, às irmãs e até à própria vida, não pode ser meu discípulo.\n[[Lc 14,27]]Quem não toma a sua cruz para Me seguir, não pode ser meu discípulo.\n[[Lc 14,28]]Quem de vós, desejando construir uma torre, não se senta primeiro a calcular a despesa, para ver se tem com que terminá-la?\n[[Lc 14,29]]Não suceda que, depois de assentar os alicerces, se mostre incapaz de a concluir, e todos os que olharem comecem a fazer troça, dizendo:\n[[Lc 14,30]]\"Esse homem começou a edificar, mas não foi capaz de concluir\".\n[[Lc 14,31]]E qual é o rei que parte para a guerra contra outro rei e não se senta primeiro a considerar se é capaz de se opor, com dez mil soldados, àquele que vem contra ele com vinte mil?\n[[Lc 14,32]]Aliás, enquanto o outro ainda está longe, manda-lhe uma delegação a pedir as condições de paz.\n[[Lc 14,33]]Assim, quem de entre vós não renunciar a todos os seus bens, não pode ser meu discípulo».","reference_displayed":"14,25-33.","type":"gospel","title":"Evangelho segundo São Lucas"},"date":"2020-11-04","first_reading":{"text":"[[Ph 2,12]]Caríssimos: Obedientes como sempre tendes sido, trabalhai com temor e tremor para a vossa salvação, não só como fazíeis na minha presença, mas agora muito mais na minha ausência.\n[[Ph 2,13]]Na verdade, é Deus que opera em vós o querer e o agir segundo os seus desígnios de amor.\n[[Ph 2,14]]Fazei tudo sem murmurar nem discutir,\n[[Ph 2,15]]para serdes irrepreensíveis e puros, filhos de Deus sem mancha, no meio duma geração perversa e depravada, onde brilhais como estrelas no mundo,\n[[Ph 2,16]]ostentando firmemente a palavra da vida. Será esse o meu título de glória no dia de Cristo, por eu não ter corrido inutilmente, nem ter trabalhado em vão.\n[[Ph 2,17]]Mas ainda que eu tenha de derramar o meu sangue em libação sobre o sacrifício e a oblação da vossa fé, alegro-me e congratulo-me com todos vós.\n[[Ph 2,18]]E vós também, alegrai-vos e congratulai-vos comigo.","reference_displayed":"2,12-18.","type":"reading","title":"Carta aos Filipenses"},"psalm":{"text":"[[Ps 27,1]]O Senhor é minha luz e salvação: \r\na quem hei de temer? \r\nO Senhor é protetor da minha vida: \r\nde quem hei de ter medo?\n\n[[Ps 27,4]]Uma coisa peço ao Senhor, por ela anseio: \r\nhabitar na casa do Senhor todos os dias da minha vida, \r\npara gozar da bondade do Senhor \r\ne visitar o seu santuário.\n\n[[Ps 27,13]]Espero vir a contemplar a bondade do Senhor \r\nna terra dos vivos.\n[[Ps 27,14]]Confia no Senhor, sê forte. \r\nTem coragem e confia no Senhor.","reference_displayed":"27(26),1.4.13-14.","type":"psalm","title":"Livro dos Salmos"}}