{"psalm":{"text":"[[Ps 13,6a]]Eu confiei na vossa bondade,\n[[Ps 13,6b]]o meu coração alegra-se com a vossa salvação.\n\n[[Ps 13,6c]]E cantarei ao Senhor\n[[Ps 13,6d]]pelo bem que me fez.","title":"Livro dos Salmos","reference_displayed":"13(12),6ab.6cd.","type":"psalm"},"gospel":{"text":"[[Mt 1,1]]Genealogia de Jesus Cristo, Filho de David, Filho de Abraão:\n[[Mt 1,2]]Abraão gerou Isaac; Isaac gerou Jacob; Jacob gerou Judá e seus irmãos.\n[[Mt 1,3]]Judá gerou, de Tamar, Farés e Zara; Farés gerou Esrom; Esrom gerou Arão;\n[[Mt 1,4]]Arão gerou Aminadab; Aminadab gerou Naasson; Naasson gerou Salmon;\n[[Mt 1,5]]Salmon gerou, de Raab, Booz; Booz gerou, de Rute, Obed; Obed gerou Jessé;\n[[Mt 1,6]]Jessé gerou o rei David. David, da mulher de Urias, gerou Salomão;\n[[Mt 1,7]]Salomão gerou Roboão; Roboão gerou Abias; Abias gerou Asa;\n[[Mt 1,8]]Asa gerou Josafat; Josafat gerou Jorão; Jorão gerou Ozias;\n[[Mt 1,9]]Ozias gerou Joatão; Joatão gerou Acaz; Acaz gerou Ezequias;\n[[Mt 1,10]]Ezequias gerou Manassés; Manassés gerou Amon; Amon gerou Josias;\n[[Mt 1,11]]Josias gerou Jeconias e seus irmãos, ao tempo do desterro de Babilónia.\n[[Mt 1,12]]Depois do desterro de Babilónia, Jeconias gerou Salatiel; Salatiel gerou Zorobabel;\n[[Mt 1,13]]Zorobabel gerou Abiud; Abiud gerou Eliacim; Eliacim gerou Azor;\n[[Mt 1,14]]Azor gerou Sadoc; Sadoc gerou Aquim; Aquim gerou Eliud;\n[[Mt 1,15]]Eliud gerou Eleazar; Eleazar gerou Matã; Matã gerou Jacob;\n[[Mt 1,16]]Jacob gerou José, esposo de Maria, da qual nasceu Jesus, chamado Cristo.\n[[Mt 1,18]]O nascimento de Jesus deu-se do seguinte modo: Maria, sua Mãe, noiva de José, antes de terem vivido em comum, encontrara-se grávida por virtude do Espírito Santo.\n[[Mt 1,19]]Mas José, seu esposo, que era justo e não queria difamá-la, resolveu repudiá-la em segredo.\n[[Mt 1,20]]Tinha ele assim pensado, quando lhe apareceu num sonho o anjo do Senhor, que lhe disse: «José, filho de David, não temas receber Maria, tua esposa, pois o que nela se gerou é fruto do Espírito Santo.\n[[Mt 1,21]]Ela dará à luz um Filho, e tu pôr-Lhe-ás o nome de Jesus, porque Ele salvará o povo dos seus pecados».\n[[Mt 1,22]]Tudo isto aconteceu para se cumprir o que o Senhor anunciara por meio do Profeta, que diz:\n[[Mt 1,23]]«A Virgem conceberá e dará à luz um Filho, que será chamado Emanuel, que quer dizer Deus connosco».","title":"Evangelho segundo São Mateus","reference_displayed":"1,1-16.18-23.","type":"gospel"},"date":"2020-09-08","first_reading":{"text":"[[Mi 5,1]]Eis o que diz o Senhor: «De ti, Belém-Efratá, pequena entre as cidades de Judá, de ti sairá aquele que há de reinar sobre Israel. As suas origens remontam aos tempos de outrora, aos dias mais antigos.\n[[Mi 5,2]]Por isso Deus os abandonará, até à altura em que der à luz aquela que há de ser mãe. Então voltará para os filhos de Israel o resto dos seus irmãos.\n[[Mi 5,3]]Ele se levantará para apascentar o seu rebanho pelo poder do Senhor, pelo nome glorioso do Senhor, seu Deus. Viver-se-á em segurança, porque ele será exaltado até aos confins da Terra.\n[[Mi 5,4a]]Ele será a paz».","title":"Livro de Miqueias","type":"reading","reference_displayed":"5,1-4a."}}