{"first_reading":{"title":"Carta de São Tiago","type":"reading","reference_displayed":"2,1-9.","text":"[[Jc 2,1]]Irmãos: A fé em Nosso Senhor Jesus Cristo não deve admitir aceção de pessoas.\n[[Jc 2,2]]Pode acontecer que na vossa assembleia entre um homem bem vestido e com anéis de ouro e entre também um pobre e mal vestido;\n[[Jc 2,3]]talvez olheis para o homem bem vestido e lhe digais: «Tu, senta-te aqui em bom lugar», e ao pobre: «Tu, fica aí de pé», ou então: «Senta-te aí, abaixo do estrado dos meus pés».\n[[Jc 2,4]]Não estareis a estabelecer distinções entre vós e a tornar-vos juízes com maus critérios?\n[[Jc 2,5]]Escutai, meus caríssimos irmãos: Não escolheu Deus os pobres deste mundo para serem ricos na fé e herdeiros do reino que Ele prometeu àqueles que O amam?\n[[Jc 2,6]]Mas vós desonrais o pobre. Porventura não são os ricos que vos oprimem e vos arrastam aos tribunais?\n[[Jc 2,7]]Não são eles os que blasfemam o belo nome que sobre vós foi invocado?\n[[Jc 2,8]]Se cumpris a lei do Reino, de acordo com a Escritura - amarás o teu próximo como a ti mesmo -, procedeis bem;\n[[Jc 2,9]]mas, se fazeis aceção de pessoas, cometeis um pecado e a lei condena-vos como transgressores."},"gospel":{"title":"Evangelho segundo São Marcos","type":"gospel","reference_displayed":"8,27-33.","text":"[[Mc 8,27]]Naquele tempo, Jesus partiu com os seus discípulos para as povoações de Cesareia de Filipe. No caminho, fez-lhes esta pergunta: «Quem dizem os homens que Eu sou?».\n[[Mc 8,28]]Eles responderam: «Uns dizem João Batista; outros, Elias; e outros, um dos profetas».\n[[Mc 8,29]]Jesus então perguntou-lhes: «E vós, quem dizeis que Eu sou?». Pedro tomou a palavra e respondeu: «Tu és o Messias».\n[[Mc 8,30]]Ordenou-lhes então severamente que não falassem dele a ninguém.\n[[Mc 8,31]]Depois, começou a ensinar-lhes que o Filho do homem tinha de sofrer muito, de ser rejeitado pelos anciãos, pelos sumos sacerdotes e pelos escribas; de ser morto e ressuscitar três dias depois.\n[[Mc 8,32]]E Jesus dizia-lhes claramente estas coisas. Então, Pedro tomou-O à parte e começou a contestá-lo.\n[[Mc 8,33]]Mas Jesus, voltando-Se e olhando para os discípulos, repreendeu Pedro, dizendo: «Vai-te, Satanás, porque não compreendes as coisas de Deus, mas só as dos homens»."},"date":"2020-02-20","psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"34(33),2-3.4-5.6-7.","text":"[[Ps 34,2]]A toda a hora bendirei o Senhor, \r\no seu louvor estará sempre na minha boca.\n[[Ps 34,3]]A minha alma gloria-se no Senhor: \r\nescutem e alegrem-se os humildes.\n\n[[Ps 34,4]]Enaltecei comigo o Senhor \r\ne exaltemos juntos o seu nome.\n[[Ps 34,5]]Procurei o Senhor e Ele atendeu-me, \r\nlibertou-me de toda a ansiedade.\n\n[[Ps 34,6]]Voltai-vos para Ele e ficareis radiantes, \r\no vosso rosto não se cobrirá de vergonha.\n[[Ps 34,7]]Este pobre clamou e o Senhor o ouviu, \r\nsalvou-o de todas as angústias."}}