{"gospel":{"title":"Evangelho segundo São Mateus","type":"gospel","reference_displayed":"18,15-20.","text":"[[Mt 18,15]]Naquele tempo, disse Jesus aos seus discípulos: «Se o teu irmão te ofender, vai ter com ele e repreende-o a sós. Se te escutar, terás ganhado o teu irmão.\n[[Mt 18,16]]Se não te escutar, toma contigo mais uma ou duas pessoas, para que toda a questão fique resolvida pela palavra de duas ou três testemunhas.\n[[Mt 18,17]]Mas, se ele não lhes der ouvidos, comunica o caso à Igreja; e se também não der ouvidos à Igreja, considera-o como um pagão ou um publicano.\n[[Mt 18,18]]Em verdade vos digo: tudo o que ligardes na Terra, será ligado no Céu; e tudo o que desligardes na Terra, será desligado no Céu.\n[[Mt 18,19]]Digo-vos ainda: se dois de vós se unirem na Terra para pedirem qualquer coisa, ser-lhes-á concedida por meu Pai que está nos Céus.\n[[Mt 18,20]]Na verdade, onde estão dois ou três reunidos em meu nome, Eu estou no meio deles»."},"first_reading":{"title":"Livro de Ezequiel","type":"reading","reference_displayed":"9,1-7.10,18-22.","text":"[[Ez 9,1]]Eu ouvi o Senhor bradar com voz forte: «Aproximai-vos, flagelos da cidade, cada um com o seu instrumento de morte na mão».\n[[Ez 9,2]]E do pórtico superior que dá para o norte saíram seis homens, trazendo cada um na mão o seu instrumento de morte. No meio deles, estava um homem vestido de linho, com um estojo de escriba à cintura. Aproximaram-se e pararam junto do altar de bronze.\n[[Ez 9,3]]A glória do Deus de Israel elevou-se dos querubins em que poisava e dirigiu-se para o limiar do templo. Depois chamou o homem vestido de linho, que trazia à cintura o estojo de escriba.\n[[Ez 9,4]]Disse-lhe o Senhor: «Vai pela cidade, percorre Jerusalém e assinala com uma cruz na fronte os homens que gemem e se lamentam por causa das abominações que nela se praticam».\n[[Ez 9,5]]Depois, ouvi o Senhor dizer aos outros: «Percorrei a cidade atrás dele e feri sem piedade e sem compaixão:\n[[Ez 9,6]]velhos, novos, donzelas, crianças e mulheres, matai-os, exterminai-os a todos. Mas não toqueis naqueles que foram assinalados com a cruz. Começai pelo meu santuário». E eles começaram pelos anciãos que estavam diante do Templo.\n[[Ez 9,7]]A seguir, ordenou-lhes: «Profanai o Templo, enchei de cadáveres os seus átrios e saí». Eles saíram e continuaram o massacre na cidade.\n[[Ez 10,18]]A glória do Senhor deixou o limiar do Templo e pairou sobre os querubins.\n[[Ez 10,19]]Os querubins abriram as asas e elevaram-se do solo à minha vista, elevando-se as rodas com eles. Pararam à entrada da porta oriental do Templo do Senhor e a glória do Deus de Israel pairava sobre eles.\n[[Ez 10,20]]Eram os seres vivos que eu tinha visto sob o Deus de Israel, nas margens do rio Quebar, e reconheci então que eram querubins.\n[[Ez 10,21]]Cada um tinha quatro faces e quatro asas e, debaixo das asas, uma espécie de mãos humanas.\n[[Ez 10,22]]As suas faces eram semelhantes às que eu vira nas margens do rio Quebar. Cada um seguia sempre em frente."},"date":"2020-08-12","psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"113(112),1-2.3-4.5-6.","text":"[[Ps 113,1]]Louvai, servos do Senhor, \r\nlouvai o nome do Senhor.\n[[Ps 113,2]]Bendito seja o nome do Senhor, \r\nagora e para sempre.\n\n[[Ps 113,3]]Desde o nascer ao pôr do sol, \r\nseja louvado o nome do Senhor.\n[[Ps 113,4]]O Senhor domina sobre todos os povos, \r\na sua glória está acima dos céus.\n\n[[Ps 113,5]]Quem se compara ao Senhor, nosso Deus, \r\nque tem o seu trono nas alturas\n[[Ps 113,6]]que Se inclina lá do alto \r\na olhar o céu e a Terra?"}}