{"date":"2020-07-31","psalm":{"reference_displayed":"69(68),5.8-10.14.","type":"psalm","text":"[[Ps 69,5]]São mais numerosos que meus cabelos \r\nos que me odeiam sem razão; \r\nsão mais fortes que meus ossos \r\nos que me detestam sem motivo.\n\n[[Ps 69,8]]Por Vós tenho suportado afrontas, \r\ncobrindo-se meu rosto de confusão.\n[[Ps 69,9]]Tornei-me um estranho para os meus irmãos, \r\num desconhecido para a minha família.\n[[Ps 69,10]]Devorou-me o zelo pela vossa casa, \r\ne recaíram sobre mim os insultos contra Vós.\n\n[[Ps 69,14]]A Vós, Senhor, elevo a minha súplica, \r\nno momento propício, meu Deus. \r\nPela vossa grande bondade, respondei-me, \r\nem prova da vossa salvação.","title":"Livro dos Salmos"},"first_reading":{"reference_displayed":"26,1-9.","type":"reading","text":"[[Jr 26,1]]No princípio do reinado de Joaquim, filho de Josias e rei de Judá, foi dirigida a Jeremias esta palavra do Senhor:\n[[Jr 26,2]]«Assim fala o Senhor: Vai colocar-te no átrio do templo do Senhor e diz a todos os habitantes das cidades de Judá, que vêm prostrar-se no templo do Senhor, todas as palavras que te mandei anunciar, sem nada omitir.\n[[Jr 26,3]]Pode ser que as escutem e se arrependa cada um do seu mau caminho; e Eu desistirei do castigo que penso mandar-lhes por causa da maldade das suas ações.\n[[Jr 26,4]]Vai dizer-lhes: \"Assim fala o Senhor: Se não quiserdes escutar-Me e não seguirdes a lei que vos proponho,\n[[Jr 26,5]]se não ouvirdes as palavras dos meus servos, os profetas, que sem cessar vos tenho enviado, mas vós não escutais,\n[[Jr 26,6]]farei deste templo o que fiz de Silo e farei desta cidade um objeto de maldição para todos os povos da terra\"».\n[[Jr 26,7]]Os sacerdotes, os profetas e todo o povo ouviram Jeremias dizer estas palavras no templo do Senhor.\n[[Jr 26,8]]E quando Jeremias acabou de anunciar o que o Senhor lhe mandara dizer a todo o povo, os sacerdotes e os profetas apoderaram-se dele, gritando: «Tu tens de morrer!\n[[Jr 26,9]]Porque profetizaste em nome do Senhor que este templo teria a mesma sorte de Silo e que esta cidade ficaria em ruínas e sem habitantes?». E todo o povo se amotinou contra Jeremias no templo do Senhor.","title":"Livro de Jeremias"},"gospel":{"reference_displayed":"13,54-58.","type":"gospel","text":"[[Mt 13,54]]Naquele tempo, Jesus foi à sua terra e começou a ensinar os que estavam na sinagoga, de tal modo que ficavam admirados e diziam: «De onde Lhe vem esta sabedoria e este poder de fazer milagres?\n[[Mt 13,55]]Não é Ele o filho do carpinteiro? A sua Mãe não se chama Maria e os seus irmãos Tiago, José, Simão e Judas?\n[[Mt 13,56]]E as suas irmãs não vivem entre nós? De onde Lhe vem tudo isto?».\n[[Mt 13,57]]E estavam escandalizados com Ele. Mas Jesus disse-lhes: «Um profeta só é desprezado na sua terra e em sua casa».\n[[Mt 13,58]]E por causa da falta de fé daquela gente, Jesus não fez ali muitos milagres.","title":"Evangelho segundo São Mateus"}}