{"date":"2020-02-14","psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 117,1]]Louvai o Senhor, todas as nações,\r\naclamai-O, todos os povos.\n[[Ps 117,2]]É firme a sua misericórdia para connosco,\r\na fidelidade do Senhor permanece para sempre.","reference_displayed":"117(116),1.2."},"gospel":{"title":"Evangelho segundo São Lucas","type":"gospel","text":"[[Lc 10,1]]Naquele tempo, designou o Senhor setenta e dois discípulos e enviou-os dois a dois à sua frente, a todas as cidades e lugares aonde Ele havia de ir.\n[[Lc 10,2]]E dizia-lhes: «A seara é grande, mas os trabalhadores são poucos. Pedi ao dono da seara  que mande trabalhadores para a sua seara.\n[[Lc 10,3]]Ide: Eu vos envio como cordeiros para o meio de lobos.\n[[Lc 10,4]]Não leveis bolsa nem alforge nem sandálias, nem vos demoreis a saudar alguém pelo caminho.\n[[Lc 10,5]]Quando entrardes nalguma casa, dizei primeiro: \"Paz a esta casa\".\n[[Lc 10,6]]E se lá houver gente de paz, a vossa paz repousará sobre eles; senão, ficará convosco.\n[[Lc 10,7]]Ficai nessa casa, comei e bebei do que tiverem, que o trabalhador merece o seu salário. Não andeis de casa em casa.\n[[Lc 10,8]]Quando entrardes nalguma cidade e vos receberem, comei do que vos servirem,\n[[Lc 10,9]]curai os enfermos que nela houver e dizei-lhes: \"Está perto de vós o reino de Deus\"».","reference_displayed":"10,1-9."},"first_reading":{"title":"Livro dos Atos dos Apóstolos","reference_displayed":"13,46-49.","type":"reading","text":"[[Ac 13,46]]Naqueles dias, Paulo e Barnabé disseram aos judeus: «Era primeiramente a vós que a palavra de Deus devia ser anunciada. Visto que a repelis e vós próprios vos julgais indignos da vida eterna, voltamo-nos para os pagãos,\n[[Ac 13,47]]pois assim nos mandou o Senhor: \"Fiz de ti a luz das nações, para levares a salvação até aos confins da Terra\"».\n[[Ac 13,48]]Ao ouvirem estas palavras, os gentios encheram-se de alegria e glorificavam a palavra do Senhor. Todos os que estavam destinados à vida eterna abraçaram a fé,\n[[Ac 13,49]]e a palavra do Senhor divulgava-se por toda a região."}}