{"first_reading":{"type":"reading","title":"3.ª Carta de São João","reference_displayed":"1,5-8.","text":"[[3_Jn 1,5]]Caríssimo Gaio: Tu procedes fielmente em tudo o que fazes pelos irmãos, apesar de serem estrangeiros.\n[[3_Jn 1,6]]Eles deram testemunho da tua caridade perante a Igreja. Farás bem, provendo-os do necessário para a viagem, de maneira digna aos olhos de Deus.\n[[3_Jn 1,7]]Foi pelo nome do Senhor que eles se puseram a caminho, sem nada receberem dos pagãos.\n[[3_Jn 1,8]]Devemos, portanto, ajudar esses homens, para sermos cooperadores da verdade."},"psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"112(111),1-2.3-4.5-6.","text":"[[Ps 112,1]]Feliz o homem que teme o Senhor \r\ne ama ardentemente os seus preceitos.\n[[Ps 112,2]]A sua descendência será poderosa sobre a Terra, \r\nserá abençoada a geração dos justos.\n\n[[Ps 112,3]]Haverá em sua casa abundância e riqueza, \r\na sua generosidade permanece para sempre.\n[[Ps 112,4]]Brilha aos homens retos, como luz nas trevas, \r\no homem misericordioso, compassivo e justo.\n\n[[Ps 112,5]]Ditoso o homem que se compadece e empresta \r\ne dispõe das suas coisas com justiça.\n[[Ps 112,6]]Este jamais será abalado; \r\no justo deixará memória eterna."},"date":"2020-11-14","gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"18,1-8.","text":"[[Lc 18,1]]Naquele tempo, Jesus disse aos seus discípulos uma parábola sobre a necessidade de orar sempre sem desanimar:\n[[Lc 18,2]]«Em certa cidade vivia um juiz que não temia a Deus nem respeitava os homens.\n[[Lc 18,3]]Havia naquela cidade uma viúva que vinha ter com ele e lhe dizia: ‘Faz-me justiça contra o meu adversário’.\n[[Lc 18,4]]Durante muito tempo ele não quis atendê-la. Mas depois disse consigo: ‘É certo que eu não temo a Deus nem respeito os homens;\n[[Lc 18,5]]mas, porque esta viúva me importuna, vou fazer-lhe justiça, para que não venha incomodar-me indefinidamente’».\n[[Lc 18,6]]E o Senhor acrescentou: «Escutai o que diz o juiz iníquo!...\n[[Lc 18,7]]E Deus não havia de fazer justiça aos seus eleitos, que por Ele clamam dia e noite, e iria fazê-los esperar muito tempo?\n[[Lc 18,8]]Eu vos digo que lhes fará justiça bem depressa. Mas quando voltar o Filho do homem, encontrará fé sobre a terra?»"}}