{"gospel":{"text":"[[Lc 11,47]]Naquele tempo, disse o Senhor aos doutores da lei: «Ai de vós, porque edificais os túmulos dos profetas, quando foram os vossos pais que os mataram.\n[[Lc 11,48]]Assim dais testemunho e aprovação às obras dos vossos pais, porque eles mataram-nos e vós levantais os monumentos.\n[[Lc 11,49]]É por isso que a Sabedoria de Deus disse: \"Eu lhes enviarei profetas e apóstolos; e eles hão de matar uns e perseguir outros\".\n[[Lc 11,50]]Mas Deus vai pedir contas a esta geração do sangue de todos os profetas, que foi derramado desde a criação do mundo,\n[[Lc 11,51]]desde o sangue de Abel até ao sangue de Zacarias, que pereceu entre o altar e o Santuário. Sim, Eu vos digo que se pedirão contas a esta geração.\n[[Lc 11,52]]Ai de vós, doutores da lei, porque tirastes a chave da ciência: vós não entrastes e impedistes os que queriam entrar!».\n[[Lc 11,53]]Quando Jesus saiu dali, os escribas e os fariseus começaram a persegui-lo terrivelmente e a provocá-lo com perguntas sobre muitas coisas,\n[[Lc 11,54]]armando-Lhe ciladas, para O surpreenderem nalguma palavra da sua boca.","type":"gospel","reference_displayed":"11,47-54.","title":"Evangelho segundo São Lucas"},"date":"2020-10-15","first_reading":{"text":"[[Ep 1,1]]Irmãos: Paulo, apóstolo de Jesus Cristo por vontade de Deus, aos cristãos que vivem em Éfeso, fiéis em Jesus Cristo.\n[[Ep 1,2]]A graça e a paz de Deus, nosso Pai, e de Jesus Cristo, nosso Senhor, estejam convosco.\n[[Ep 1,3]]Bendito seja Deus, Pai de Nosso Senhor Jesus Cristo, que do alto dos Céus nos abençoou com toda a espécie de bênçãos espirituais em Cristo.\n[[Ep 1,4]]Nele nos escolheu, antes da criação do mundo, para sermos santos e irrepreensíveis, em caridade, na sua presença.\n[[Ep 1,5]]Ele nos predestinou, conforme a benevolência da sua vontade, a fim de sermos seus filhos adotivos, por Jesus Cristo,\n[[Ep 1,6]]para louvor da sua glória e da graça que derramou sobre nós, por seu amado Filho.\n[[Ep 1,7]]Nele, pelo seu sangue, temos a redenção e a remissão dos pecados, segundo a riqueza da sua graça,\n[[Ep 1,8]]que Ele nos concedeu em abundância, com plena sabedoria e inteligência.\n[[Ep 1,9]]Ele deu-nos a conhecer o mistério da sua vontade, o desígnio de benevolência nele de antemão estabelecido,\n[[Ep 1,10]]para se realizar na plenitude dos tempos: instaurar todas as coisas em Cristo, tudo o que há nos Céus e na Terra.","type":"reading","reference_displayed":"1,1-10.","title":"Carta aos Efésios"},"psalm":{"text":"[[Ps 98,1]]Cantai ao Senhor um cântico novo\r\npelas maravilhas que Ele operou. \r\nA sua mão e o seu santo braço\r\nLhe deram a vitória.\n\n[[Ps 98,2]]O Senhor deu a conhecer a salvação, \r\nrevelou aos olhos das nações a sua justiça.\n[[Ps 98,3a]]Recordou-Se da sua bondade e fidelidade\n[[Ps 98,3b]]em favor da casa de Israel.\n\n[[Ps 98,3c]]Os confins da Terra puderam ver\n[[Ps 98,3d]]a salvação do nosso Deus.\n[[Ps 98,4]]Aclamai o Senhor, Terra inteira, \r\nexultai de alegria e cantai.\n\n[[Ps 98,5]]Cantai ao Senhor ao som da cítara, \r\nao som da cítara e da lira;\n[[Ps 98,6]]ao som da tuba e da trombeta, \r\naclamai o Senhor, nosso Rei.","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4.5-6.","title":"Livro dos Salmos"}}