{"second_reading":{"type":"reading","title":"Carta aos Romanos","text":"[[Rm 8,35]]Irmãos: Quem poderá separar-nos do amor de Cristo? A tribulação, a angústia, a perseguição, a fome, a nudez, o perigo ou a espada?\n[[Rm 8,37]]Mas em tudo isto somos vencedores, graças Àquele que nos amou.\n[[Rm 8,38]]Na verdade, eu estou certo de que nem a morte nem a vida, nem os Anjos nem os Principados, nem o presente nem o futuro, nem as Potestades\n[[Rm 8,39]]nem a altura nem a profundidade, nem qualquer outra criatura poderá separar-nos do amor de Deus, que se manifestou em Cristo Jesus, Nosso Senhor.","reference_displayed":"8,35.37-39."},"first_reading":{"type":"reading","title":"Livro de Isaías","text":"[[Is 55,1]]Eis o que diz o Senhor: «Todos vós que tendes sede, vinde à nascente das águas. Vós que não tendes dinheiro, vinde, comprai e comei. Vinde e comprai, sem dinheiro e sem despesa, vinho e leite.\n[[Is 55,2]]Porque gastais o vosso dinheiro naquilo que não alimenta e o vosso trabalho naquilo que não sacia? Ouvi-Me com atenção e comereis o que é bom; saboreareis manjares suculentos.\n[[Is 55,3]]Prestai-Me ouvidos e vinde a Mim; escutai-Me e vivereis. Firmarei convosco uma aliança eterna, com as graças prometidas a David.","reference_displayed":"55,1-3."},"psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 145,8]]O Senhor é clemente e compassivo, \r\npaciente e cheio de bondade.\n[[Ps 145,9]]O Senhor é bom para com todos, \r\ne a sua misericórdia se estende a todas as criaturas.\n\n[[Ps 145,15]]Todos têm os olhos postos em Vós, \r\ne a seu tempo lhes dais o alimento.\n[[Ps 145,16]]Abris as vossas mãos \r\ne todos saciais generosamente.\n\n[[Ps 145,17]]O Senhor é justo em todos os seus caminhos \r\ne perfeito em todas as suas obras.\n[[Ps 145,18]]O Senhor está perto de quantos O invocam, \r\nde quantos O invocam em verdade.","reference_displayed":"145(144),8-9.15-16.17-18."},"date":"2020-08-02","gospel":{"type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 14,13]]Naquele tempo, quando Jesus ouviu dizer que João Batista tinha sido morto, retirou-Se num barco para um local deserto e afastado. Mas, logo que as multidões o souberam, deixando as suas cidades, seguiram-no por terra.\n[[Mt 14,14]]Ao desembarcar, Jesus viu uma grande multidão e, cheio de compaixão, curou os seus doentes.\n[[Mt 14,15]]Ao cair da tarde, os discípulos aproximaram-se de Jesus e disseram-Lhe: «Este local é deserto e a hora avançada. Manda embora toda esta gente, para que vá às aldeias comprar alimento».\n[[Mt 14,16]]Mas Jesus respondeu-lhes: «Não precisam de se ir embora; dai-lhes vós de comer».\n[[Mt 14,17]]Disseram-Lhe eles: «Não temos aqui senão cinco pães e dois peixes».\n[[Mt 14,18]]Disse Jesus: «Trazei-mos cá».\n[[Mt 14,19]]Ordenou então à multidão que se sentasse na relva. Tomou os cinco pães e os dois peixes, ergueu os olhos ao Céu e recitou a bênção. Depois partiu os pães e deu-os aos discípulos, e os discípulos deram-nos à multidão.\n[[Mt 14,20]]Todos comeram e ficaram saciados. E, dos pedaços que sobraram, encheram doze cestos.\n[[Mt 14,21]]Ora, os que comeram eram cerca de cinco mil homens, sem contar mulheres e crianças.","reference_displayed":"14,13-21."}}