{"date":"2020-06-26","gospel":{"reference_displayed":"8,1-4.","type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 8,1]]Ao descer Jesus do monte, seguia-O uma grande multidão.\n[[Mt 8,2]]Veio então prostrar-se diante dele um leproso, que Lhe disse: «Senhor, se quiseres, podes curar-me».\n[[Mt 8,3]]Jesus estendeu a mão e tocou-o, dizendo: «Eu quero: fica curado». E imediatamente ficou curado da lepra.\n[[Mt 8,4]]Disse-lhe Jesus: «Não digas nada a ninguém; mas vai mostrar-te ao sacerdote e apresenta a oferta que Moisés ordenou, para que lhes sirva de testemunho»."},"psalm":{"reference_displayed":"137(136),1-2.3.4-5.6.","title":"Livro dos Salmos","type":"psalm","text":"[[Ps 137,1]]Sobre os rios de Babilónia nos sentámos a chorar, \r\ncom saudades de Sião.\n[[Ps 137,2]]Nos salgueiros das suas margens, \r\ndependurámos as nossas harpas.\n\n[[Ps 137,3]]Aqueles que nos levaram cativos \r\nqueriam ouvir os nossos cânticos \r\ne os nossos opressores uma canção de alegria: \r\n«Cantai-nos um cântico de Sião».\n\n[[Ps 137,4]]Como poderíamos nós cantar um cântico do Senhor \r\nem terra estrangeira?\n[[Ps 137,5]]Se eu me esquecer de ti, Jerusalém, \r\nesquecida fique a minha mão direita.\n\n[[Ps 137,6]]Apegue-se-me a língua ao paladar, \r\nse não me lembrar de ti, \r\nse não fizer de Jerusalém \r\na maior das minhas alegrias."},"first_reading":{"reference_displayed":"25,1-12.","title":"2.º Livro dos Reis","type":"reading","text":"[[2_R 25,1]]No nono ano do reinado de Sedecias, no dia dez do décimo mês, Nabucodonosor, rei de Babilónia, veio atacar Jerusalém com todo o seu exército. Acampou diante da cidade e levantou trincheiras ao seu redor.\n[[2_R 25,2]]Jerusalém ficou sitiada até ao undécimo ano do reinado de Sedecias.\n[[2_R 25,3]]No dia nove do quarto mês, enquanto a fome se agravava na cidade e o povo já não tinha alimento,\n[[2_R 25,4]]abriram uma brecha nas muralhas da cidade. Então, o rei fugiu de noite, com todos os guerreiros, pela porta entre os dois muros, que ficava junto do jardim real – enquanto os caldeus cercavam a cidade – e seguiu pelo caminho de Arabá.\n[[2_R 25,5]]O exército caldeu perseguiu o rei e alcançou-o na planície de Jericó, onde os seus soldados o abandonaram e se dispersaram.\n[[2_R 25,6]]Os caldeus prenderam o rei e levaram-no a Ribla, à presença do rei de Babilónia, que pronunciou a sentença contra ele.\n[[2_R 25,7]]Nabucodonosor mandou degolar os filhos de Sedecias à vista do pai; depois, vazou-lhe os olhos, algemou-o com duas cadeias de bronze e levou-o para Babilónia.\n[[2_R 25,8]]No dia sete do quinto mês, no décimo nono ano de Nabucodonosor, rei de Babilónia, Nabuzardã, comandante da guarda e oficial do rei de Babilónia, entrou em Jerusalém.\n[[2_R 25,9]]Incendiou o Templo do Senhor, o palácio real e todas as casas nobres de Jerusalém.\n[[2_R 25,10]]O exército caldeu, às ordens do comandante da guarda, arrasou as muralhas que rodeavam Jerusalém.\n[[2_R 25,11]]Nabuzardã, comandante da guarda, deportou o resto do povo que ficara na cidade e os desertores que se tinham passado para o rei de Babilónia, enfim, toda a população.\n[[2_R 25,12]]Deixou apenas alguma gente humilde da terra, para cultivar as vinhas e os campos."}}