{"first_reading":{"title":"Livro de Ezequiel","text":"[[Ez 24,15]]O Senhor dirigiu-me a palavra, dizendo:\n[[Ez 24,16]]«Filho do homem, vou tirar-te repentinamente aquela que é a alegria dos teus olhos. Não deverás lamentar-te, nem chorar, nem derramar lágrimas;\n[[Ez 24,17]]suspira em silêncio, mas não pratiques o luto habitual pelos mortos. Mantém a cabeça coberta, calça as sandálias, não cubras a barba, nem comas o pão trazido pelos outros».\n[[Ez 24,18]]De manhã falei ao povo, à tarde minha mulher morreu. Na manhã seguinte, fiz o que me tinha sido ordenado.\n[[Ez 24,19]]Então o povo perguntou-me: «Não nos explicas o que significa para nós o que estás a fazer?».\n[[Ez 24,20]]Eu respondi-lhes: «O Senhor dirigiu-me a palavra, dizendo:\n[[Ez 24,21]]\"Diz à casa de Israel: Assim fala o Senhor Deus: Vou profanar o meu santuário, orgulho do vosso poder, alegria dos vossos olhos e paixão das vossas almas. Os filhos e filhas que deixastes em Jerusalém cairão ao fio da espada\".\n[[Ez 24,22]]Então fareis como eu fiz. Não cobrireis a barba, não comereis o pão trazido pelos outros,\n[[Ez 24,23]]ficareis com a cabeça coberta, com sandálias nos pés, e não vos lamentareis, nem chorareis. \"Ireis morrendo por causa das vossas iniquidades e gemereis uns com os outros.\n[[Ez 24,24]]Ezequiel será para vós um símbolo: fareis como ele fez. Quando isto acontecer, reconhecereis que Eu sou o Senhor Deus\"».","type":"reading","reference_displayed":"24,15-24."},"psalm":{"title":"Livro do Deuteronómio","text":"[[Dt 32,18]]Desprezaste o Rochedo que te gerou, \r\nesqueceste a Deus que te deu a vida.\n[[Dt 32,19]]O Senhor viu e ficou indignado \r\ne rejeitou teus filhos e tuas filhas.\n\n[[Dt 32,20]]O Senhor disse: «Vou ocultar-lhes o meu rosto \r\ne ver qual será o seu futuro, \r\nporque são uma geração perversa \r\nde filhos que não conhecem a fidelidade.\n\n[[Dt 32,21]]Provocaram-Me com um deus falso, \r\nirritaram-Me com inúteis ídolos; \r\ne Eu vou provocá-los com um povo falso, \r\nvou irritá-los com uma nação insensata».","type":"psalm","reference_displayed":"32,18-19.20.21."},"date":"2020-08-17","gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 19,16]]Naquele tempo, aproximou-se de Jesus um jovem, que Lhe perguntou: «Mestre, que hei de fazer de bom para ter a vida eterna?».\n[[Mt 19,17]]Jesus respondeu-lhe: «Porque Me interrogas sobre o que é bom? Bom é um só. Mas se queres entrar na vida, guarda os mandamentos».\n[[Mt 19,18]]Ele perguntou: «Que mandamentos?». Jesus respondeu-lhe: «Não matarás, não cometerás adultério; não furtarás; não levantarás falso testemunho;\n[[Mt 19,19]]honra pai e mãe; ama o teu próximo como a ti mesmo».\n[[Mt 19,20]]Disse-lhe o jovem: «Tudo isso tenho eu guardado. Que me falta ainda?».\n[[Mt 19,21]]Jesus respondeu-lhe: «Se queres ser perfeito, vende o que tens e dá-o aos pobres e terás um tesouro nos Céus. Depois vem e segue-Me».\n[[Mt 19,22]]Ao ouvir estas palavras, o jovem retirou-se entristecido, porque tinha muitos bens.","type":"gospel","reference_displayed":"19,16-22."}}