{"first_reading":{"type":"reading","title":"Carta a  Tito","reference_displayed":"3,1-7.","text":"[[Tt 3,1]]Caríssimo: Recorda a todos os irmãos que devem ser submissos aos governantes e às autoridades, que devem obedecer-lhes e estar prontos para toda a boa obra.\n[[Tt 3,2]]Não digam mal de ninguém, não sejam conflituosos, mas pacíficos, mostrando-se sempre atenciosos para com todos.\n[[Tt 3,3]]Também nós, antigamente, éramos insensatos, rebeldes, transviados, escravos de toda a espécie de paixões e prazeres, vivendo na perversidade e na inveja, odiados e odiando-nos uns aos outros.\n[[Tt 3,4]]Mas, ao manifestar-se a bondade de Deus nosso Salvador e o seu amor para com os homens,\n[[Tt 3,5]]Ele salvou-nos, não pelas obras justas que praticámos, mas em virtude da sua misericórdia, pelo batismo da regeneração e renovação do Espírito Santo,\n[[Tt 3,6]]que Ele derramou abundantemente sobre nós, por meio de Jesus Cristo nosso Salvador,\n[[Tt 3,7]]para que, justificados pela sua graça, nos tornássemos, em esperança, herdeiros da vida eterna."},"psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"23(22),1-3a.3b-4.5.6.","text":"[[Ps 23,1]]O Senhor é meu pastor: nada me falta.\n[[Ps 23,2]]Leva-me a descansar em verdes prados, \r\nconduz-me às águas refrescantes\n[[Ps 23,3a]]e reconforta a minha alma.\n\n[[Ps 23,3b]]Ele me guia por sendas direitas por amor do seu nome.\n[[Ps 23,4]]Ainda que tenha de andar por vales tenebrosos, \r\nnão temerei nenhum mal, porque Vós estais comigo: \r\no vosso cajado e o vosso báculo me enchem de confiança.\n\n[[Ps 23,5]]Para mim preparais a mesa, \r\nà vista dos meus adversários; \r\ncom óleo me perfumais a cabeça, \r\ne o meu cálice transborda.\n\n[[Ps 23,6]]A bondade e a graça hão de acompanhar-me, \r\ntodos os dias da minha vida, \r\ne habitarei na casa do Senhor \r\npara todo o sempre."},"date":"2020-11-11","gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"17,11-19.","text":"[[Lc 17,11]]Naquele tempo, indo Jesus a caminho de Jerusalém, passava entre a Samaria e a Galileia.\n[[Lc 17,12]]Ao entrar numa povoação, vieram ao seu encontro dez leprosos. Conservando-se a distância,\n[[Lc 17,13]]disseram em alta voz: «Jesus, Mestre, tem compaixão de nós».\n[[Lc 17,14]]Ao vê-los, Jesus disse-lhes: «Ide mostrar-vos aos sacerdotes». E sucedeu que no caminho ficaram limpos da lepra.\n[[Lc 17,15]]Um deles, ao ver-se curado, voltou atrás, glorificando a Deus em alta voz,\n[[Lc 17,16]]e prostrou-se de rosto por terra aos pés de Jesus para Lhe agradecer. Era um samaritano.\n[[Lc 17,17]]Jesus, tomando a palavra, disse: «Não foram dez os que ficaram curados? Onde estão os outros nove?\n[[Lc 17,18]]Não se encontrou quem voltasse para dar glória a Deus senão este estrangeiro?».\n[[Lc 17,19]]E disse ao homem: «Levanta-te e segue o teu caminho; a tua fé te salvou»."}}