{"psalm":{"reference_displayed":"145(144),2-3.4-5.6-7.","type":"psalm","text":"[[Ps 145,2]]Quero bendizer-Vos, dia após dia, \r\ne louvar o vosso nome para sempre.\n[[Ps 145,3]]Grande é o Senhor e digno de todo o louvor, \r\ninsondável é a sua grandeza.\n\n[[Ps 145,4]]Uma geração anuncia à outra as vossas obras \r\ne todas proclamam o vosso poder.\n[[Ps 145,5]]Falam do poder da vossa majestade \r\ne anunciam as vossas maravilhas.\n\n[[Ps 145,6]]Cantam o poder das vossas obras \r\ne proclamam a vossa grandeza.\n[[Ps 145,7]]Celebram a memória da vossa imensa bondade \r\ne aclamam a vossa justiça.","title":"Livro dos Salmos"},"date":"2020-08-27","gospel":{"reference_displayed":"24,42-51.","type":"gospel","text":"[[Mt 24,42]]Naquele tempo, disse Jesus aos seus discípulos: «Vigiai, porque não sabeis em que dia virá o vosso Senhor.\n[[Mt 24,43]]Compreendei isto: se o dono da casa soubesse a que horas da noite viria o ladrão, estaria vigilante e não deixaria arrombar a sua casa.\n[[Mt 24,44]]Por isso, estai vós também preparados, porque na hora em que menos pensais, virá o Filho do homem.\n[[Mt 24,45]]Quem é o servo fiel e prudente, que o senhor pôs à frente da sua casa, para lhe dar o alimento em tempo oportuno?\n[[Mt 24,46]]Feliz aquele servo que o senhor, ao chegar, encontrar procedendo assim.\n[[Mt 24,47]]Em verdade vos digo que lhe confiará a administração de todos os seus bens.\n[[Mt 24,48]]Mas se o servo for mau e disser consigo: \"O meu senhor demora-se\",\n[[Mt 24,49]]e começar a espancar os companheiros e a comer e beber com os ébrios,\n[[Mt 24,50]]quando o senhor daquele servo chegar, em dia que ele não espera e à hora que ele não pensa,\n[[Mt 24,51]]expulsá-lo-á e lhe dará a sorte dos hipócritas. Aí haverá choro e ranger de dentes».","title":"Evangelho segundo São Mateus"},"first_reading":{"reference_displayed":"1,1-9.","type":"reading","text":"[[1_Co 1,1]]Irmãos: Paulo, por vontade de Deus escolhido para Apóstolo de Cristo Jesus, e o irmão Sóstenes,\n[[1_Co 1,2]]à Igreja de Deus que está em Corinto, aos que foram santificados em Cristo Jesus, chamados à santidade, com todos os que invocam, em qualquer lugar, o nome de Nosso Senhor Jesus Cristo, Senhor deles e nosso:\n[[1_Co 1,3]]A graça e a paz de Deus nosso Pai e do Senhor Jesus Cristo estejam convosco.\n[[1_Co 1,4]]Dou graças a Deus, em todo o tempo, a vosso respeito, pela graça divina que vos foi dada em Cristo Jesus.\n[[1_Co 1,5]]Porque fostes enriquecidos em tudo: em toda a palavra e em todo o conhecimento;\n[[1_Co 1,6]]e deste modo, tornou-se firme em vós o testemunho de Cristo.\n[[1_Co 1,7]]De facto, já não vos falta nenhum dom da graça, a vós que esperais a manifestação de Nosso Senhor Jesus Cristo.\n[[1_Co 1,8]]Ele vos tornará firmes até ao fim, para que sejais irrepreensíveis no dia de Nosso Senhor Jesus Cristo.\n[[1_Co 1,9]]Fiel é Deus, por quem fostes chamados à comunhão com seu Filho, Jesus Cristo, Nosso Senhor.","title":"1.ª Carta aos Coríntios"}}