{"psalm":{"reference_displayed":"100(99),2.3.5.","type":"psalm","text":"[[Ps 100,2]]Aclamai o Senhor, Terra inteira, \r\nservi o Senhor com alegria, \r\nvinde a Ele com cânticos de júbilo.\n\n[[Ps 100,3]]Sabei que o Senhor é Deus, \r\nEle nos fez, a Ele pertencemos, \r\nsomos o seu povo, as ovelhas do seu rebanho.\n\n[[Ps 100,5]]Porque o Senhor é bom, \r\neterna é a sua misericórdia, \r\na sua fidelidade estende-se de geração em geração.","title":"Livro dos Salmos"},"second_reading":{"reference_displayed":"5,6-11.","text":"[[Rm 5,6]]Irmãos: Quando ainda éramos fracos, Cristo morreu pelos ímpios no tempo determinado.\n[[Rm 5,7]]Dificilmente alguém morre por um justo; por um homem bom, talvez alguém tivesse a coragem de morrer.\n[[Rm 5,8]]Mas Deus prova assim o seu amor para connosco: Cristo morreu por nós quando éramos ainda pecadores.\n[[Rm 5,9]]E agora, que fomos justificados pelo seu sangue, com muito mais razão seremos por Ele salvos da ira divina.\n[[Rm 5,10]]Se, na verdade, quando éramos inimigos, fomos reconciliados com Deus pela morte de seu Filho, com muito mais razão, depois de reconciliados, seremos salvos pela sua vida.\n[[Rm 5,11]]Mais ainda: também nos gloriamos em Deus, por Nosso Senhor Jesus Cristo, por quem alcançámos agora a reconciliação.","title":"Carta aos Romanos","type":"reading"},"date":"2020-06-14","first_reading":{"reference_displayed":"19,2-6.","type":"reading","text":"[[Ex 19,2]]Naqueles dias, os filhos de Israel partiram de Refidim e chegaram ao deserto do Sinai, onde acamparam, em frente da montanha.\n[[Ex 19,3]]Moisés subiu à presença de Deus. O Senhor chamou-o da montanha e disse-lhe: «Assim falarás à casa de Jacob, isto dirás aos filhos de Israel:\n[[Ex 19,4]]\"Vistes o que Eu fiz ao Egito, como vos transportei sobre asas de águia e vos trouxe até Mim.\n[[Ex 19,5]]Agora, se ouvirdes a minha voz, se guardardes a minha aliança, sereis minha propriedade especial entre todos os povos. Porque toda a Terra Me pertence;\n[[Ex 19,6]]vós sereis para mim um reino de sacerdotes e uma nação santa\". Estas são as palavras que transmitirás aos filhos de Israel».","title":"Livro do Êxodo"},"gospel":{"reference_displayed":"9,36-38.10,1-8.","type":"gospel","text":"[[Mt 9,36]]Naquele tempo, Jesus, ao ver as multidões, encheu-Se de compaixão, porque andavam fatigadas e abatidas, como ovelhas sem pastor. Jesus disse então aos seus discípulos:\n[[Mt 9,37]]«A seara é grande, mas os trabalhadores são poucos.\n[[Mt 9,38]]Pedi ao Senhor da seara que mande trabalhadores para a sua seara».\n[[Mt 10,1]]Depois chamou a Si os seus doze discípulos e deu-lhes poder de expulsar os espíritos impuros e de curar todas as doenças e enfermidades.\n[[Mt 10,2]]São estes os nomes dos doze apóstolos: primeiro, Simão, chamado Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão;\n[[Mt 10,3]]Filipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, filho de Alfeu, e Tadeu;\n[[Mt 10,4]]Simão, o Cananeu, e Judas Iscariotes, que foi quem O entregou.\n[[Mt 10,5]]Jesus enviou estes doze, dando-lhes as seguintes instruções: «Não sigais o caminho dos gentios, nem entreis em cidade de samaritanos.\n[[Mt 10,6]]Ide primeiramente às ovelhas perdidas da casa de Israel.\n[[Mt 10,7]]Pelo caminho, proclamai que está perto o reino dos Céus.\n[[Mt 10,8]]Curai os enfermos, ressuscitai os mortos, sarai os leprosos, expulsai os demónios. Recebestes de graça, dai de graça».","title":"Evangelho segundo São Mateus"}}