{"first_reading":{"text":"[[Mi 6,1]]Escutai o que diz o Senhor: «Levanta-te, abre um processo diante das montanhas, ouçam as colinas a tua voz».\n[[Mi 6,2]]Escutai, montanhas, o processo do Senhor; prestai atenção, fundamentos da terra, porque o Senhor tem um processo contra o seu povo, está em demanda contra Israel:\n[[Mi 6,3]]«Meu povo, que te fiz Eu? Em que te ofendi? Responde-Me.\n[[Mi 6,4]]Tirei-te da terra do Egipto, livrei-te da casa de escravidão e enviei à tua frente Moisés, Aarão e Maria».\n[[Mi 6,6]]– Com que me apresentarei diante do Senhor e me inclinarei diante do Deus das alturas? – Apresentar-me-ei com holocaustos, com novilhos de um ano?\n[[Mi 6,7]]Agradarão ao Senhor milhares de carneiros ou rios de azeite? Oferecerei o meu primogénito para expiar a minha culpa, o fruto das minhas entranhas para expiar o meu pecado?\n[[Mi 6,8]]Já te foi indicado, ó homem, o que deves fazer, o que o Senhor exige de ti: praticar a justiça e amar a misericórdia e ser humilde diante do teu Deus.","type":"reading","title":"Livro de Miqueias","reference_displayed":"6,1-4.6-8."},"date":"2020-07-20","gospel":{"text":"[[Mt 12,38]]Naquele tempo, alguns escribas e fariseus disseram a Jesus: «Mestre, queremos ver um sinal da tua parte».\n[[Mt 12,39]]Mas Jesus respondeu-lhes: «Esta geração perversa e infiel pretende um sinal, mas nenhum sinal lhe será dado, senão o sinal do profeta Jonas.\n[[Mt 12,40]]Assim como Jonas esteve três dias e três noites no ventre da baleia, assim o Filho do homem estará três dias e três noites no seio da terra.\n[[Mt 12,41]]No dia do Juízo, os homens de Nínive levantar-se-ão com esta geração e hão-de condená-la, porque fizeram penitência quando Jonas pregou; e aqui está quem é maior do que Jonas.\n[[Mt 12,42]]No dia do Juízo, a rainha do Sul erguer-se-á com esta geração e há-de condená-la, porque veio dos confins da terra para ouvir a sabedoria de Salomão; e aqui está quem é maior do que Salomão».","reference_displayed":"12,38-42.","title":"Evangelho segundo São Mateus","type":"gospel"},"psalm":{"text":"[[Ps 50,5]]Diz o Senhor: «Reuni os meus fiéis, \r\nque selaram a minha aliança com um sacrifício».\n[[Ps 50,6]]Os céus proclamam a sua justiça: \r\no próprio Deus vem julgar.\n\n[[Ps 50,8]]Não é pelos sacrifícios que Eu te repreendo: \r\nos teus holocaustos estão sempre na minha presença.\n[[Ps 50,9]]Não aceito os novilhos da tua casa \r\nnem os cabritos do teu rebanho.\n\n[[Ps 50,16b]]Como falas tanto na minha lei\n[[Ps 50,16c]]e trazes na boca a minha aliança,\n[[Ps 50,17]]tu que detestas os meus ensinamentos \r\ne desprezas as minhas palavras?\n\n[[Ps 50,21]]Fizeste isto e Eu calei-me; pensaste que Eu era como tu. \r\nHei de acusar-te e lançar-te tudo em rosto.\n[[Ps 50,23]]Honra-Me quem Me oferece um sacrifício de louvor, \r\na quem segue o caminho reto darei a salvação de Deus.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"50(49),5-6.8-9.16bc-17.21.23."}}