{"gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"12,39-48.","type":"gospel","text":"[[Lc 12,39]]Naquele tempo, disse Jesus aos seus discípulos: «Compreendei isto: se o dono da casa soubesse a que hora viria o ladrão, não o deixaria arrombar a sua casa.\n[[Lc 12,40]]Estai vós também preparados, porque na hora em que não pensais virá o Filho do homem».\n[[Lc 12,41]]Disse Pedro a Jesus: «Senhor, é para nós que dizes esta parábola, ou também para todos os outros?».\n[[Lc 12,42]]O Senhor respondeu: «Quem é o administrador fiel e prudente que o senhor estabelecerá à frente da sua casa, para dar devidamente a cada um a sua ração de trigo?\n[[Lc 12,43]]Feliz o servo a quem o senhor, ao chegar, encontrar assim ocupado.\n[[Lc 12,44]]Em verdade vos digo que o porá à frente de todos os seus bens.\n[[Lc 12,45]]Mas se aquele servo disser consigo mesmo: \"O meu senhor tarda em vir\"; e começar a bater em servos e servas, a comer, a beber e a embriagar-se,\n[[Lc 12,46]]o senhor daquele servo chegará no dia em que menos espera e a horas que ele não sabe; ele o expulsará e fará que tenha a sorte dos infiéis.\n[[Lc 12,47]]O servo que, conhecendo a vontade do seu senhor, não se preparou ou não cumpriu a sua vontade, levará muitas vergastadas.\n[[Lc 12,48]]Aquele, porém, que, sem a conhecer, tenha feito ações que mereçam vergastadas, levará apenas algumas. A quem muito foi dado, muito será exigido; a quem muito foi confiado, mais se lhe pedirá»."},"date":"2020-10-21","first_reading":{"title":"Carta aos Efésios","reference_displayed":"3,2-12.","type":"reading","text":"[[Ep 3,2]]Irmãos: Certamente já ouvistes falar da graça que Deus me confiou a vosso favor:\n[[Ep 3,3]]por uma revelação, foi-me dado a conhecer o mistério de Cristo, como já o apresentei sumariamente.\n[[Ep 3,4]]Assim podeis compreender o conhecimento que tenho do mistério de Cristo.\n[[Ep 3,5]]Nas gerações passadas, ele não foi dado a conhecer aos filhos dos homens, como agora foi revelado pelo Espírito Santo aos seus santos apóstolos e profetas:\n[[Ep 3,6]]os gentios recebem a mesma herança que os judeus, pertencem ao mesmo corpo e participam da mesma promessa, em Cristo Jesus, por meio do Evangelho.\n[[Ep 3,7]]Deste Evangelho me tornei ministro, pelo dom da graça que Deus me concedeu pela força do seu poder.\n[[Ep 3,8]]A mim, o último de todos os santos, foi concedida a graça de anunciar aos gentios a insondável riqueza de Cristo\n[[Ep 3,9]]e de manifestar a todos como se realiza o mistério escondido, desde toda a eternidade, em Deus, criador de todas as coisas.\n[[Ep 3,10]]E agora é por meio da Igreja, que se dá a conhecer aos principados e potestades celestes a multiforme sabedoria de Deus,\n[[Ep 3,11]]realizada, conforme o seu eterno desígnio, em Jesus Cristo, nosso Senhor.\n[[Ep 3,12]]Assim, é pela fé em Cristo que podemos aproximar-nos de Deus com toda a confiança."},"psalm":{"title":"Livro de Isaías","reference_displayed":"12,2-3.4bcd.5-6.","type":"psalm","text":"[[Is 12,2]]Deus é o meu Salvador, \r\ntenho confiança e nada temo. \r\nO Senhor é a minha força e o meu louvor. \r\nEle é a minha salvação.\n\n[[Is 12,3]]Tirareis água, com alegria, das fontes da salvação.\n[[Is 12,4b]]Agradecei ao Senhor, invocai o seu nome,\n[[Is 12,4c]]Anunciai aos povos a grandeza das suas obras,\n[[Is 12,4d]]proclamai a todos que o seu nome é santo.\n\n[[Is 12,5]]Cantai ao Senhor, porque Ele fez maravilhas, \r\nanunciai-as em toda a Terra.\n[[Is 12,6]]Entoai cânticos de alegria e exultai, habitantes de Sião, \r\nporque é grande no meio de vós o Santo de Israel."}}