{"gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 2,13]]Depois de os Magos partirem, o anjo do Senhor apareceu em sonhos a José e disse-lhe: «Levanta-te, toma contigo o Menino e sua Mãe e foge para o Egito; fica lá até que eu te diga, pois Herodes vai procurar o Menino para O matar».\n[[Mt 2,14]]José levantou-se de noite, tomou consigo o Menino e sua Mãe e partiu para o Egito\n[[Mt 2,15]]e ficou lá até à morte de Herodes, para se cumprir o que o Senhor anunciara pelo profeta: «Do Egito chamei o meu filho».\n[[Mt 2,16]]Quando Herodes percebeu que fora iludido pelos Magos, encheu-se de grande furor e mandou matar em Belém e no seu território todos os meninos de dois anos ou menos, conforme o tempo que os Magos lhe tinham indicado.\n[[Mt 2,17]]Cumpriu-se então o que o profeta Jeremias anunciara, ao dizer:\n[[Mt 2,18]]«Ouviu-se uma voz em Ramá, lamentos e gemidos sem fim: Raquel chora seus filhos e não quer ser consolada, porque eles já não existem».","type":"gospel","reference_displayed":"2,13-18."},"date":"2020-12-28","psalm":{"title":"Livro dos Salmos","text":"[[Ps 124,2]]Se o Senhor não estivesse connosco, \r\nos homens que se levantaram contra nós\n[[Ps 124,3]]ter-nos-iam devorado vivos, no furor da sua ira.\n\n[[Ps 124,4]]As águas ter-nos-iam afogado, \r\na torrente teria passado sobre nós:\n[[Ps 124,5]]sobre nós teriam passado as águas impetuosas.\n\n[[Ps 124,7b]]Quebrou-se a armadilha e nós ficámos livres.\n[[Ps 124,8]]A nossa proteção está no nome do Senhor, \r\nque fez o céu e a Terra.","type":"psalm","reference_displayed":"124(123),2-3.4-5.7b-8."},"first_reading":{"title":"1.ª Carta de São João","text":"[[1_Jn 1,5]]Caríssimos: Esta é a mensagem que ouvimos de Jesus Cristo e vos anunciamos: Deus é luz e nele não há trevas.\n[[1_Jn 1,6]]Se dissermos que estamos em comunhão com Ele e andarmos nas trevas, mentimos e não praticamos a verdade.\n[[1_Jn 1,7]]Mas se caminharmos na luz, como Ele vive na luz, estamos em comunhão uns com os outros e o sangue de Jesus, seu Filho, purifica-nos de todo o pecado.\n[[1_Jn 1,8]]Se dissermos que não temos pecado, enganamo-nos a nós mesmos e a verdade não está em nós.\n[[1_Jn 1,9]]Se confessarmos os nossos pecados, Ele é fiel e justo, para nos perdoar os nossos pecados e nos purificar de toda a maldade.\n[[1_Jn 1,10]]Se dissermos que não pecamos, fazemos dele um mentiroso e a sua palavra não está em nós.\n[[1_Jn 2,1]]Meus filhos, escrevo-vos isto, para que não pequeis. Mas se alguém pecar, nós temos Jesus Cristo, o Justo, como advogado junto do Pai.\n[[1_Jn 2,2]]Ele é a vítima de propiciação pelos nossos pecados, e não só pelos nossos, mas também pelos do mundo inteiro.","type":"reading","reference_displayed":"1,5-10.2,1-2."}}