{"date":"2020-10-25","second_reading":{"type":"reading","title":"1.ª Carta aos Tessalonicenses","reference_displayed":"1,5c-10.","text":"[[1_Th 1,5c]]Irmãos: Vós sabeis como procedemos no meio de vós, para vosso bem.\n[[1_Th 1,6]]Tornastes-vos imitadores nossos e do Senhor, recebendo a palavra no meio de muitas tribulações, com a alegria do Espírito Santo;\n[[1_Th 1,7]]e assim vos tornastes exemplo para todos os crentes da Macedónia e da Acaia.\n[[1_Th 1,8]]Porque, partindo de vós, a palavra de Deus ressoou não só na Macedónia e na Acaia, mas em toda a parte se divulgou a vossa fé em Deus, de modo que não precisamos de falar sobre ela.\n[[1_Th 1,9]]De facto, são eles próprios que relatam o acolhimento que tivemos junto de vós e como dos ídolos vos convertestes a Deus, para servir ao Deus vivo e verdadeiro\n[[1_Th 1,10]]e esperar dos Céus o seu Filho, a quem ressuscitou dos mortos: Jesus, que nos livrará da ira que há de vir."},"psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"18(17),2-3a.3bc-4.47.51a-51b.","text":"[[Ps 18,2]]Eu Vos amo, Senhor, minha força,\n[[Ps 18,3a]]minha fortaleza, meu refúgio e meu libertador.\n[[Ps 18,3b]]Meu Deus, auxílio em que ponho a minha confiança,\n[[Ps 18,3c]]sois meu protetor, minha defesa e meu salvador.\n\n[[Ps 18,4]]Na minha aflição invoquei o Senhor\r\ne clamei pelo meu Deus.\r\nDo seu Templo Ele ouviu a minha voz,\r\ne o meu clamor chegou aos seus ouvidos.\n\n[[Ps 18,47]]Viva o Senhor, bendito seja o meu protetor; \r\nexaltado seja Deus, meu Salvador.\n[[Ps 18,51a]]O Senhor dá ao Rei grandes vitórias\n[[Ps 18,51b]]e usa de bondade para com o seu Ungido."},"first_reading":{"type":"reading","title":"Livro do Êxodo","reference_displayed":"22,20-26.","text":"[[Ex 22,20]]Eis o que diz o Senhor: «Não prejudicarás o estrangeiro, nem o oprimirás, porque vós próprios fostes estrangeiros na terra do Egito.\n[[Ex 22,21]]Não maltratarás a viúva nem o órfão.\n[[Ex 22,22]]Se lhes fizeres algum mal e eles clamarem por Mim, escutarei o seu clamor;\n[[Ex 22,23]]inflamar-se-á a minha indignação e matar-vos-ei ao fio da espada. As vossas mulheres ficarão viúvas, e órfãos os vossos filhos.\n[[Ex 22,24]]Se emprestares dinheiro a alguém do meu povo, ao pobre que vive junto de ti, não procederás com ele como um usurário, sobrecarregando-o com juros.\n[[Ex 22,25]]Se receberes como penhor a capa do teu próximo, terás de lha devolver até ao pôr do sol,\n[[Ex 22,26]]pois é tudo o que ele tem para se cobrir, é o vestuário com que cobre o seu corpo. Com que dormiria ele? Se ele Me invocar, escutá-lo-ei, porque sou misericordioso»."},"gospel":{"type":"gospel","title":"Evangelho segundo São Mateus","reference_displayed":"22,34-40.","text":"[[Mt 22,34]]Naquele tempo, os fariseus, ouvindo dizer que Jesus tinha feito calar os saduceus, reuniram-se em grupo,\n[[Mt 22,35]]e um doutor da Lei perguntou a Jesus, para O experimentar:\n[[Mt 22,36]]«Mestre, qual é o maior mandamento da Lei?».\n[[Mt 22,37]]Jesus respondeu: «Amarás o Senhor, teu Deus, com todo o teu coração, com toda a tua alma e com todo o teu espírito.\n[[Mt 22,38]]Este é o maior e o primeiro mandamento.\n[[Mt 22,39]]O segundo, porém, é semelhante a este: amarás o teu próximo como a ti mesmo.\n[[Mt 22,40]]Nestes dois mandamentos se resumem toda a Lei e os profetas»."}}