{"gospel":{"text":"[[Mc 6,7]]Naquele tempo, Jesus chamou os doze Apóstolos e começou a enviá-los dois a dois. Deu-lhes poder sobre os espíritos impuros\n[[Mc 6,8]]e ordenou-lhes que nada levassem para o caminho, a não ser o bastão: nem pão, nem alforge, nem dinheiro;\n[[Mc 6,9]]que fossem calçados com sandálias, e não levassem duas túnicas.\n[[Mc 6,10]]Disse-lhes também: «Quando entrardes em alguma casa, ficai nela até partirdes dali.\n[[Mc 6,11]]E se não fordes recebidos em alguma localidade, se os habitantes não vos ouvirem, ao sair de lá, sacudi o pó dos vossos pés como testemunho contra eles».\n[[Mc 6,12]]Os Apóstolos partiram e pregaram o arrependimento,\n[[Mc 6,13]]expulsaram muitos demónios, ungiram com óleo muitos doentes e curaram-nos.","reference_displayed":"6,7-13.","type":"gospel","title":"Evangelho segundo São Marcos"},"first_reading":{"text":"[[1_R 2,1]]Ao aproximar-se o dia da sua morte, David ordenou a seu filho Salomão:\n[[1_R 2,2]]«Vou seguir o caminho de todos os mortais. Tem coragem e procede como um homem.\n[[1_R 2,3]]Guarda os mandamentos do Senhor, teu Deus. Segue os seus caminhos, cumprindo os seus preceitos, estatutos, normas e decretos, conforme está escrito na Lei de Moisés. Assim serás bem sucedido em todas as tuas obras e empreendimentos\n[[1_R 2,4]]e o Senhor cumprirá a promessa que me fez: ‘Se os teus filhos procederem bem e caminharem fielmente na minha presença, com todo o coração e toda a alma, nunca te faltará um descendente no trono de Israel’».\n[[1_R 2,10]]David foi fazer companhia a seus pais no sono da morte e foi sepultado na «Cidade de David».\n[[1_R 2,11]]O reinado de David sobre Israel durou quarenta anos: em Hebron reinou sete anos e em Jerusalém trinta e três.\n[[1_R 2,12]]Salomão sentou-se no trono de seu pai David e a sua realeza consolidou-se firmemente.","type":"reading","reference_displayed":"2,1-4.10-12.","title":"1.º Livro dos Reis"},"date":"2020-02-06","psalm":{"type":"psalm","reference_displayed":"29,10.11ab.11d-12a.12bcd.","text":"[[1_Ch 29,10]]Bendito sejais, Senhor, para todo o sempre, \r\nDeus do nosso pai, Israel.\n[[1_Ch 29,11a]]A Vós, Senhor, a grandeza e o poder, \r\na honra, a majestade e a glória.\n[[1_Ch 29,11b]]Tudo, no céu e na terra, Vos pertence,\n[[1_Ch 29,11d]]sois o Rei soberano de todas as coisas.\n[[1_Ch 29,12a]]De Vós nos vem a riqueza e a glória,\n[[1_Ch 29,12b]]sois Vós o Senhor de todo o universo.\n[[1_Ch 29,12c]]Na vossa mão está o poder e a força, \r\nem vossas mãos tudo se afirma e cresce.\n[[1_Ch 29,12d]]Nós vos louvamos, Senhor, nosso Deus,\r\ne celebramos o voss nome glorioso.","title":"1.º Livro das Crónicas"}}