{"date":"2020-08-04","first_reading":{"text":"[[Jr 30,1]]Palavra que o Senhor dirigiu ao profeta Jeremias:\n[[Jr 30,2]]Eis o que diz o Senhor, Deus de Israel: «Escreve num livro todas as palavras que Eu te disse.\n[[Jr 30,12]]Assim fala o Senhor: é incurável a tua ferida, a tua chaga não tem remédio.\n[[Jr 30,13]]Ninguém se interessa por ti, para defender a tua causa; para uma úlcera há remédios, mas para ti não existe cura.\n[[Jr 30,14]]Todos os teus amigos te esqueceram e nem perguntam por ti. Porque Eu te feri como fere um inimigo e o castigo foi severo, por causa das tuas grandes culpas, dos teus inúmeros pecados.\n[[Jr 30,15]]Porque te queixas da tua ferida, do teu mal que não tem cura? Foi pelas tuas grandes culpas, pelos teus inúmeros pecados, que Eu te tratei assim».\n[[Jr 30,18]]Assim fala o Senhor: «Restaurarei as tendas de Jacob e terei compaixão das suas moradas. A cidade será reconstruída sobre as suas ruínas e a fortaleza reedificada no seu verdadeiro lugar.\n[[Jr 30,19]]Deles sairão hinos de louvor e brados de alegria. Multiplicá-los-ei e não mais serão reduzidos; exaltá-los-ei e não mais serão humilhados.\n[[Jr 30,20]]Os seus filhos serão como outrora, a sua assembleia será estável diante de Mim e castigarei todos os seus opressores.\n[[Jr 30,21]]De entre eles surgirá um chefe, do meio deles sairá um soberano. Chamá-lo-ei e ele virá à minha presença. Aliás, quem arriscaria a vida aproximando-se de Mim?», diz o Senhor.\n[[Jr 30,22]]«Mas vós sereis o meu povo e Eu serei o vosso Deus».","reference_displayed":"30,1-2.12-15.18-22.","type":"reading","title":"Livro de Jeremias"},"psalm":{"text":"[[Ps 102,16]]Os povos temerão, Senhor, o vosso nome, \r\ntodos os reis da Terra a vossa glória.\n[[Ps 102,17]]Quando o Senhor reconstruir Sião \r\ne manifestar a sua glória,\n[[Ps 102,18]]atenderá a súplica do infeliz \r\ne não desprezará a sua oração.\n\n[[Ps 102,19]]Escreva-se tudo isto para as gerações futuras \r\ne o povo que se há de formar louvará o Senhor.\n[[Ps 102,20]]Debruçou-Se do alto da sua morada, \r\nlá do Céu o Senhor olhou para a Terra,\n[[Ps 102,21]]para ouvir os gemidos dos cativos, \r\npara libertar os condenados à morte.\n\n[[Ps 102,29]]Os filhos dos vossos servos hão de permanecer \r\ne a sua descendência se perpetuará na vossa presença,\n[[Ps 102,22]]para ser proclamado em Sião o nome do Senhor \r\ne em Jerusalém o seu louvor,\n[[Ps 102,23]]quando se reunirem todos os reinos \r\npara servirem o Senhor.","reference_displayed":"102(101),16-18.19-21.29.22-23.","type":"psalm","title":"Livro dos Salmos"},"gospel":{"text":"[[Mt 15,1]]Naquele tempo, aproximaram-se de Jesus alguns fariseus e escribas, vindos de Jerusalém, e perguntaram-Lhe:\n[[Mt 15,2]]«Porque desobedecem os teus discípulos à tradição dos antigos e não lavam as mãos antes de comer?».\n[[Mt 15,10]]Jesus chamou a multidão para junto de Si e disse-lhes: «Ouvi-Me e procurai compreender:\n[[Mt 15,11]]não é o que entra na boca que torna o homem impuro. O que sai da boca é que o torna impuro».\n[[Mt 15,12]]Então, os discípulos aproximaram-se e disseram-Lhe: «Sabes que os fariseus ficaram ofendidos ao ouvirem as tuas palavras?».\n[[Mt 15,13]]Mas Jesus respondeu-lhes: «Toda a planta que não foi plantada por meu Pai será arrancada.\n[[Mt 15,14]]Deixai-os. São cegos a guiarem cegos. E, se um cego guia outro cego, acabam por cair ambos numa cova».","reference_displayed":"15,1-2.10-14.","title":"Evangelho segundo São Mateus","type":"gospel"}}