{"date":"2020-07-27","psalm":{"reference_displayed":"32,18-19.20.21.","type":"psalm","text":"[[Dt 32,18]]Desprezaste o Rochedo que te gerou, \r\nesqueceste a Deus que te deu a vida.\n[[Dt 32,19]]O Senhor viu e ficou indignado \r\ne rejeitou teus filhos e tuas filhas.\n[[Dt 32,20]]O Senhor disse: «Vou ocultar-lhes o meu rosto \r\ne ver qual será o seu futuro, \r\nporque são uma geração perversa \r\nde filhos que não conhecem a fidelidade.\n[[Dt 32,21]]Provocaram-Me com um deus falso, \r\nirritaram-Me com inúteis ídolos; \r\ne Eu vou provocá-los com um povo falso, \r\nvou irritá-los com uma nação insensata».","title":"Livro do Deuteronómio"},"first_reading":{"reference_displayed":"13,1-11.","type":"reading","text":"[[Jr 13,1]]O Senhor disse-me: «Vai comprar uma faixa de linho e põe-na à cintura, mas sem a molhares na água».\n[[Jr 13,2]]Eu comprei a faixa e pu-la à cintura, como o Senhor me tinha ordenado.\n[[Jr 13,3]]Pela segunda vez me foi dirigida a palavra do Senhor:\n[[Jr 13,4]]«Toma a faixa que compraste e que trazes à cintura, põe-te a caminho até ao rio Eufrates e esconde-a lá na fenda dum rochedo».\n[[Jr 13,5]]Eu fui esconder a faixa na margem do Eufrates, como o Senhor me tinha ordenado.\n[[Jr 13,6]]Muitos dias depois, disse-me o Senhor: «Põe-te a caminho e vai ao rio Eufrates buscar a faixa que lá te mandei esconder».\n[[Jr 13,7]]Eu fui ao Eufrates procurar a faixa e tirá-la do lugar onde a escondera. Mas a faixa tinha-se estragado e já não servia para nada.\n[[Jr 13,8]]Então o Senhor dirigiu-me a palavra, dizendo:\n[[Jr 13,9]]«Assim fala o Senhor: Deste modo destruirei o orgulho de Judá, a grande soberba de Jerusalém.\n[[Jr 13,10]]Este povo perverso, que recusa ouvir as minhas palavras, que segue as tendências do seu coração obstinado e segue outros deuses para os servir e adorar, ficará como essa faixa, que já não serve para nada.\n[[Jr 13,11]]Porque assim como a faixa se prende à cintura do homem, também Eu tinha prendido a Mim toda a casa de Israel e toda a casa de Judá», diz o Senhor, «para que fossem o meu povo, proclamando o meu nome, o meu louvor e a minha glória. Mas eles não Me obedeceram».","title":"Livro de Jeremias"},"gospel":{"reference_displayed":"13,31-35.","type":"gospel","text":"[[Mt 13,31]]Naquele tempo, Jesus disse ainda à multidão a seguinte parábola: «O reino dos Céus pode comparar-se ao grão de mostarda que um homem tomou e semeou no seu campo.\n[[Mt 13,32]]Sendo a menor de todas as sementes, depois de crescer, é a maior de todas as plantas da horta e torna-se árvore, de modo que as aves do céu vêm abrigar-se nos seus ramos».\n[[Mt 13,33]]Disse-lhes outra parábola: «O Reino dos Céus pode comparar-se ao fermento que uma mulher toma e mistura em três medidas de farinha, até ficar tudo levedado».\n[[Mt 13,34]]Tudo isto disse Jesus em parábolas, e sem parábolas nada lhes dizia,\n[[Mt 13,35]]a fim de se cumprir o que fora anunciado pelo profeta, que disse: «Abrirei a minha boca em parábolas, proclamarei verdades ocultas desde a criação do mundo».","title":"Evangelho segundo São Mateus"}}