{"psalm":{"reference_displayed":"50(49),8-9.16bc-17.21.23.","title":"Livro dos Salmos","type":"psalm","text":"[[Ps 50,8]]Não é pelos sacrifícios que Eu te repreendo: \r\nos teus holocaustos estão sempre na minha presença.\n[[Ps 50,9]]Não aceito os novilhos da tua casa \r\nnem os cabritos do teu rebanho.\n\n[[Ps 50,16b]]Como falas tanto na minha lei\n[[Ps 50,16c]]e trazes na boca a minha aliança,\n[[Ps 50,17]]tu que detestas os meus ensinamentos \r\ne desprezas as minhas palavras?\n\n[[Ps 50,21]]Fizeste isto e Eu calei-me; pensaste que Eu era como tu. \r\nHei de acusar-te e lançar-te tudo em rosto.\n[[Ps 50,23]]Honra-Me quem Me oferece um sacrifício de louvor, \r\na quem segue o caminho reto darei a salvação de Deus."},"date":"2020-01-20","first_reading":{"reference_displayed":"15,16-23.","title":"1.º Livro de Samuel","type":"reading","text":"[[1_S 15,16]]Naqueles dias, o profeta Samuel disse a Saul: «Deixa-me dizer-te o que o Senhor me revelou esta noite». Saul respondeu-lhe: «Fala».\n[[1_S 15,17]]Samuel continuou: «Embora te sintas pequeno a teus próprios olhos, não és o chefe das tribos de Israel? O Senhor sagrou-te rei de Israel,\n[[1_S 15,18]]lançou-te nesta campanha e disse-te: \"Vai e entrega à perdição esses malfeitores amalecitas; faz-lhes guerra até que sejam exterminados\".\n[[1_S 15,19]]Porque não obedeceste à voz do Senhor? Porque te precipitaste sobre os despojos e praticaste o que desagrada a seus olhos?».\n[[1_S 15,20]]Saul respondeu a Samuel: «Mas eu obedeci à voz do Senhor. Fiz a campanha a que Ele me enviou, trouxe Agag, rei de Amalec, e entreguei à perdição os amalecitas.\n[[1_S 15,21]]O povo tirou de entre as ovelhas e bois dos despojos o melhor do que era destinado à perdição, para o oferecer em sacrifício ao Senhor, teu Deus, em Gálgala».\n[[1_S 15,22]]Disse-lhe Samuel: «Porventura agradam tanto ao Senhor os holocaustos e sacrifícios como a obediência à sua voz? A obediência vale mais do que os sacrifícios e a docilidade vale mais do que a gordura dos carneiros.\n[[1_S 15,23]]A rebelião é como o pecado de feitiçaria e a obstinação é como o crime da idolatria. Porque rejeitaste a palavra do Senhor, também Ele te rejeitou como rei»."},"gospel":{"reference_displayed":"2,18-22.","title":"Evangelho segundo São Marcos","type":"gospel","text":"[[Mc 2,18]]Naquele tempo, os discípulos de João e os fariseus guardavam o jejum. Vieram perguntar a Jesus: «Por que motivo jejuam os discípulos de João e os fariseus, e os teus discípulos não jejuam?».\n[[Mc 2,19]]Respondeu-lhes Jesus: «Podem os companheiros do noivo jejuar, enquanto o noivo está com eles? Enquanto têm o noivo consigo, não podem jejuar.\n[[Mc 2,20]]Dias virão em que o noivo lhes será tirado; nesses dias jejuarão.\n[[Mc 2,21]]Ninguém põe remendo de pano novo em vestido velho, porque o remendo novo arranca parte do velho e o rasgão fica maior.\n[[Mc 2,22]]E ninguém deita vinho novo em odres velhos, porque o vinho acaba por romper os odres e perdem-se o vinho e os odres. Para vinho novo, odres novos»."}}