{"date":"2020-06-27","gospel":{"reference_displayed":"8,5-17.","title":"Evangelho segundo São Mateus","type":"gospel","text":"[[Mt 8,5]]Naquele tempo, ao entrar Jesus em Cafarnaum, aproximou-se d’Ele um centurião, que Lhe suplicou, dizendo:\n[[Mt 8,6]]«Senhor, o meu servo jaz em casa paralítico e sofre horrivelmente».\n[[Mt 8,7]]Disse-lhe Jesus: «Eu irei curá-lo».\n[[Mt 8,8]]Mas o centurião respondeu-Lhe: «Senhor, eu não sou digno de que entres em minha casa; mas diz uma só palavra e o meu servo ficará curado.\n[[Mt 8,9]]Porque eu, que não passo dum subalterno, tenho soldados sob as minhas ordens: digo a um \"Vai!\" e ele vai; a outro \"Vem!\" e ele vem; e ao meu servo \"Faz isto!\" e ele faz».\n[[Mt 8,10]]Ao ouvi-lo, Jesus ficou admirado e disse àqueles que O seguiam: «Em verdade vos digo: Não encontrei ninguém em Israel com tão grande fé.\n[[Mt 8,11]]Por isso vos digo: Do Oriente e do Ocidente virão muitos sentar-se à mesa, com Abraão, Isaac e Jacob, no reino dos Céus,\n[[Mt 8,12]]ao passo que os filhos do reino serão lançados nas trevas exteriores, onde haverá choro e ranger de dentes».\n[[Mt 8,13]]Depois Jesus disse ao centurião: «Vai para casa. Seja feito conforme acreditaste». E naquela hora, o servo ficou curado.\n[[Mt 8,14]]Quando Jesus entrou na casa de Pedro, viu que a sogra dele estava de cama com febre.\n[[Mt 8,15]]Tocou-lhe na mão e a febre deixou-a; ela então levantou-se e começou a servi-los.\n[[Mt 8,16]]Ao cair da tarde, trouxeram-Lhe muitos possessos. Jesus expulsou os espíritos com uma palavra e curou todos os doentes.\n[[Mt 8,17]]Assim se cumpria o que o profeta Isaías anunciara, dizendo: «Tomou sobre si as nossas enfermidades e suportou as nossas doenças»."},"psalm":{"reference_displayed":"74(73),1-2.3-5a.5b-7.20-21.","title":"Livro dos Salmos","type":"psalm","text":"[[Ps 74,1]]Porque nos rejeitais para sempre, Senhor, \r\ne se inflama a vossa ira \r\ncontra as ovelhas do vosso rebanho?\n[[Ps 74,2]]Lembrai-Vos do vosso povo que adquiristes outrora, \r\nda tribo que resgatastes para vossa herança, \r\ndo monte Sião onde habitais.\n\n[[Ps 74,3]]Dirigi os vossos passos para estas ruínas eternas: \r\no inimigo tudo destruiu no santuário.\n[[Ps 74,4]]Os adversários rugiram no local das vossas assembleias, \r\ndesfraldaram seus estandartes em sinal de vitória.\n\n[[Ps 74,5a]]Como homens a brandir o machado\n[[Ps 74,5b]]numa espessa floresta,\n[[Ps 74,6]]rebentaram as portas a golpes de machado e martelo.\n[[Ps 74,7]]Deitaram fogo ao vosso santuário, \r\nprofanaram e arrasaram a morada do vosso nome.\n\n[[Ps 74,20]]Olhai para a vossa aliança e vede: \r\nos recantos do país são antros de violência.\n[[Ps 74,21]]Não sejam os humildes confundidos, \r\npossam o pobre e o indigente louvar o vosso nome."},"first_reading":{"reference_displayed":"2,2.10-14.18-19.","title":"Livro das Lamentações","type":"reading","text":"[[Lm 2,2]]O Senhor destruiu sem piedade todas as moradas de Jacob; demoliu, no ardor da sua ira, as fortalezas da filha de Judá; lançou por terra, desonrados, o reino e os seus príncipes.\n[[Lm 2,10]]Estão sentados por terra, silenciosos, os anciãos da filha de Sião; deitam cinza sobre a cabeça e vestem-se de luto. Curvam a cabeça para o chão as virgens de Jerusalém.\n[[Lm 2,11]]As lágrimas consomem os meus olhos, fervem-me de angústia as entranhas, a minha bílis derrama-se pelo chão, por causa da ruína da filha do meu povo, enquanto os meninos e as crianças de peito desfalecem nas praças da cidade.\n[[Lm 2,12]]Perguntam às suas mães: «Onde há pão e vinho?». E desmaiam, feridos de morte, pelas ruas da cidade, soltando o último suspiro ao colo das mães\n[[Lm 2,13]]A quem hei de comparar-te, a quem te igualarei, ó filha de Jerusalém? A quem te compararei para consolar-te, ó virgem, filha de Sião? A tua ruína é imensa como o mar: quem poderá curar-te?\n[[Lm 2,14]]Os teus profetas só te anunciam visões falsas e mentirosas. Nunca te revelaram os teus pecados, para mudar o teu destino; eles só te anunciaram visões falsas e sedutoras.\n[[Lm 2,18]]Clama de todo o coração ao Senhor, muralha da filha de Sião. Derrama rios de lágrimas, dia e noite. Nem um momento cessem as lágrimas dos teus olhos.\n[[Lm 2,19]]Ergue-te e clama de noite, no começo de cada vigília. Derrama o teu coração como água na presença do Senhor. Levanta para Ele as tuas mãos, pela vida dos teus filhos, prostrados pela fome aos cantos de todas as ruas."}}