{"date":"2020-05-08","first_reading":{"type":"reading","text":"[[Ac 13,26]]Naqueles dias, disse Paulo na sinagoga de Antioquia da Pisídia: «Irmãos, descendentes de Abraão e todos vós que temeis a Deus, a nós foi dirigida esta palavra da salvação.\n[[Ac 13,27]]Na verdade, os habitantes de Jerusalém e os seus chefes não quiseram reconhecer Jesus, mas, condenando-O, cumpriram as palavras dos Profetas que se leem cada sábado.\n[[Ac 13,28]]Embora não tivessem encontrado nada que merecesse a morte, pediram a Pilatos que O mandasse matar.\n[[Ac 13,29]]Cumprindo tudo o que estava escrito acerca d’Ele, desceram-no da cruz e depuseram-n’O no sepulcro.\n[[Ac 13,30]]Mas Deus ressuscitou-O dos mortos\n[[Ac 13,31]]e Ele apareceu durante muitos dias àqueles que tinham subido com Ele da Galileia a Jerusalém e são agora suas testemunhas diante do povo.\n[[Ac 13,32]]Nós vos anunciamos a boa nova de que a promessa feita a nossos pais,\n[[Ac 13,33]]Deus a cumpriu para nós, seus filhos, ressuscitando Jesus, como está escrito no salmo segundo: ‘Tu és meu Filho, Eu hoje Te gerei’».","title":"Livro dos Atos dos Apóstolos","reference_displayed":"13,26-33."},"psalm":{"text":"[[Ps 2,6]]«Fui Eu quem ungiu o meu Rei \r\nsobre Sião, minha montanha sagrada».\n[[Ps 2,7]]Vou proclamar o decreto do Senhor. \r\nEle disse-me: «Tu és meu filho, Eu hoje te gerei.\n\n[[Ps 2,8]]Pede-me e te darei as nações por herança \r\ne os confins da Terra para teu domínio.\n[[Ps 2,9]]Hás de governá-los com cetro de ferro, \r\nquebrá-los como vasos de barro».\n\n[[Ps 2,10]]E agora, ó reis, tomai sentido,\r\natendei, vós que governais a terra.\n[[Ps 2,11]]Servi o Senhor com temor, \r\naclamai-O com reverência.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"2,6-7.8-9.10-11."},"gospel":{"type":"gospel","text":"[[Jn 14,1]]Naquele tempo, disse Jesus aos seus discípulos: «Não se perturbe o vosso coração. Se acreditais em Deus, acreditai também em Mim.\n[[Jn 14,2]]Em casa de meu Pai há muitas moradas; se assim não fosse, Eu vos teria dito que vou preparar-vos um lugar?\n[[Jn 14,3]]Quando eu for preparar-vos um lugar, virei novamente para vos levar comigo, para que, onde Eu estou, estejais vós também.\n[[Jn 14,4]]Para onde Eu vou, conheceis o caminho».\n[[Jn 14,5]]Disse-Lhe Tomé: «Senhor, não sabemos para onde vais: como podemos conhecer o caminho?»\n[[Jn 14,6]]Respondeu-lhe Jesus: «Eu sou o caminho, a verdade e a vida. Ninguém vai ao Pai senão por Mim».","title":"Evangelho segundo São João","reference_displayed":"14,1-6."}}