{"date":"2020-12-07","gospel":{"text":"[[Lc 5,17]]Certo dia, enquanto Jesus ensinava, estavam entre a assistência fariseus e doutores da Lei, que tinham vindo de todas as povoações da Galileia, da Judeia e de Jerusalém; e Ele tinha o poder do Senhor para operar curas.\n[[Lc 5,18]]Apareceram então uns homens, trazendo num catre um paralítico; tentavam levá-lo para dentro e colocá-lo diante de Jesus.\n[[Lc 5,19]]Como não encontraram modo de o introduzir, por causa da multidão, subiram ao terraço e, através das telhas, desceram-no com o catre, deixando-o no meio da assistência, diante de Jesus.\n[[Lc 5,20]]Ao ver a fé daquela gente, Jesus disse: «Homem, os teus pecados estão perdoados».\n[[Lc 5,21]]Os escribas e fariseus começaram a pensar: «Quem é este que profere blasfémias? Não é só Deus que pode perdoar os pecados?»\n[[Lc 5,22]]Mas Jesus, que lia nos seus pensamentos, tomou a palavra e disse-lhes: «Que estais a pensar nos vossos corações?\n[[Lc 5,23]]Que é mais fácil dizer: \"Os teus pecados estão perdoados\" ou \"Levanta-te e anda\"?\n[[Lc 5,24]]Pois bem, para saberdes que o Filho do homem tem na terra o poder de perdoar os pecados, Eu te ordeno», disse Ele ao paralítico, «levanta-te, toma a tua enxerga e vai para casa».\n[[Lc 5,25]]Logo ele se levantou à vista de todos, tomou a enxerga em que estivera deitado e foi para casa, dando glória a Deus.\n[[Lc 5,26]]Ficaram todos muito admirados e davam glória a Deus; e, cheios de temor, diziam: «Hoje vimos maravilhas».","title":"Evangelho segundo São Lucas","type":"gospel","reference_displayed":"5,17-26."},"psalm":{"text":"[[Ps 85,9a]]Deus fala de paz ao seu povo e aos seus fiéis\n[[Ps 85,9b]]e a quantos de coração a Ele se convertem.\n[[Ps 85,10]]A sua salvação está perto dos que O temem, \r\ne a sua glória habitará na nossa terra.\n\n[[Ps 85,11]]Encontraram-se a misericórdia e a fidelidade, \r\nabraçaram-se a paz e a justiça.\n[[Ps 85,12]]A fidelidade vai germinar da Terra, \r\ne a justiça descerá do Céu.\n\n[[Ps 85,13]]O Senhor dará ainda o que é bom, \r\ne a nossa terra produzirá os seus frutos.\n[[Ps 85,14]]A justiça caminhará à sua frente, \r\ne a paz seguirá os seus passos.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"85(84),9ab-10.11-12.13-14."},"first_reading":{"text":"[[Is 35,1]]Alegrem-se o deserto e o descampado, rejubile e floresça a terra árida,\n[[Is 35,2]]cubra-se de flores como o narciso, exulte com brados de alegria. Ser-lhe-á dada a glória do Líbano, o esplendor do Carmelo e do Sáron. Verão a glória do Senhor, o esplendor do nosso Deus.\n[[Is 35,3]]Fortalecei as mãos fatigadas e robustecei os joelhos vacilantes.\n[[Is 35,4]]Dizei aos corações perturbados: «Tende coragem, não temais: Aí está o vosso Deus, vem para fazer justiça e dar a recompensa. Ele próprio vem salvar-vos».\n[[Is 35,5]]Então se abrirão os olhos dos cegos, e se desimpedirão os ouvidos dos surdos.\n[[Is 35,6]]Então o coxo saltará como um veado e a língua do mudo cantará de alegria. As águas brotarão no deserto e as torrentes na aridez da planície;\n[[Is 35,7]]a terra seca transformar-se-á em lago e a terra sequiosa em nascentes de água.No covil dos chacais crescerão canas e juncos.\n[[Is 35,8]]Aí haverá uma estrada, que se chamará «caminho sagrado»; nenhum homem impuro passará por ele e nele os insensatos não se perderão.\n[[Is 35,9]]Nesse caminho não haverá leões, nem andarão por ali animais ferozes.\n[[Is 35,10]]Voltarão os que o Senhor libertar, hão de chegar a Sião com brados de alegria, com eterna felicidade a iluminar-lhes o rosto. Reinarão o prazer e o contentamento, e acabarão a dor e os gemidos.","reference_displayed":"35,1-10.","type":"reading","title":"Livro de Isaías"}}