{"date":"2020-09-26","gospel":{"text":"[[Lc 9,43b]]Naquele tempo, estavam todos admirados com tudo o que Jesus fazia. Então Ele disse aos discípulos:\n[[Lc 9,44]]«Escutai bem o que vou dizer-vos. O Filho do homem vai ser entregue às mãos dos homens».\n[[Lc 9,45]]Eles, porém, não compreendiam aquelas palavras; eram misteriosas para eles e não as entendiam. Mas tinham medo de O interrogar sobre tal assunto.","type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"9,43b-45."},"psalm":{"text":"[[Ps 90,3]]Vós reduzis o homem ao pó da terra \r\ne dizeis: «Voltai, filhos de Adão».\n[[Ps 90,4]]Mil anos a vossos olhos \r\nsão como o dia de ontem que passou \r\ne como uma vigília da noite.\n\n[[Ps 90,5]]Vós os arrebatais como um sonho, \r\ncomo a erva que de manhã reverdece;\n[[Ps 90,6]]de manhã floresce e viceja, \r\nde tarde ela murcha e seca.\n\n[[Ps 90,12]]Ensinai-nos a contar os nossos dias, \r\npara chegarmos à sabedoria do coração.\n[[Ps 90,13]]Voltai, Senhor! Até quando... \r\nTende piedade dos vossos servos.\n\n[[Ps 90,14]]Saciai-nos desde a manhã com a vossa bondade, \r\npara nos alegrarmos e exultarmos todos os dias.\n[[Ps 90,17]]Desça sobre nós a graça do Senhor, nosso Deus. \r\nConfirmai, Senhor, a obra das nossas mãos.","reference_displayed":"90(89),3-4.5-6.12-13.14.17.","type":"psalm","title":"Livro dos Salmos"},"first_reading":{"text":"[[Qo 11,9]]Regozija-te, ó jovem, durante a mocidade e sê feliz na flor dos teus anos. Segue os caminhos do teu coração e os atrativos dos teus olhos, mas tem presente que Deus te pedirá contas de tudo isto.\n[[Qo 11,10]]Lança fora do teu coração a tristeza e afasta do teu corpo o sofrimento, porque a juventude e flor da idade são efémeras.\n[[Qo 12,1]]Lembra-te do teu Criador nos dias da juventude, antes de chegarem os dias maus e de virem os anos em que dirás: «Eles não me agradam nada»;\n[[Qo 12,2]]antes de escurecerem o sol, a luz, a lua e as estrelas, e de voltarem as nuvens depois da chuva;\n[[Qo 12,3]]quando começarem a tremer os guardas da casa e a vergarem-se os homens robustos; quando as mulheres, uma após outra, deixarem de moer e caírem na obscuridade as que olham pelas janelas;\n[[Qo 12,4]]quando se fecharem as portas que dão para a rua e afroixar o ranger do moinho; quando se calar a voz do passarinho e acabarem todas as canções;\n[[Qo 12,5]]quando se começa a temer a subida e a tremer durante a caminhada. E enquanto a amendoeira floresce, o gafanhoto se torna pesado e a alcaparra deixa cair os seus frutos, o homem encaminha-se para a sua morada eterna e os carpidores percorrem as ruas.\n[[Qo 12,6]]Lembra-te do teu Criador, antes que se rompa o fio de prata e se quebre a lâmpada de ouro, que a bilha se parta junto à fonte e a roldana rebente no poço,\n[[Qo 12,7]]que o pó regresse à terra de onde veio e o espírito volte para Deus que o criou.\n[[Qo 12,8]]Vaidade das vaidades – diz Coelet – tudo é vaidade.","title":"Livro do Eclesiastes","reference_displayed":"11,9-10.12,1-8.","type":"reading"}}