{"second_reading":{"title":"Carta aos Filipenses","reference_displayed":"4,12-14.19-20.","type":"reading","text":"[[Ph 4,12]]Irmãos: Sei passar por privações, sei viver na abundância. Em toda e qualquer situação, estou preparado para me saciar e passar fome, para viver na abundância e sofrer carências.\n[[Ph 4,13]]Tudo posso naquele que me conforta.\n[[Ph 4,14]]No entanto, fizestes bem em tomar parte na minha aflição.\n[[Ph 4,19]]O meu Deus proverá com abundância a todas as vossas necessidades, segundo a sua riqueza e magnificência, em Cristo Jesus.\n[[Ph 4,20]]A Deus nosso Pai, a glória pelos séculos dos séculos! Ámen!"},"gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"22,1-14.","type":"gospel","text":"[[Mt 22,1]]Naquele tempo, Jesus dirigiu-Se de novo aos príncipes dos sacerdotes e aos anciãos do povo e, falando em parábolas,\n[[Mt 22,2]]disse-lhes: «O Reino dos Céus pode comparar-se a um rei que preparou um banquete nupcial para o seu filho.\n[[Mt 22,3]]Mandou os servos chamar os convidados para as bodas, mas eles não quiseram vir.\n[[Mt 22,4]]Mandou ainda outros servos, ordenando-lhes: \"Dizei aos convidados: Preparei o meu banquete, os bois e cevados foram abatidos, tudo está pronto. Vinde às bodas\".\n[[Mt 22,5]]Mas eles, sem fazerem caso, foram um para o seu campo e outro para o seu negócio;\n[[Mt 22,6]]os outros apoderaram-se dos servos, trataram-nos mal e mataram-nos.\n[[Mt 22,7]]O rei ficou muito indignado e enviou os seus exércitos, que acabaram com aqueles assassinos e incendiaram a cidade.\n[[Mt 22,8]]Disse então aos servos: \"O banquete está pronto, mas os convidados não eram dignos.\n[[Mt 22,9]]Ide às encruzilhadas dos caminhos e convidai para as bodas todos os que encontrardes\".\n[[Mt 22,10]]Então os servos, saindo pelos caminhos, reuniram todos os que encontraram, maus e bons. E a sala do banquete encheu-se de convidados.\n[[Mt 22,11]]O rei, quando entrou para ver os convidados, viu um homem que não estava vestido com o traje nupcial\n[[Mt 22,12]]e disse-lhe: \"Amigo, como entraste aqui sem o traje nupcial?\". Mas ele ficou calado.\n[[Mt 22,13]]O rei disse então aos servos: \"Amarrai-lhe os pés e as mãos e lançai-o às trevas exteriores; aí, haverá choro e ranger de dentes\".\n[[Mt 22,14]]Na verdade, muitos são os chamados, mas poucos os escolhidos»."},"first_reading":{"title":"Livro de Isaías","reference_displayed":"25,6-10a.","type":"reading","text":"[[Is 25,6]]Sobre este monte, o Senhor do Universo há de preparar para todos os povos um banquete de manjares suculentos, um banquete de vinhos deliciosos: comida de boa gordura, vinhos puríssimos.\n[[Is 25,7]]Sobre este monte, há de tirar o véu que cobria todos os povos, o pano que envolvia todas as nações;\n[[Is 25,8]]Ele destruirá a morte para sempre. O Senhor Deus enxugará as lágrimas de todas as faces e fará desaparecer da Terra inteira o opróbrio que pesa sobre o seu povo. Porque o Senhor falou.\n[[Is 25,9]]Dir-se-á naquele dia: «Eis o nosso Deus, de quem esperávamos a salvação; é o Senhor, em quem pusemos a nossa confiança.\r\nAlegremo-nos e rejubilemos, porque nos salvou.\n[[Is 25,10a]]A mão do Senhor pousará sobre este monte»."},"date":"2020-10-11","psalm":{"title":"Livro dos Salmos","reference_displayed":"23(22),1-3a.3b-4.5.6.","type":"psalm","text":"[[Ps 23,1]]O Senhor é meu pastor: nada me falta.\n[[Ps 23,2]]Leva-me a descansar em verdes prados, \r\nconduz-me às águas refrescantes\n[[Ps 23,3a]]e reconforta a minha alma.\n\n[[Ps 23,3b]]Ele me guia por sendas direitas por amor do seu nome.\n[[Ps 23,4]]Ainda que tenha de andar por vales tenebrosos, \r\nnão temerei nenhum mal, porque Vós estais comigo: \r\no vosso cajado e o vosso báculo me enchem de confiança.\n\n[[Ps 23,5]]Para mim preparais a mesa, \r\nà vista dos meus adversários; \r\ncom óleo me perfumais a cabeça, \r\ne o meu cálice transborda.\n\n[[Ps 23,6]]A bondade e a graça hão de acompanhar-me, \r\ntodos os dias da minha vida, \r\ne habitarei na casa do Senhor \r\npara todo o sempre."}}