{"date":"2020-12-29","first_reading":{"title":"1.ª Carta de São João","text":"[[1_Jn 2,3]]Caríssimos: Nós sabemos que conhecemos Jesus Cristo, se guardamos os seus mandamentos.\n[[1_Jn 2,4]]Aquele que diz conhecê-lo e não guarda os seus mandamentos é mentiroso e a verdade não está nele.\n[[1_Jn 2,5]]Mas se alguém guarda a sua palavra, nesse o amor de Deus é perfeito. Nisto reconhecemos que estamos nele.\n[[1_Jn 2,6]]Quem diz que permanece nele deve também proceder como Ele procedeu.\n[[1_Jn 2,7]]Caríssimos, não vos escrevo um mandamento novo, mas um mandamento antigo, que recebestes desde o princípio. Este mandamento antigo é a palavra que ouvistes.\n[[1_Jn 2,8]]No entanto, é um mandamento novo que vos escrevo — o que é verdadeiro nele e em vós—, porque as trevas estão a passar e já brilha a luz verdadeira.\n[[1_Jn 2,9]]Quem diz que está na luz e odeia o seu irmão ainda se encontra nas trevas.\n[[1_Jn 2,10]]Quem ama o seu irmão permanece na luz e não há nele ocasião de pecado.\n[[1_Jn 2,11]]Mas quem odeia o seu irmão encontra-se nas trevas, caminha nas trevas e não sabe para onde vai, porque as trevas lhe cegaram os olhos.","type":"reading","reference_displayed":"2,3-11."},"gospel":{"title":"Evangelho segundo São Lucas","text":"[[Lc 2,22]]Ao chegarem os dias da purificação, segundo a Lei de Moisés, Maria e José levaram Jesus a Jerusalém, para O apresentarem ao Senhor,\n[[Lc 2,23]]como está escrito na Lei do Senhor: «Todo o filho primogénito varão será consagrado ao Senhor»,\n[[Lc 2,24]]e para oferecerem em sacrifício um par de rolas ou duas pombinhas, como se diz na Lei do Senhor.\n[[Lc 2,25]]Vivia em Jerusalém um homem chamado Simeão, homem justo e piedoso, que esperava a consolação de Israel; e o Espírito Santo estava nele.\n[[Lc 2,26]]O Espírito Santo revelara-lhe que não morreria antes de ver o Messias do Senhor;\n[[Lc 2,27]]e veio ao Templo, movido pelo Espírito. Quando os pais de Jesus trouxeram o Menino para cumprirem as prescrições da Lei no que lhes dizia respeito,\n[[Lc 2,28]]Simeão recebeu-O em seus braços e bendisse a Deus, exclamando:\n[[Lc 2,29]]«Agora, Senhor, segundo a vossa palavra, deixareis ir em paz o vosso servo,\n[[Lc 2,30]]porque os meus olhos viram a vossa salvação,\n[[Lc 2,31]]que pusestes ao alcance de todos os povos:\n[[Lc 2,32]]luz para se revelar às nações e glória de Israel, vosso povo».\n[[Lc 2,33]]O pai e a mãe do Menino Jesus estavam admirados com o que dele se dizia.\n[[Lc 2,34]]Simeão abençoou-os e disse a Maria, sua Mãe: «Este Menino foi estabelecido para que muitos caiam ou se levantem em Israel e para ser sinal de contradição;\n[[Lc 2,35]]e uma espada trespassará a tua alma - assim se revelarão os pensamentos de todos os corações».","type":"gospel","reference_displayed":"2,22-35."},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 96,1]]Cantai ao Senhor um cântico novo, \r\ncantai ao Senhor, Terra inteira,\n[[Ps 96,2a]]cantai ao Senhor, bendizei o seu nome.\n\n[[Ps 96,2b]]Anunciai dia a dia a sua salvação,\n[[Ps 96,3]]publicai entre as nações a sua glória, \r\nem todos os povos as suas maravilhas.\n\n[[Ps 96,5b]]Foi o Senhor quem fez os céus:\n[[Ps 96,6]]diante dele a honra e a majestade,\r\nno seu Templo, o poder e o esplendor.","type":"psalm","reference_displayed":"96(95),1-2a.2b-3.5b-6."}}