{"psalm":{"text":"[[Ps 97,1]]O Senhor é Rei: exulte a Terra, \r\nrejubile a multidão das ilhas.\n[[Ps 97,2]]Ao seu redor, nuvens e trevas; \r\na justiça e o direito são a base do seu trono.\n\n[[Ps 97,3]]O fogo avança diante dele \r\ne devora em redor os seus inimigos.\n[[Ps 97,4]]Os seus relâmpagos iluminam o mundo, \r\na Terra vê-os e estremece.\n\n[[Ps 97,5]]Derretem-se os montes como cera \r\ndiante do Senhor de toda a Terra.\n[[Ps 97,6]]Os céus proclamam a sua justiça \r\ne todos os povos contemplam a sua glória.\n\n[[Ps 97,7]]São confundidos os que adoram imagens \r\ne se vangloriam dos seus ídolos; \r\ntodos os deuses se prostram diante do Senhor.","type":"psalm","reference_displayed":"97(96),1-2.3-4.5-6.7.","title":"Livro dos Salmos"},"first_reading":{"text":"[[Si 48,1]]O profeta Elias surgiu como um fogo e a sua palavra queimava como um facho ardente.\n[[Si 48,2]]Fez vir a fome sobre os homens de Israel e no seu zelo reduziu-os a um pequeno número.\n[[Si 48,3]]Pela palavra do Senhor, fechou o céu e três vezes fez descer o fogo.\n[[Si 48,4]]– Como foste admirável, Elias, pelos teus prodígios! Quem se pode gloriar de ser como tu?\n[[Si 48,5]]Arrancaste um homem à morte e o livraste do Abismo pelas palavras do Altíssimo.\n[[Si 48,6]]Tu levaste reis à ruína e precipitaste dos seus leitos homens ilustres.\n[[Si 48,7]]Ouviste repreensões no Sinai e decretos de castigo no Horeb.\n[[Si 48,8]]Tu sagraste reis para punirem o mal e profetas para te sucederem.\n[[Si 48,9]]Foste arrebatado num turbilhão de chamas e num carro puxado por cavalos de fogo.\n[[Si 48,10]]Foste designado, na perspetiva dos tempos futuros, para aplacar a ira divina antes que ela se inflamasse, para reconciliar com os filhos o coração dos pais e restabelecer as tribos de Jacob.\n[[Si 48,11]]Felizes os que te viram e os que morreram no amor de Deus,\n[[Si 48,12]]porque também nós certamente viveremos. –\n[[Si 48,13]]Por fim, Elias foi envolvido pelo turbilhão e Eliseu ficou cheio do seu espírito. Nos seus dias não tremeu diante de algum príncipe e ninguém conseguiu dominá-lo.\n[[Si 48,14]]Nada era demasiado difícil para as suas forças e até no sono da morte o seu corpo profetizou.","type":"reading","reference_displayed":"48,1-14.","title":"Livro do Eclesiástico"},"date":"2020-06-18","gospel":{"text":"[[Mt 6,7]]Naquele tempo, disse Jesus aos seus discípulos: «Quando orardes, não digais muitas palavras, como os pagãos, porque pensam que serão atendidos por falarem muito.\n[[Mt 6,8]]Não sejais como eles, porque o vosso Pai bem sabe do que precisais, antes de vós Lho pedirdes.\n[[Mt 6,9]]Orai assim: \"Pai nosso, que estais nos Céus, santificado seja o vosso nome;\n[[Mt 6,10]]venha a nós o vosso reino; seja feita a vossa vontade assim na terra como no Céu.\n[[Mt 6,11]]O pão nosso de cada dia nos dai hoje;\n[[Mt 6,12]]perdoai-nos as nossas ofensas, assim como nós perdoamos a quem nos tem ofendido;\n[[Mt 6,13]]e não nos deixeis cair em tentação, mas livrai-nos do mal\".\n[[Mt 6,14]]Porque se perdoardes aos homens as suas faltas, também o vosso Pai celeste vos perdoará.\n[[Mt 6,15]]Mas se não perdoardes aos homens, também o vosso Pai não vos perdoará as vossas faltas».","type":"gospel","reference_displayed":"6,7-15.","title":"Evangelho segundo São Mateus"}}