{"second_reading":{"text":"[[1_Co 2,1]]Quando fui ter convosco, irmãos, não me apresentei com sublimidade de linguagem ou de sabedoria a anunciar-vos o mistério de Deus.\n[[1_Co 2,2]]Pensei que, entre vós, não devia saber nada senão Jesus Cristo, e Jesus Cristo crucificado.\n[[1_Co 2,3]]Apresentei-me diante de vós cheio de fraqueza e de temor e a tremer deveras.\n[[1_Co 2,4]]A minha palavra e a minha pregação não se basearam na linguagem convincente da sabedoria humana, mas na poderosa manifestação do Espírito Santo,\n[[1_Co 2,5]]para que a vossa fé não se fundasse na sabedoria humana, mas no poder de Deus.","reference_displayed":"2,1-5.","type":"reading","title":"1.ª Carta aos Coríntios"},"first_reading":{"text":"[[Is 58,7]]Eis o que diz o Senhor: «Reparte o teu pão com o faminto, dá pousada aos pobres sem abrigo, leva roupa ao que não tem que vestir e não voltes as costas ao teu semelhante.\n[[Is 58,8]]Então a tua luz despontará como a aurora, e as tuas feridas não tardarão a sarar. Preceder-te-á a tua justiça e seguir-te-á a glória do Senhor.\n[[Is 58,9]]Então, se chamares, o Senhor responderá, se O invocares, dir-te-á: \"Aqui estou\". Se tirares do meio de ti a opressão, os gestos de ameaça e as palavras ofensivas,\n[[Is 58,10]]se deres do teu pão ao faminto e matares a fome ao indigente, a tua luz brilhará na escuridão e a tua noite será como o meio-dia».","reference_displayed":"58,7-10.","type":"reading","title":"Livro de Isaías"},"psalm":{"text":"[[Ps 112,4]]Brilha aos homens retos, como luz nas trevas, o homem misericordioso, compassivo e justo.\n[[Ps 112,5]]Ditoso o homem que se compadece e empresta \r\ne dispõe das suas coisas com justiça.\n[[Ps 112,6]]Este jamais será abalado; \r\n\no justo deixará memória eterna.\n[[Ps 112,7]]Ele não receia más notícias: \r\nseu coração está firme, confiado no Senhor.\n[[Ps 112,8]]O seu coração é inabalável, nada teme \r\n\ne verá os adversários confundidos.\n[[Ps 112,9]]Reparte com largueza pelos pobres, \r\na sua generosidade permanece para sempre \r\ne pode levantar a cabeça com altivez.","reference_displayed":"112(111),4-5.6-7.8-9.","type":"psalm","title":"Livro dos Salmos"},"date":"2020-02-09","gospel":{"text":"[[Mt 5,13]]Naquele tempo, disse Jesus aos seus discípulos: «Vós sois o sal da Terra. Mas se ele perder a força, com que há de salgar-se? Não serve para nada, senão para ser lançado fora e pisado pelos homens.\n[[Mt 5,14]]Vós sois a luz do mundo. Não se pode esconder uma cidade situada sobre um monte;\n[[Mt 5,15]]nem se acende uma lâmpada para a colocar debaixo do alqueire, mas sobre o candelabro, onde brilha para todos os que estão em casa.\n[[Mt 5,16]]Assim deve brilhar a vossa luz diante dos homens, para que, vendo as vossas boas obras, glorifiquem o vosso Pai que está nos Céus.","reference_displayed":"5,13-16.","type":"gospel","title":"Evangelho segundo São Mateus"}}