{"date":"2020-06-04","gospel":{"type":"gospel","text":"[[Mc 12,28b]]Naquele tempo, aproximou-se de Jesus um escriba e perguntou-Lhe: «Qual é o primeiro de todos os mandamentos?».\n[[Mc 12,29]]Jesus respondeu: «O primeiro é este: \"Escuta, Israel: O Senhor nosso Deus é o único Senhor.\n[[Mc 12,30]]Amarás o Senhor teu Deus com todo o teu coração, com toda a tua alma, com todo o teu entendimento e com todas as tuas forças\".\n[[Mc 12,31]]O segundo é este: \"Amarás o teu próximo como a ti mesmo\". Não há nenhum mandamento maior que estes».\n[[Mc 12,32]]Disse-Lhe o escriba: «Muito bem, Mestre! Tens razão quando dizes: Deus é único e não há outro além dele.\n[[Mc 12,33]]Amá-lo com todo o coração, com toda a inteligência e com todas as forças, e amar o próximo como a si mesmo, vale mais do que todos os holocaustos e sacrifícios».\n[[Mc 12,34]]Ao ver que o escriba dera uma resposta inteligente, Jesus disse-lhe: «Não estás longe do reino de Deus». E ninguém mais se atrevia a interrogá-lo.","reference_displayed":"12,28b-34.","title":"Evangelho segundo São Marcos"},"first_reading":{"type":"reading","text":"[[2_Tm 2,8]]Caríssimo: Lembra-te de que Jesus Cristo, descendente de David, ressuscitou dos mortos, segundo o meu Evangelho,\n[[2_Tm 2,9]]pelo qual eu sofro, até ao ponto de estar preso a estas cadeias como um malfeitor. Mas a palavra de Deus não está encadeada.\n[[2_Tm 2,10]]Por isso, tudo suporto por causa dos eleitos, para que obtenham a salvação que está em Cristo Jesus, com a glória eterna.\n[[2_Tm 2,11]]É digna de fé esta palavra: se morremos com Cristo, também com Ele viveremos;\n[[2_Tm 2,12]]se sofremos com Cristo, também com Ele reinaremos; se O negarmos, também Ele nos negará;\n[[2_Tm 2,13]]se Lhe formos infiéis, Ele permanece fiel, porque não pode negar-Se a Si mesmo.\n[[2_Tm 2,14]]Recomenda estas coisas, declarando, na presença de Deus, que é preciso evitar contendas de palavras, que não servem para nada, senão para a perdição dos que as ouvem.\n[[2_Tm 2,15]]Procura com todo o empenho apresentar-te diante de Deus como homem de vida comprovada, como operário que nada tem de que se envergonhar e dispenseiro fiel da palavra da verdade.","reference_displayed":"2,8-15.","title":"2.ª Carta a Timóteo"},"psalm":{"type":"psalm","text":"[[Ps 25,4]]Mostrai-me, Senhor, os vossos caminhos, \r\nensinai-me as vossas veredas.\n[[Ps 25,5a]]Guiai-me na vossa verdade e ensinai-me,\n[[Ps 25,5b]]porque Vós sois Deus, meu Salvador.\n\n[[Ps 25,8]]O Senhor é bom e reto, \r\nensina o caminho aos pecadores.\n[[Ps 25,9]]Orienta os humildes na justiça \r\ne dá-lhes a conhecer os seus caminhos.\n\n[[Ps 25,10]]Os caminhos do Senhor são misericórdia e fidelidade \r\npara os que guardam a sua aliança e os seus preceitos.\n[[Ps 25,14]]O Senhor trata com familiaridade os que O temem \r\ne dá-lhes a conhecer a sua aliança.","reference_displayed":"25(24),4-5ab.8-9.10.14.","title":"Livro dos Salmos"}}