{"gospel":{"title":"Evangelho segundo São Mateus","type":"gospel","reference_displayed":"18,1-5.10.12-14.","text":"[[Mt 18,1]]Naquela hora, os discípulos aproximaram-se de Jesus e perguntaram-Lhe: «Quem é o maior no reino dos Céus?».\n[[Mt 18,2]]Jesus chamou uma criança, colocou-a no meio deles\n[[Mt 18,3]]e disse-lhes: «Em verdade vos digo: se não vos converterdes e não vos tornardes como as crianças, não entrareis no reino dos Céus.\n[[Mt 18,4]]Quem for humilde como esta criança, esse será o maior no reino dos Céus.\n[[Mt 18,5]]E quem acolher em meu nome uma criança como esta, acolhe-Me a Mim.\n[[Mt 18,10]]Vede bem. Não desprezeis um só destes pequeninos. Eu vos digo que os seus Anjos veem constantemente o rosto de meu Pai que está nos Céus».\n[[Mt 18,12]]Jesus disse ainda: «Que vos parece? Se um homem tiver cem ovelhas e uma delas se tresmalhar, não deixará as noventa e nove nos montes para ir procurar a que anda tresmalhada?\n[[Mt 18,13]]E se chegar a encontrá-la, em verdade vos digo que se alegra mais por causa dela do que pelas noventa e nove que não se tresmalharam.\n[[Mt 18,14]]Assim também, não é da vontade de meu Pai que está nos Céus que se perca um só destes pequeninos»."},"first_reading":{"title":"Livro de Ezequiel","type":"reading","reference_displayed":"2,8-10.3,1-4.","text":"[[Ez 2,8]]Eis o que diz o Senhor: «Tu, filho do homem, escuta o que te digo; não sejas rebelde, como este povo de rebeldes. Abre a boca e come o que te vou dar».\n[[Ez 2,9]]Eu olhei e vi um braço estender-se para mim, tendo na mão um livro em forma de rolo.\n[[Ez 2,10]]Desenrolou-o diante de mim e vi que estava escrito pelos dois lados e continha prantos, gemidos e lamentações.\n[[Ez 3,1]]Disse-me ainda: «Filho do homem: Come o que aqui tens diante de ti; come este rolo e vai falar à casa de Israel».\n[[Ez 3,2]]Abri a boca e ele deu-me o rolo a comer,\n[[Ez 3,3]]dizendo: «Filho do homem, alimenta-te e sacia-te com o rolo que Eu te dou». Eu comi-o e tornou-se-me na boca tão doce como o mel.\n[[Ez 3,4]]Depois disse-me: «Filho do homem, vai ter com a casa de Israel e comunica-lhe as minhas palavras»."},"date":"2020-08-11","psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"119(118),14.24.72.103.111.131.","text":"[[Ps 119,14]]Sinto mais alegria em seguir as vossas ordens \r\ndo que em todas as riquezas.\n[[Ps 119,24]]As vossas ordens são as minhas delícias \r\ne os vossos decretos meus conselheiros.\n\n[[Ps 119,72]]Para mim vale mais a lei da vossa boca \r\ndo que milhões em ouro e prata.\n[[Ps 119,103]]Como são doces ao meu paladar as vossas palavras, \r\nmais que o mel para a minha boca.\n\n[[Ps 119,111]]As vossas ordens são a minha herança eterna, \r\nsão elas que dão alegria ao meu coração.\n[[Ps 119,131]]Eu abro a minha boca e aspiro, \r\nporque estou ávido dos vossos mandamentos."}}