{"first_reading":{"type":"reading","text":"[[Is 1,10]]Escutai a palavra do Senhor, chefes de Sodoma; dai ouvidos ao ensinamento do nosso Deus, povo de Gomorra:\n[[Is 1,11]]«De que Me servem os vossos inúmeros sacrifícios?», diz o Senhor. «Estou farto dos holocaustos de carneiros e da gordura de vitelos; detesto o sangue de touros, cordeiros e cabritos.\n[[Is 1,12]]Quando vindes à minha presença, quem vos convidou a pisar os meus átrios?\n[[Is 1,13]]Deixai de Me trazer ofertas inúteis: o fumo do incenso Me repugna, não suporto as luas novas, os sábados, as assembleias, a impiedade das vossas festas.\n[[Is 1,14]]Abomino do íntimo da alma as vossas luas novas e as vossas solenidades, que se tornaram um peso para Mim e não as suporto mais.\n[[Is 1,15]]Quando levantais as mãos, desvio de vós o meu olhar. Ainda que multipliqueis as vossas preces, não lhes darei atenção, porque as vossas mãos estão cheias de sangue.\n[[Is 1,16]]Lavai-vos, purificai-vos, afastai dos meus olhos a malícia das vossas ações, deixai de praticar o mal\n[[Is 1,17]]e aprendei a fazer o bem. Respeitai o direito, protegei o oprimido, fazei justiça ao órfão, defendei a causa da viúva».","title":"Livro de Isaías","reference_displayed":"1,10-17."},"psalm":{"type":"psalm","text":"[[Ps 50,8]]Não é pelos sacrifícios que Eu te repreendo: \r\nos teus holocaustos estão sempre na minha presença.\n[[Ps 50,9]]Não aceito os novilhos da tua casa \r\nnem os cabritos do teu rebanho.\n\n[[Ps 50,16b]]Como falas tanto na minha lei\n[[Ps 50,16c]]e trazes na boca a minha aliança,\n[[Ps 50,17]]tu que detestas os meus ensinamentos \r\ne desprezas as minhas palavras?\n\n[[Ps 50,21]]Fizeste isto e Eu calei-me; pensaste que Eu era como tu. \r\nHei de acusar-te e lançar-te tudo em rosto.\n[[Ps 50,23]]Honra-Me quem Me oferece um sacrifício de louvor, \r\na quem segue o caminho reto darei a salvação de Deus.","title":"Livro dos Salmos","reference_displayed":"50(49),8-9.16bc-17.21.23."},"date":"2020-07-13","gospel":{"type":"gospel","reference_displayed":"10,34-42.11,1.","title":"Evangelho segundo São Mateus","text":"[[Mt 10,34]]Naquele tempo, disse Jesus aos seus apóstolos: «Não penseis que Eu vim trazer a paz à Terra. Não vim trazer a paz, mas a espada.\n[[Mt 10,35]]De facto, vim separar o filho de seu pai, a filha de sua mãe, a nora de sua sogra,\n[[Mt 10,36]]de maneira que os inimigos do homem são os de sua casa.\n[[Mt 10,37]]Quem ama o pai ou a mãe mais do que a Mim, não é digno de Mim; e quem ama o filho ou a filha mais do que a Mim, não é digno de Mim.\n[[Mt 10,38]]Quem não toma a sua cruz para Me seguir, não é digno de Mim.\n[[Mt 10,39]]Quem encontrar a sua vida, há de perdê-la; e quem perder a sua vida por minha causa, há de encontrá-la.\n[[Mt 10,40]]Quem vos recebe, a Mim recebe; e quem Me recebe, recebe Aquele que Me enviou.\n[[Mt 10,41]]Quem recebe um profeta por ele ser profeta, receberá recompensa de profeta; e quem recebe um justo por ele ser justo, receberá recompensa de justo.\n[[Mt 10,42]]E se alguém der de beber, nem que seja um copo de água fresca, a um destes pequeninos, por ele ser meu discípulo, em verdade vos digo: não perderá a sua recompensa».\n[[Mt 11,1]]Depois de ter dado estas instruções aos seus doze discípulos, Jesus partiu dali, para ir ensinar e pregar nas cidades daquela gente."}}