{"gospel":{"title":"Evangelho segundo São Mateus","type":"gospel","text":"[[Mt 8,28]]Naquele tempo, quando Jesus chegou à região dos gadarenos, na outra margem do lago, vieram ao seu encontro, saindo dos túmulos, dois endemoninhados. Eram tão furiosos que ninguém se atrevia a passar por aquele caminho.\n[[Mt 8,29]]E disseram aos gritos: «Que tens que ver connosco, Filho de Deus? Vieste aqui para nos atormentar antes do tempo?».\n[[Mt 8,30]]Ora, perto dali, andava a pastar uma grande vara de porcos.\n[[Mt 8,31]]Os demónios suplicavam a Jesus, dizendo: «Se nos expulsas, manda-nos para a vara de porcos».\n[[Mt 8,32]]Jesus respondeu-lhes: «Então ide». Eles saíram e foram para os porcos. Então os porcos precipitaram-se pelo despenhadeiro abaixo e afogaram-se no lago.\n[[Mt 8,33]]Os guardadores fugiram e foram à cidade contar tudo o que acontecera, incluindo o caso dos endemoninhados.\n[[Mt 8,34]]Toda a cidade saiu ao encontro de Jesus. Quando O viram, pediram-Lhe que Se retirasse do seu território.","reference_displayed":"8,28-34."},"psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 50,7]]Ouve, meu povo, que Eu vou falar, \r\nIsrael, contra ti vou testemunhar. \r\nEu sou o Senhor, teu Deus.\n\n[[Ps 50,8]]Não é pelos sacrifícios que Eu te repreendo: \r\nos teus holocaustos estão sempre na minha presença.\n[[Ps 50,9]]Não aceito os novilhos da tua casa \r\nnem os cabritos do teu rebanho.\n\n[[Ps 50,10]]A Mim pertencem todas as feras das florestas \r\ne os milhares de animais dos montes.\n[[Ps 50,11]]Conheço todas as aves do céu \r\ne disponho de todos os animais dos campos.\n\n[[Ps 50,12]]Se tivesse fome, não to diria, \r\nporque meu é o mundo e tudo o que nele existe.\n[[Ps 50,13]]Comerei porventura a carne dos touros \r\nou beberei o sangue dos cabritos?\n\n[[Ps 50,16b]]Como falas tanto na minha lei\n[[Ps 50,16c]]e trazes na boca a minha aliança,\n[[Ps 50,17]]tu que detestas os meus ensinamentos \r\ne desprezas as minhas palavras?","reference_displayed":"50(49),7.8-9.10-11.12-13.16bc-17."},"first_reading":{"title":"Livro de Amós","type":"reading","text":"[[Am 5,14]]Procurai o bem e não o mal, para que vivais. Assim, o Senhor, Deus do Universo, estará convosco, como vós dizeis.\n[[Am 5,15]]Detestai o mal e amai o bem, restabelecei a justiça no tribunal. Talvez o Senhor, Deus do Universo, tenha compaixão dos sobreviventes de José.\n[[Am 5,21]]Eu detesto e desprezo as vossa festas, desgostam-Me as vossas reuniões sagradas.\n[[Am 5,22]]Se Me ofereceis holocaustos e oblações, Eu não quero aceitá-los; e para os vossos sacrifícios de animais gordos nem sequer Me digno olhar.\n[[Am 5,23]]Afastai de Mim o barulho dos vossos cânticos, que Eu não quero ouvir o som das vossas harpas.\n[[Am 5,24]]Mas fazei que o direito corra como as águas e a justiça como rio inesgotável.","reference_displayed":"5,14-15.21-24."},"date":"2020-07-01"}