{"psalm":{"text":"[[Ps 122,1]]Alegrei-me quando me disseram: \r\n«Vamos para a casa do Senhor».\n[[Ps 122,2]]Detiveram-se os nossos passos \r\nàs tuas portas, Jerusalém.\n\n[[Ps 122,3]]Jerusalém, cidade bem edificada, \r\nque forma tão belo conjunto!\n[[Ps 122,4a]]Para lá sobem as tribos, \r\nas tribos do Senhor.\n\n[[Ps 122,4b]]Segundo o costume de Israel, \r\npara celebrar o nome do Senhor;\n[[Ps 122,5]]ali estão os tribunais da justiça, \r\nos tribunais da casa de David.","reference_displayed":"122(121),1-2.3-4a.4b-5.","type":"psalm","title":"Livro dos Salmos"},"date":"2020-11-06","gospel":{"text":"[[Lc 16,1]]Naquele tempo, disse Jesus aos seus discípulos: «Um homem rico tinha um administrador que foi denunciado por andar a desperdiçar os seus bens.\n[[Lc 16,2]]Mandou chamá-lo e disse-lhe: \"Que é isto que ouço dizer de ti? Presta contas da tua administração, porque já não podes continuar a administrar\".\n[[Lc 16,3]]O administrador disse consigo: \"Que hei de fazer, agora que o meu senhor me vai tirar a administração? Para cavar não tenho forças, de mendigar tenho vergonha.\n[[Lc 16,4]]Já sei o que hei de fazer, para que, ao ser despedido da administração, alguém me receba em sua casa\".\n[[Lc 16,5]]Mandou chamar, um por um, os devedores do seu senhor e disse ao primeiro: \"Quanto deves ao meu senhor?\".\n[[Lc 16,6]]Ele respondeu: \"Cem talhas de azeite\". O administrador disse-lhe: \"Toma a tua conta, senta-te depressa e escreve cinquenta\".\n[[Lc 16,7]]A seguir disse a outro: \"E tu, quanto deves?\" Ele respondeu: \"Cem medidas de trigo\". Disse-lhe o administrador: \"Toma a tua conta e escreve oitenta\".\n[[Lc 16,8]]E o senhor elogiou o administrador desonesto, por ter procedido com esperteza. De facto, os filhos deste mundo são mais espertos do que os filhos da luz no trato com os seus semelhantes».","reference_displayed":"16,1-8.","type":"gospel","title":"Evangelho segundo São Lucas"},"first_reading":{"text":"[[Ph 3,17]]Irmãos: Sede meus imitadores e ponde os olhos naqueles que procedem segundo o modelo que tendes em nós.\n[[Ph 3,18]]Porque há muitos, de quem tenho falado várias vezes e agora falo a chorar, que procedem como inimigos da cruz de Cristo.\n[[Ph 3,19]]O fim deles é a perdição: têm por deus o ventre, orgulham-se da sua vergonha e só apreciam as coisas terrenas.\n[[Ph 3,20]]Mas a nossa pátria está nos Céus, donde esperamos, como Salvador, o Senhor Jesus Cristo,\n[[Ph 3,21]]que transformará o nosso corpo miserável, para o tornar semelhante ao seu corpo glorioso, pelo poder que Ele tem de sujeitar a Si todo o universo.\n[[Ph 4,1]]Portanto, meus amados e queridos irmãos, minha alegria e minha coroa, permanecei firmes no Senhor.","reference_displayed":"3,17-21.4,1.","type":"reading","title":"Carta aos Filipenses"}}