{"psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 5,5]]Vós não sois um Deus que se agrade do mal, \r\no perverso não tem aceitação junto de Vós,\n[[Ps 5,6]]nem os ímpios suportam o vosso olhar.\n\n[[Ps 5,7]]Vós detestais todos os malfeitores \r\ne exterminais os que dizem mentiras: \r\no Senhor abomina os sanguinários e fraudulentos.\n\n[[Ps 5,8]]Mas, confiado na vossa bondade, \r\neu entrarei na vossa casa, \r\ncom reverência me prostrarei no vosso templo santo.","reference_displayed":"5,5-6.7.8."},"gospel":{"title":"Evangelho segundo São Mateus","type":"gospel","text":"[[Mt 8,23]]Naquele tempo, Jesus subiu para o barco e os discípulos acompanharam-n’O.\n[[Mt 8,24]]Entretanto, levantou-se no mar tão grande tormenta que as ondas cobriam o barco. Jesus dormia.\n[[Mt 8,25]]Aproximaram-se os discípulos e acordaram-no, dizendo: «Salva-nos, Senhor, que estamos perdidos».\n[[Mt 8,26]]Disse-lhes Jesus: «Porque temeis, homens de pouca fé?». Então levantou-Se, falou imperiosamente ao vento e ao mar e fez-se grande bonança.\n[[Mt 8,27]]Os homens ficaram admirados e disseram: «Quem é este homem, que até o vento e o mar Lhe obedecem?».","reference_displayed":"8,23-27."},"first_reading":{"title":"Livro de Amós","type":"reading","text":"[[Am 3,1]]Escutai esta palavra, que o Senhor pronuncia contra vós, filhos de Israel, contra todo o povo que Ele tirou da terra do Egito:\n[[Am 3,2]]«Só a vós conheci, entre todos os povos da Terra. Por isso vos pedirei contas de todos os vossos pecados.\n[[Am 3,3]]Porventura seguem juntos dois homens sem que antes tenham combinado?\n[[Am 3,4]]Ruge o leão na floresta sem ter uma presa? O leãozinho faz ouvir no esconderijo a sua voz sem ter a sua caça?\n[[Am 3,5]]Cai o pássaro por terra num laço sem haver armadilha? Levanta-se do chão a rede sem nada ter apanhado?\n[[Am 3,6]]Soa a trombeta na cidade sem que o povo fique alarmado? Pode haver na cidade uma desgraça sem que o Senhor a tenha mandado?\n[[Am 3,7]]O Senhor Deus não fez coisa alguma sem revelar as suas intenções aos profetas, seus servos.\n[[Am 3,8]]Quando ruge o leão, quem não terá medo? Quando fala o Senhor Deus, quem recusará profetizar?\n[[Am 4,11]]Arruinei-vos, como fiz a Sodoma e Gomorra, e vós ficastes como tição arrancado ao incêndio, mas não voltastes para Mim – oráculo do Senhor.\n[[Am 4,12]]Por isso, é assim que hei de tratar-te, Israel, e, porque vou tratar-te assim, prepara-te, Israel, para enfrentares o teu Deus».","reference_displayed":"3,1-8.4,11-12."},"date":"2020-06-30"}