{"gospel":{"reference_displayed":"5,13-19.","text":"[[Mt 5,13]]Naquele tempo, disse Jesus aos seus discípulos: «Vós sois o sal da Terra. Mas se ele perder a força, com que há de salgar-se? Não serve para nada, senão para ser lançado fora e pisado pelos homens.\n[[Mt 5,14]]Vós sois a luz do mundo. Não se pode esconder uma cidade situada sobre um monte;\n[[Mt 5,15]]nem se acende uma lâmpada para a colocar debaixo do alqueire, mas sobre o candelabro, onde brilha para todos os que estão em casa.\n[[Mt 5,16]]Assim deve brilhar a vossa luz diante dos homens, para que, vendo as vossas boas obras, glorifiquem o vosso Pai que está nos Céus.\n[[Mt 5,17]]Não penseis que vim revogar a Lei ou os Profetas; não vim revogar, mas completar.\n[[Mt 5,18]]Em verdade vos digo: antes que passem o céu e a Terra, não passará da Lei a mais pequena letra ou o mais pequeno sinal, sem que tudo se cumpra.\n[[Mt 5,19]]Portanto, se alguém transgredir um só destes mandamentos, por mais pequenos que sejam, e ensinar assim aos homens, será o menor no reino dos Céus. Mas aquele que os praticar e ensinar será grande no reino dos Céus».","type":"gospel","title":"Evangelho segundo São Mateus"},"date":"2020-06-13","first_reading":{"reference_displayed":"39,8-14.","text":"[[Si 39,8]]Aquele que medita na lei do Altíssimo, se for do agrado do Senhor omnipotente, será cheio do espírito de inteligência.\n[[Si 39,9]]Então ele derramará, como chuva, as suas palavras de sabedoria e na sua oração louvará o Senhor.\n[[Si 39,10]]Adquirirá a retidão do julgamento e da ciência e refletirá nos mistérios de Deus.\n[[Si 39,11]]Fará brilhar a instrução que recebeu e a sua glória estará na lei da aliança do Senhor.\n[[Si 39,12]]Muitos louvarão a sua inteligência, que jamais será esquecida.\n[[Si 39,13]]Não desaparecerá a sua memória e o seu nome viverá de geração em geração.\n[[Si 39,14]]As nações proclamarão a sua sabedoria e a assembleia celebrará os seus louvores.","type":"reading","title":"Livro do Eclesiástico"},"psalm":{"reference_displayed":"19(18),8-11.","text":"[[Ps 19,8]]A lei do Senhor é perfeita, \r\nela reconforta a alma. \r\nAs ordens do Senhor são firmes \r\ne dão sabedoria aos simples.\n\n[[Ps 19,9]]Os preceitos do Senhor são retos \r\ne alegram o coração. \r\nOs mandamentos do Senhor são claros \r\ne iluminam os olhos.\n\n[[Ps 19,10]]O temor do Senhor é puro \r\ne permanece eternamente. \r\nOs juízos do Senhor são verdadeiros, \r\ntodos eles são retos.\n\n[[Ps 19,11]]São mais preciosos que o ouro, \r\no ouro mais fino; \r\nsão mais doces que o mel, \r\no puro mel dos favos.","type":"psalm","title":"Livro dos Salmos"}}