{"first_reading":{"type":"reading","title":"Livro de Ezequiel","reference_displayed":"47,1-2.8-9.12.","text":"[[Ez 47,1]]Naqueles dias, o anjo reconduziu-me à entrada do Templo. Debaixo do limiar da porta saía água em direção ao Oriente, pois a fachada do Templo estava voltada para o Oriente. As águas corriam da parte inferior, do lado direito do Templo, ao sul do altar.\n[[Ez 47,2]]O anjo fez-me sair pela porta setentrional e contornar o Templo por fora, até à porta exterior que está voltada para o Oriente. As águas corriam do lado direito.\n[[Ez 47,8]]O anjo disse-me: «Esta água corre para a região oriental, desce para Arabá e entra no mar, para que as suas águas se tornem salubres.\n[[Ez 47,9]]Todo o ser vivo que se move na água onde chegar esta torrente terá novo alento e o peixe será mais abundante. Porque aonde esta água chegar, tornar-se-ão sãs as outras águas e haverá vida por toda a parte aonde chegar esta torrente.\n[[Ez 47,12]]À beira da torrente, nas duas margens, crescerá toda a espécie de árvores de fruto; a sua folhagem não murchará, nem acabarão os seus frutos. Todos os meses darão frutos novos, porque as águas vêm do santuário. Os frutos servirão de alimento e as folhas de remédio»."},"psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"46(45),2-3.5-6.8-9.","text":"[[Ps 46,2]]Deus é o nosso refúgio e a nossa força, \r\nauxílio sempre pronto na adversidade.\n[[Ps 46,3]]Por isso nada receamos ainda que a terra vacile \r\ne os montes se precipitem no fundo do mar.\n\n[[Ps 46,5]]Os braços dum rio alegram a cidade de Deus, \r\na mais santa das moradas do Altíssimo.\n[[Ps 46,6]]Deus está no meio dela e a torna inabalável, \r\nDeus a protege desde o romper da aurora.\n\n[[Ps 46,8]]O Senhor dos Exércitos está connosco, \r\no Deus de Jacob é a nossa fortaleza.\n[[Ps 46,9]]Vinde e contemplai as obras do Senhor, \r\nas maravilhas que realizou na Terra."},"date":"2020-11-09","gospel":{"type":"gospel","title":"Evangelho segundo São João","reference_displayed":"2,13-22.","text":"[[Jn 2,13]]Estava próxima a Páscoa dos judeus e Jesus subiu a Jerusalém.\n[[Jn 2,14]]Encontrou no Templo os vendedores de bois, ovelhas e pombas, e os cambistas nos seus postos.\n[[Jn 2,15]]Fez então um chicote de cordas e expulsou-os a todos do templo, com as ovelhas e os bois; deitou por terra o dinheiro dos cambistas e derrubou-lhes as mesas;\n[[Jn 2,16]]e disse aos que vendiam pombas: «Tirai tudo isto daqui; não façais da casa de meu Pai casa de comércio».\n[[Jn 2,17]]Os discípulos recordaram-se do que estava escrito: «Devora-me o zelo pela tua casa».\n[[Jn 2,18]]Então os judeus tomaram a palavra e perguntaram-Lhe: «Que sinal nos dás de que podes proceder deste modo?».\n[[Jn 2,19]]Jesus respondeu-lhes: «Destruí este templo e em três dias o levantarei».\n[[Jn 2,20]]Disseram os judeus: «Foram precisos quarenta e seis anos para construir este templo e Tu vais levantá-lo em três dias?».\n[[Jn 2,21]]Jesus, porém, falava do templo do seu Corpo.\n[[Jn 2,22]]Por isso, quando Ele ressuscitou dos mortos, os discípulos lembraram-se do que tinha dito e acreditaram na Escritura e na palavra de Jesus."}}