{"first_reading":{"text":"[[1_Co 15,1]]Recordo-vos, irmãos, o Evangelho que vos anunciei e que recebestes, no qual permaneceis\n[[1_Co 15,2]]e pelo qual sereis salvos, se o conservais como eu vo-lo anunciei; aliás teríeis abraçado a fé em vão.\n[[1_Co 15,3]]Transmiti-vos em primeiro lugar o que eu mesmo recebi: Cristo morreu pelos nossos pecados, segundo as Escrituras;\n[[1_Co 15,4]]foi sepultado e ressuscitou ao terceiro dia, segundo as Escrituras,\n[[1_Co 15,5]]e apareceu a Pedro e depois aos Doze.\n[[1_Co 15,6]]Em seguida apareceu a mais de quinhentos irmãos de uma só vez, dos quais a maior parte ainda vive, enquanto alguns já faleceram.\n[[1_Co 15,7]]Posteriormente apareceu a Tiago e depois a todos os Apóstolos.\n[[1_Co 15,8]]Em último lugar, apareceu-me também a mim, como o abortivo.\n[[1_Co 15,9]]Porque eu sou o menor dos Apóstolos e não sou digno de ser chamado Apóstolo, por ter perseguido a Igreja de Deus.\n[[1_Co 15,10]]Mas pela graça de Deus sou aquilo que sou e a graça que Ele me deu não foi inútil. Pelo contrário, tenho trabalhado mais que todos eles, não eu, mas a graça de Deus, que está comigo.\n[[1_Co 15,11]]Por conseguinte, tanto eu como eles, é assim que pregamos; e foi assim que vós acreditastes.","reference_displayed":"15,1-11.","title":"1.ª Carta aos Coríntios","type":"reading"},"psalm":{"text":"[[Ps 118,1]]Dai graças ao Senhor, porque Ele é bom, \r\nporque é eterna a sua misericórdia.\n[[Ps 118,2]]Diga a casa de Israel: \r\né eterna a sua misericórdia.\n\n[[Ps 118,16a]]A mão do Senhor fez prodígios,\n[[Ps 118,16b]]a mão do Senhor foi magnífica.\n[[Ps 118,17]]Não morrerei, mas hei de viver \r\npara anunciar as obras do Senhor.\n\n[[Ps 118,28]]Vós sois o meu Deus: eu Vos darei graças. \r\nVós sois o meu Deus: eu Vos exaltarei.","reference_displayed":"118(117),1-2.16ab-17.28.","title":"Livro dos Salmos","type":"psalm"},"gospel":{"text":"[[Lc 7,36]]Naquele tempo, um fariseu convidou Jesus para comer com ele. Jesus entrou em casa do fariseu e tomou lugar à mesa.\n[[Lc 7,37]]Então, uma mulher – uma pecadora que vivia na cidade – ao saber que Ele estava à mesa em casa do fariseu, trouxe um vaso de alabastro com perfume;\n[[Lc 7,38]]pôs-se atrás de Jesus e, chorando muito, banhava-Lhe os pés com as lágrimas e enxugava-lhos com os cabelos, beijava-os e ungia-os com o perfume.\n[[Lc 7,39]]Ao ver isto, o fariseu que tinha convidado Jesus pensou consigo: «Se este homem fosse profeta, saberia que a mulher que O toca é uma pecadora».\n[[Lc 7,40]]Jesus tomou a palavra e disse-lhe: «Simão, tenho uma coisa a dizer-te». Ele respondeu: «Fala, Mestre».\n[[Lc 7,41]]Jesus continuou: «Certo credor tinha dois devedores: um devia-lhe quinhentos denários e o outro cinquenta.\n[[Lc 7,42]]Como não tinham com que pagar, perdoou a ambos. Qual deles ficará mais seu amigo?».\n[[Lc 7,43]]Respondeu Simão: «Aquele – suponho eu – a quem mais perdoou». Disse-lhe Jesus: «Julgaste bem».\n[[Lc 7,44]]E voltando-Se para a mulher, disse a Simão: «Vês esta mulher? Entrei em tua casa e não Me deste água para os pés; mas ela banhou-Me os pés com as lágrimas e enxugou-os com os cabelos.\n[[Lc 7,45]]Não Me deste o ósculo; mas ela, desde que entrei, não cessou de beijar-Me os pés.\n[[Lc 7,46]]Não Me derramaste óleo na cabeça; mas ela ungiu-Me os pés com perfume.\n[[Lc 7,47]]Por isso te digo: São-lhe perdoados os seus muitos pecados, porque muito amou; mas aquele a quem pouco se perdoa, pouco ama».\n[[Lc 7,48]]Depois disse à mulher: «Os teus pecados estão perdoados».\n[[Lc 7,49]]Então os convivas começaram a dizer entre si: «Quem é este homem, que até perdoa os pecados?».\n[[Lc 7,50]]Mas Jesus disse à mulher: «A tua fé te salvou. Vai em paz».","title":"Evangelho segundo São Lucas","reference_displayed":"7,36-50.","type":"gospel"},"date":"2020-09-17"}