{"psalm":{"title":"Livro dos Salmos","reference_displayed":"55(54),7-8.9-10a.10b-11a.23.","type":"psalm","text":"[[Ps 55,7]]Eu exclamo: Tivesse eu asas como a pomba, \r\npara voar e encontrar repouso.\n[[Ps 55,8]]Então fugiria para longe, \r\nbuscaria refúgio no deserto.\n\n[[Ps 55,9]]Apressar-me-ia a encontrar abrigo \r\ncontra o vendaval e a tempestade.\n[[Ps 55,10a]]Confundi-os, Senhor, \r\ndividi as suas línguas.\n\n[[Ps 55,10b]]Porque só vejo na cidade \r\ndiscórdia e violência.\n[[Ps 55,11a]]Dia e noite rondam à volta das muralhas \r\ne dentro delas reina o crime e a intriga.\n\n[[Ps 55,23]]Confia ao Senhor os teus cuidados \r\ne Ele te ajudará, \r\nporque não permitirá que o justo \r\nvacile para sempre."},"date":"2020-02-25","first_reading":{"title":"Carta de São Tiago","reference_displayed":"4,1-10.","type":"reading","text":"[[Jc 4,1]]De onde vêm as guerras? De onde procedem os conflitos entre vós? Não é precisamente das paixões que lutam em vossos membros?\n[[Jc 4,2]]Cobiçais e nada conseguis: então assassinais. Sois invejosos e não podeis obter nada: então entrais em conflitos e guerras. Nada tendes, porque nada pedis.\n[[Jc 4,3]]Pedis e não recebeis, porque pedis mal, pois o que pedis é para satisfazer as vossas paixões.\n[[Jc 4,4]]Ó criaturas infiéis! Não sabeis que a amizade pelo mundo é inimizade para com Deus? Quem quer ser amigo do mundo torna-se inimigo de Deus.\n[[Jc 4,5]]Ou pensais que é em vão que a Escritura diz: «Deus reclama para Si o Espírito que fez habitar em nós»?\n[[Jc 4,6]]Mas Ele concede uma graça maior e por isso a Escritura diz também: «Deus resiste aos soberbos e dá a sua graça aos humildes».\n[[Jc 4,7]]Portanto, submetei-vos a Deus; resisti ao diabo e ele fugirá de vós.\n[[Jc 4,8]]Aproximai-vos de Deus e Ele Se aproximará de vós. Lavai as vossas mãos, pecadores; purificai os vossos corações, almas indecisas.\n[[Jc 4,9]]Reconhecei a vossa miséria, cobri-vos de luto e chorai. Converta-se em pranto o vosso riso e em tristeza a vossa alegria.\n[[Jc 4,10]]Humilhai-vos diante do Senhor e Ele vos exaltará."},"gospel":{"title":"Evangelho segundo São Marcos","reference_displayed":"9,30-37.","type":"gospel","text":"[[Mc 9,30]]Naquele tempo, Jesus e os seus discípulos caminhavam através da Galileia. Jesus não queria que ninguém o soubesse;\n[[Mc 9,31]]porque ensinava os discípulos, dizendo-lhes: «O Filho do homem vai ser entregue às mãos dos homens, que vão matá-lo; mas Ele, três dias depois de morto, ressuscitará».\n[[Mc 9,32]]Os discípulos não compreendiam aquelas palavras e tinham medo de O interrogar.\n[[Mc 9,33]]Quando chegaram a Cafarnaum e já estavam em casa, Jesus perguntou-lhes: «Que discutíeis no caminho?».\n[[Mc 9,34]]Eles ficaram calados, porque tinham discutido uns com os outros sobre qual deles era o maior.\n[[Mc 9,35]]Então, Jesus sentou-Se, chamou os Doze e disse-lhes: «Quem quiser ser o primeiro será o último de todos e o servo de todos».\n[[Mc 9,36]]E, tomando uma criança, colocou-a no meio deles, abraçou-a e disse-lhes:\n[[Mc 9,37]]«Quem receber uma destas crianças em meu nome é a Mim que recebe; e quem Me receber não Me recebe a Mim, mas Àquele que Me enviou»."}}