{"psalm":{"text":"[[Ps 34,2]]A toda a hora bendirei o Senhor, \r\no seu louvor estará sempre na minha boca.\n[[Ps 34,3]]A minha alma gloria-se no Senhor: \r\nescutem e alegrem-se os humildes.\n\n[[Ps 34,4]]Enaltecei comigo o Senhor \r\ne exaltemos juntos o seu nome.\n[[Ps 34,5]]Procurei o Senhor e Ele atendeu-me, \r\nlibertou-me de toda a ansiedade.\n\n[[Ps 34,6]]Voltai-vos para Ele e ficareis radiantes, \r\no vosso rosto não se cobrirá de vergonha.\n[[Ps 34,7]]Este pobre clamou e o Senhor o ouviu, \r\nsalvou-o de todas as angústias.\n\n[[Ps 34,8]]O Anjo do Senhor protege os que O temem \r\ne defende-os dos perigos.\n[[Ps 34,9]]Saboreai e vede como o Senhor é bom: \r\nfeliz o homem que nele se refugia.\n\n[[Ps 34,10]]Temei o Senhor, vós, os seus fiéis, \r\nporque nada falta aos que O temem.\n[[Ps 34,11]]Os poderosos empobrecem e passam fome, \r\naos que procuram o Senhor não faltará riqueza alguma.","reference_displayed":"34(33),2-11.","type":"psalm","title":"Livro dos Salmos"},"gospel":{"text":"[[Jn 15,1]]Naquele tempo, disse Jesus aos seus discípulos: «Eu sou a verdadeira vide e meu Pai é o agricultor.\n[[Jn 15,2]]Ele corta todo o ramo que está em Mim e não dá fruto e limpa todo aquele que dá fruto, para que dê ainda mais fruto.\n[[Jn 15,3]]Vós já estais limpos, por causa da palavra que vos anunciei.\n[[Jn 15,4]]Permanecei em Mim e Eu permanecerei em vós. Como o ramo não pode dar fruto por si mesmo, se não permanecer na videira, assim também vós, se não permanecerdes em Mim.\n[[Jn 15,5]]Eu sou a videira, vós sois os ramos. Se alguém permanece em Mim e Eu nele, esse dá muito fruto, porque sem Mim nada podeis fazer.\n[[Jn 15,6]]Se alguém não permanece em Mim, será lançado fora, como o ramo, e secará. Esses ramos, apanham-nos, lançam-nos ao fogo e eles ardem.\n[[Jn 15,7]]Se permanecerdes em Mim e as minhas palavras permanecerem em vós, pedireis o que quiserdes e ser-vos-á concedido.\n[[Jn 15,8]]A glória de meu Pai é que deis muito fruto. Então vos tornareis meus discípulos».","type":"gospel","title":"Evangelho segundo São João","reference_displayed":"15,1-8."},"first_reading":{"text":"[[Ga 2,19]]Irmãos: Por meio da Lei, morri para a Lei, a fim de viver para Deus. Com Cristo estou crucificado.\n[[Ga 2,20]]Já não sou eu que vivo, é Cristo que vive em mim. Se ainda vivo dependente de uma natureza carnal, vivo animado pela fé no Filho de Deus, que me amou e Se entregou por mim.","reference_displayed":"2,19-20.","title":"Carta aos Gálatas","type":"reading"},"date":"2020-07-23"}