{"first_reading":{"type":"reading","title":"2.ª Carta de São João","reference_displayed":"1,4-9.","text":"[[2_Jn 1,4]]Senhora, eleita de Deus: Muito me alegrei por saber que os teus filhos vivem no caminho da verdade, segundo o mandamento que recebemos do Pai.\n[[2_Jn 1,5]]E agora, Senhora, peço-te, não como quem escreve um mandamento novo, mas aquele que tivemos desde o princípio: amemo-nos uns aos outros.\n[[2_Jn 1,6]]Ora, o amor consiste em viver segundo os seus mandamentos. Este é o mandamento que ouvistes desde o princípio e segundo o qual deveis viver.\n[[2_Jn 1,7]]Apareceram no mundo muitos sedutores, os quais não professam a fé em Jesus feito homem. Este é o sedutor e o anticristo.\n[[2_Jn 1,8]]Tende cuidado convosco, para não perderdes os frutos do nosso trabalho, mas, pelo contrário, para receberdes a plena recompensa.\n[[2_Jn 1,9]]Quem se afasta e não permanece na doutrina de Cristo, não possui a Deus. Quem permanece na doutrina, esse possui o Pai e o Filho."},"psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"119(118),1.2.10.11.17.18.","text":"[[Ps 119,1]]Felizes os que seguem o caminho perfeito \r\ne andam na lei do Senhor.\n[[Ps 119,2]]Felizes os que observam as suas ordens \r\ne O procuram de todo o coração.\n\n[[Ps 119,10]]De todo o coração Vos procuro, \r\nnão me deixeis afastar dos vossos mandamentos.\n[[Ps 119,11]]Conservo a vossa palavra dentro do coração, \r\npara não pecar contra Vós.\n\n[[Ps 119,17]]Fazei bem ao vosso servo: \r\nviverei e cumprirei a vossa palavra.\n[[Ps 119,18]]Abri, Senhor, os meus olhos, \r\npara ver as maravilhas da vossa lei."},"date":"2020-11-13","gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"17,26-37.","text":"[[Lc 17,26]]Naquele tempo, disse Jesus aos seus discípulos: «Como sucedeu nos dias de Noé, assim será também nos dias do Filho do homem:\n[[Lc 17,27]]Comiam e bebiam, casavam e davam-se em casamento, até ao dia em que Noé entrou na arca. Então veio o dilúvio, que os fez perecer a todos.\n[[Lc 17,28]]Do mesmo modo sucedeu nos dias de Lot: Comiam e bebiam, compravam e vendiam, plantavam e construíam.\n[[Lc 17,29]]Mas no dia em que Lot saiu de Sodoma, Deus mandou do céu uma chuva de fogo e enxofre, que os fez perecer a todos.\n[[Lc 17,30]]Assim será no dia em que Se manifestar o Filho do homem.\n[[Lc 17,31]]Nesse dia, quem estiver no terraço e tiver coisas em casa não desça para as tirar; e quem estiver no campo não volte atrás.\n[[Lc 17,32]]Lembrai-vos da mulher de Lot.\n[[Lc 17,33]]Quem procurar salvar a vida há de perdê-la e quem a perder há de salvá-la.\n[[Lc 17,34]]Eu vos digo que, nessa noite, estarão dois num leito: um será tomado e o outro deixado;\n[[Lc 17,35]]estarão duas mulheres a moer juntamente: uma será tomada e a outra deixada.\n[[Lc 17,36]]Dois homens estarão no campo: um será tomado e outro será deixado».\n[[Lc 17,37]]Então os discípulos perguntaram a Jesus: «Senhor, onde será isto?». Ele respondeu-lhes: «Onde estiver o corpo, aí se juntarão os abutres»."}}