{"first_reading":{"title":"Livro de Ezequiel","text":"[[Ez 37,1]]Naqueles dias, a mão do Senhor pairou sobre mim e o Senhor levou-me pelo seu espírito e colocou-me no meio de um vale que estava coberto de ossos.\n[[Ez 37,2]]Fez-me andar à volta deles em todos os sentidos: os ossos eram em grande número, na superfície do vale, e estavam completamente ressequidos.\n[[Ez 37,3]]Disse-me o Senhor: «Filho do homem, poderão reviver estes ossos?». Eu respondi: «Senhor Deus, Vós o sabeis».\n[[Ez 37,4]]Então Ele disse-me: «Profetiza acerca destes ossos e diz-lhes: Ossos ressequidos, escutai a palavra do Senhor.\n[[Ez 37,5]]Eis o que diz o Senhor Deus a estes ossos: Vou introduzir em vós o espírito e revivereis.\n[[Ez 37,6]]Hei de cobrir-vos de nervos, encher-vos de carne e revestir-vos de pele. Infundirei em vós o espírito e revivereis. Então sabereis que Eu sou o Senhor».\n[[Ez 37,7]]Eu profetizei, segundo a ordem recebida. Quando eu estava a profetizar, ouvi um rumor e vi um movimento entre os ossos que se aproximavam uns dos outros.\n[[Ez 37,8]]Vi que se tinham coberto de nervos, que a carne crescera e a pele os revestia; mas não havia espírito neles.\n[[Ez 37,9]]Disse-me o Senhor: «Profetiza ao espírito, profetiza, filho do homem, e diz ao espírito: Eis o que diz o Senhor Deus: Vem dos quatro ventos, ó espírito, e sopra sobre estes mortos, para que tornem a viver».\n[[Ez 37,10]]Eu profetizei, como o Senhor me ordenara, e o espírito entrou naqueles mortos; eles voltaram à vida e puseram-se de pé: era um exército muito numeroso.\n[[Ez 37,11]]Então o Senhor disse-me: «Filho do homem, estes ossos são toda a casa de Israel. Eles afirmaram: ‘Os nossos ossos estão ressequidos, desvaneceu-se a nossa esperança, estamos perdidos’.\n[[Ez 37,12]]Por isso, profetiza e diz-lhes: Assim fala o Senhor Deus: Abrirei os vossos túmulos e deles vos farei ressuscitar, meu povo, para vos reconduzir à terra de Israel.\n[[Ez 37,13]]Haveis de reconhecer que Eu sou o Senhor, quando abrir os vossos túmulos e deles vos fizer ressuscitar, ó meu povo.\n[[Ez 37,14]]Infundirei em vós o meu espírito e revivereis. Hei de fixar-vos na vossa terra, e reconhecereis que Eu, o Senhor, digo e faço».","type":"reading","reference_displayed":"37,1-14."},"psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 107,2]]Digam aqueles que o Senhor resgatou, os que Ele libertou do poder do inimigo;\n[[Ps 107,3]]os que Ele reuniu de todas as terras, do Oriente e do Ocidente, do Norte e do Sul.\n[[Ps 107,4]]Erravam na solidão do deserto, sem caminho para cidade onde habitar.\n[[Ps 107,5]]Devorados pela fome e pela sede, sentiam desfalecer-lhes a vida.\n\n[[Ps 107,6]]Na sua angústia invocaram o Senhor e Ele salvou-os da aflição.\n[[Ps 107,7]]Conduziu-os por caminho direito até uma cidade onde habitassem.\n[[Ps 107,8]]Graças ao Senhor pela sua misericórdia, pelos seus prodígios em favor dos homens.\n[[Ps 107,9]]Porque Ele deu de beber aos que tinham sede e saciou os que tinham fome.","reference_displayed":"107(106),2-3.4-5.6-7.8-9."},"date":"2020-08-21","gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 22,34]]Naquele tempo, os fariseus, ouvindo dizer que Jesus tinha feito calar os saduceus, reuniram-se em grupo,\n[[Mt 22,35]]e um doutor da Lei perguntou a Jesus, para O experimentar:\n[[Mt 22,36]]«Mestre, qual é o maior mandamento da Lei?».\n[[Mt 22,37]]Jesus respondeu: «‘Amarás o Senhor, teu Deus, com todo o teu coração, com toda a tua alma e com todo o teu espírito’.\n[[Mt 22,38]]Este é o maior e o primeiro mandamento.\n[[Mt 22,39]]O segundo, porém, é semelhante a este: ‘Amarás o teu próximo como a ti mesmo’.\n[[Mt 22,40]]Nestes dois mandamentos se resumem toda a Lei e os Profetas».","type":"gospel","reference_displayed":"22,34-40."}}