{"second_reading":{"text":"[[Rm 6,3]]Irmãos: Todos nós, que fomos batizados em Jesus Cristo, fomos batizados na sua morte.\n[[Rm 6,4]]Fomos sepultados com Ele pelo batismo na sua morte, para que, assim como Cristo ressuscitou dos mortos, pela glória do Pai, também nós vivamos uma vida nova.\n[[Rm 6,8]]Se morremos com Cristo, acreditamos que também com Ele viveremos,\n[[Rm 6,9]]sabendo que, uma vez ressuscitado dos mortos, Cristo já não pode morrer; a morte já não tem domínio sobre Ele.\n[[Rm 6,10]]Porque, na morte que sofreu, Cristo morreu para o pecado de uma vez para sempre; mas a sua vida é uma vida para Deus.\n[[Rm 6,11]]Assim vós também, considerai-vos mortos para o pecado e vivos para Deus, em Cristo Jesus.","title":"Carta aos Romanos","type":"reading","reference_displayed":"6,3-4.8-11."},"first_reading":{"text":"[[2_R 4,8]]Certo dia, o profeta Eliseu passou por Sunam. Vivia lá uma distinta senhora, que o convidou com insistência a comer em sua casa. A partir de então, sempre que por ali passava, era em sua casa que ia tomar a refeição.\n[[2_R 4,9]]A senhora disse ao marido: «Estou convencida de que este homem, que passa frequentemente pela nossa casa, é um santo homem de Deus.\n[[2_R 4,10]]Mandemos-lhe fazer no terraço um pequeno quarto com paredes de tijolo, com uma cama, uma mesa, uma cadeira e uma lâmpada. Quando ele vier a nossa casa, poderá lá ficar».\n[[2_R 4,11]]Um dia, chegou Eliseu e recolheu-se ao quarto para descansar.\n[[2_R 4,14]]Depois perguntou ao seu servo Giezi: «Que podemos fazer por esta senhora?». Giezi respondeu: «Na verdade, ela não tem filhos, e o seu marido é de idade avançada».\n[[2_R 4,15]]«Chama-a», disse Eliseu. O servo foi chamá-la, e ela apareceu à porta.\n[[2_R 4,16a]]Disse-lhe o profeta: «No próximo ano, por esta época, terás um filho nos braços».","type":"reading","title":"2.º Livro dos Reis","reference_displayed":"4,8-11.14-16a."},"gospel":{"text":"[[Mt 10,37]]Naquele tempo, disse Jesus aos seus apóstolos: «Quem ama o pai ou a mãe mais do que a Mim, não é digno de Mim; e quem ama o filho ou a filha mais do que a Mim, não é digno de Mim.\n[[Mt 10,38]]Quem não toma a sua cruz para Me seguir, não é digno de Mim.\n[[Mt 10,39]]Quem encontrar a sua vida há de perdê-la; e quem perder a sua vida por minha causa, há de encontrá-la.\n[[Mt 10,40]]Quem vos recebe, a Mim recebe; e quem Me recebe, recebe Aquele que Me enviou.\n[[Mt 10,41]]Quem recebe um profeta por ele ser profeta, receberá a recompensa de profeta; e quem recebe um justo por ele ser justo, receberá a recompensa de justo.\n[[Mt 10,42]]E se alguém der de beber, nem que seja um copo de água fresca, a um destes pequeninos, por ele ser meu discípulo, em verdade vos digo: Não perderá a sua recompensa».","title":"Evangelho segundo São Mateus","type":"gospel","reference_displayed":"10,37-42."},"psalm":{"reference_displayed":"89(88),2-3.16-17.18-19.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 89,2]]Cantarei eternamente as misericórdias do Senhor \r\ne para sempre proclamarei a sua fidelidade.\n[[Ps 89,3]]Vós dissestes: \r\n«A bondade está estabelecida para sempre», \r\n\nno Céu permanece firme a vossa fidelidade.\n[[Ps 89,16]]Feliz do povo que sabe aclamar-Vos \r\ne caminha, Senhor, à luz do vosso rosto.\n[[Ps 89,17]]Todos os dias aclama o vosso nome \r\n\ne se gloria com a vossa justiça.\n[[Ps 89,18]]Vós sois a sua força, \r\ncom o vosso favor se exalta a nossa valentia.\n[[Ps 89,19]]Do Senhor é o nosso escudo \r\n\ne do Santo de Israel o nosso rei."},"date":"2020-06-28"}