{"date":"2020-08-08","first_reading":{"text":"[[Ha 1,12]]Não sois Vós, Senhor, desde os tempos antigos, o meu Deus, o meu Santo, o Imortal? Estabelecestes os caldeus, Senhor, para exercerem a justiça e os consolidastes como um rochedo para castigarem.\n[[Ha 1,13]]Os vossos olhos são demasiado puros para verem o mal e não podeis contemplar a opressão. Porque olhais então para os malvados, porque ficais em silêncio, quando o ímpio devora o justo?\n[[Ha 1,14]]Tratareis os homens como os peixes do mar, ou como os répteis que não têm dono?\n[[Ha 1,15]]O inimigo pesca-os a todos no anzol, apanha-os com a rede, recolhe-os com a tarrafa e assim fica alegre e satisfeito.\n[[Ha 1,16]]Por isso, oferece sacrifícios à sua rede e queima incenso à sua tarrafa, pois fez com elas uma pesca abundante e alcançou alimento com fartura.\n[[Ha 1,17]]Continuará ele a utilizar a sua rede, matando os povos impiedosamente?\n[[Ha 2,1]]Ficarei no meu posto de sentinela, conservar-me-ei de pé sobre a muralha, estarei alerta para ver o que o Senhor me dirá, como irá responder à minha queixa.\n[[Ha 2,2]]O Senhor respondeu-me: «Põe por escrito esta visão e grava-a em tábuas com toda a clareza, de modo que a possam ler facilmente.\n[[Ha 2,3]]Embora esta visão só se realize na devida altura, ela há de cumprir-se com certeza e não falhará. Se parece demorar, deves esperá-la, porque ela há de vir e não tardará.\n[[Ha 2,4]]Vede como sucumbe aquele que não tem alma reta; mas o justo viverá pela sua fidelidade».","reference_displayed":"1,12-17.2,1-4.","title":"Livro de Habacuc","type":"reading"},"psalm":{"text":"[[Ps 9,8]]O Senhor é Rei para sempre, \r\nfirmou o seu trono para julgar.\n[[Ps 9,9]]Ele julga a Terra com justiça, \r\ngoverna os povos com retidão.\n\n[[Ps 9,10]]O Senhor é o refúgio dos oprimidos, \r\no seu refúgio nas horas de tribulação.\n[[Ps 9,11]]Em Vós confiam os que conhecem o vosso nome, \r\nporque não abandonais, Senhor, os que Vos procuram.\n\n[[Ps 9,12]]Cantai ao Senhor, que tem em Sião a sua morada, \r\nanunciai entre os povos os seus feitos gloriosos.\n[[Ps 9,13]]O Senhor lembra-Se do sangue derramado \r\ne não esquece o clamor dos infelizes.","reference_displayed":"9(9A),8-9.10-11.12-13.","type":"psalm","title":"Livro dos Salmos"},"gospel":{"text":"[[Mt 17,14]]Naquele tempo, aproximou-se de Jesus um homem, que se ajoelhou diante dele e Lhe disse:\n[[Mt 17,15]]«Senhor, tem compaixão do meu filho, porque é epilético e sofre muito; cai frequentemente no fogo e muitas vezes na água.\n[[Mt 17,16]]Apresentei-o aos teus discípulos, mas eles não puderam curá-lo».\n[[Mt 17,17]]Jesus respondeu: «Ó geração incrédula e perversa! Até quando estarei convosco? Até quando terei de vos suportar? Trazei-mo aqui».\n[[Mt 17,18]]Jesus ameaçou o demónio, que saiu do menino, e este ficou curado a partir daquele momento.\n[[Mt 17,19]]Então os discípulos aproximaram-se de Jesus e perguntaram-Lhe em particular: «Por que motivo não pudemos nós expulsá-lo?».\n[[Mt 17,20]]Jesus respondeu-lhes: «Por causa da vossa pouca fé. Em verdade vos digo: se tiverdes fé comparável a um grão de mostarda, direis a este monte: \"Muda-te daqui para acolá\", e ele há de mudar-se. E nada vos será impossível».","reference_displayed":"17,14-20.","type":"gospel","title":"Evangelho segundo São Mateus"}}