{"first_reading":{"title":"Livro de Isaías","reference_displayed":"58,9b-14.","type":"reading","text":"[[Is 58,9b]]Eis o que diz o Senhor: «Se tirares do meio de ti toda a opressão, os gestos de ameaça e as palavras ofensivas,\n[[Is 58,10]]se deres do teu pão ao faminto e matares a fome ao indigente, a tua luz brilhará na escuridão e a tua noite será como o meio-dia».\n[[Is 58,11]]O Senhor será sempre o teu guia e saciará a tua alma nos lugares desertos. Dará vigor aos teus ossos e tu serás como o jardim bem regado, como nascente cujas águas nunca faltam.\n[[Is 58,12]]Reconstruirás as ruínas antigas e levantarás os alicerces seculares; e serás chamado \"reparador de brechas\", \"restaurador de casas em ruínas\".\n[[Is 58,13]]Se te abstiveres de profanar o sábado e de tratar de negócios no dia santificado, se chamares ao sábado as tuas delícias e o consagrares à glória do Senhor, se o respeitares, não fazendo viagens, evitando os teus negócios e empreendimentos,\n[[Is 58,14]]então encontrarás no Senhor as tuas delícias; Eu te levarei em triunfo às alturas da Terra e farei que te alimentes da herança de teu pai Jacob». Assim falou a boca do Senhor."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"86(85),1-2.3-4.5-6.","type":"psalm","text":"[[Ps 86,1]]Inclinai, Senhor, o vosso ouvido e atendei-me, \r\nporque sou pobre e desvalido.\n[[Ps 86,2]]Defendei a minha vida, pois Vos sou fiel, \r\nsalvai o vosso servo que em Vós confia, meu Deus.\n\n[[Ps 86,3]]Tende piedade de mim, Senhor, \r\nque a Vós clamo todo o dia.\n[[Ps 86,4]]Alegrai a alma do vosso servo, \r\nporque a Vós, Senhor, elevo a minha alma.\n\n[[Ps 86,5]]Vós, Senhor, sois bom e indulgente, \r\ncheio de misericórdia \r\npara com todos os que Vos invocam.\n[[Ps 86,6]]Ouvi, Senhor, a minha oração, \r\natendei a voz da minha súplica."},"date":"2020-02-29","gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"5,27-32.","type":"gospel","text":"[[Lc 5,27]]Naquele tempo, Jesus viu um publicano chamado Levi, sentado no posto de cobrança, e disse-lhe: «Segue-Me».\n[[Lc 5,28]]Ele, deixando tudo, levantou-se e seguiu Jesus.\n[[Lc 5,29]]Levi ofereceu-lhe um grande banquete em sua casa. Havia grande número de publicanos e de outras pessoas com eles à mesa.\n[[Lc 5,30]]Os fariseus e os escribas murmuravam, dizendo aos discípulos: «Porque comeis e bebeis com os publicanos e os pecadores?»\n[[Lc 5,31]]Então Jesus, tomando a palavra, disse-lhes: «Não são os que têm saúde que precisam de médico, mas sim os doentes.\n[[Lc 5,32]]Eu não vim chamar os justos, vim chamar os pecadores, para que se arrependam»."}}