{"date":"2020-12-09","gospel":{"text":"[[Mt 11,28]]Naquele tempo, Jesus exclamou: «Vinde a Mim, todos os que andais cansados e oprimidos, e Eu vos aliviarei.\n[[Mt 11,29]]Tomai sobre vós o meu jugo e aprendei de Mim, que sou manso e humilde de coração, e encontrareis descanso para as vossas almas.\n[[Mt 11,30]]Porque o meu jugo é suave e a minha carga é leve».","reference_displayed":"11,28-30.","type":"gospel","title":"Evangelho segundo São Mateus"},"psalm":{"text":"[[Ps 103,1]]Bendiz, ó minha alma, o Senhor, \r\ne todo o meu ser bendiga o seu nome santo.\n[[Ps 103,2]]Bendiz, ó minha alma, o Senhor \r\ne não esqueças nenhum dos seus benefícios.\n\n[[Ps 103,3]]Ele perdoa todos os teus pecados \r\ne cura as tuas enfermidades.\n[[Ps 103,4]]Salva da morte a tua vida \r\ne coroa-te de graça e misericórdia.\n\n[[Ps 103,8]]O Senhor é clemente e compassivo, \r\npaciente e cheio de bondade;\n[[Ps 103,10]]Não nos tratou segundo os nossos pecados, \r\nnem nos castigou segundo as nossas culpas.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"103(102),1-2.3-4.8.10."},"first_reading":{"text":"[[Is 40,25]]«A quem Me comparareis que seja semelhante a Mim? — diz o Deus Santo.\n[[Is 40,26]]Erguei os olhos para o alto e olhai. Quem criou estas estrelas? Aquele que as conta e as faz marchar como um exército e as chama a todas pelos seus nomes. Tal é a sua força e tão grande é o seu poder, que nenhuma falta à chamada.\n[[Is 40,27]]Jacob, porque dizes; Israel, porque afirmas: \"O meu destino está oculto ao Senhor e a minha causa passa despercebida ao meu Deus\"? Não o sabes, não o ouviste dizer?\n[[Is 40,28]]O Senhor é um Deus eterno, Criador da Terra até aos seus confins. Ele não Se cansa nem Se fatiga e a sua inteligência é insondável.\n[[Is 40,29]]Dá força ao que anda exausto e vigor ao que anda enfraquecido.\n[[Is 40,30]]Os jovens cansam-se e fatigam-se e os adultos tropeçam e vacilam.\n[[Is 40,31]]Mas os que esperam no Senhor renovam as suas forças, formam asas como as águias. Correm sem se fatigarem, caminham sem se cansarem».","title":"Livro de Isaías","type":"reading","reference_displayed":"40,25-31."}}