{"psalm":{"reference_displayed":"96(95),10.11-12a.12b-13.","type":"psalm","text":"[[Ps 96,10]]Proclamai entre os povos: \r\n«O Senhor é Rei». \r\nSustenta o mundo e ele não vacila, \r\ngoverna os povos com equidade.\n[[Ps 96,11]]Alegrem-se os céus, exulte a Terra, \r\nressoe o mar e tudo o que ele contém,\n\n[[Ps 96,12a]]Alegrem se os céus, exulte a terra!  \r\nRessoe o mar e tudo o que nele existe!\r\nAlegrem-se os campos e todos os seus frutos, \r\nexultem de alegria todas as árvores dos bosques\n[[Ps 96,12b]]Na presença do Senhor, que se aproxima  \r\ne vem para governar a terra!  \r\n\nEle governará o mundo com justiça  \r\ne os povos com fidelidade.\n[[Ps 96,13]]Diante do Senhor que vem, \r\nque vem para julgar a Terra. \r\nJulgará o mundo com justiça \r\ne os povos com fidelidade.","title":"Livro dos Salmos"},"date":"2020-08-25","gospel":{"reference_displayed":"23,23-26.","type":"gospel","text":"[[Mt 23,23]]Naquele tempo, disse Jesus: «Ai de vós, escribas e fariseus hipócritas, porque pagais o dízimo da hortelã, do funcho e do cominho, mas omitis as coisas mais importantes da lei: a justiça, a misericórdia e a fidelidade. Devíeis praticar estas coisas, sem omitir as outras.\n[[Mt 23,24]]Guias cegos! Coais o mosquito e engolis o camelo.\n[[Mt 23,25]]Ai de vós, escribas e fariseus hipócritas, porque limpais o exterior do copo e do prato, que por dentro estão cheios de rapina e intemperança.\n[[Mt 23,26]]Fariseu cego! Limpa primeiro o interior do copo e do prato, para que também o exterior fique limpo».","title":"Evangelho segundo São Mateus"},"first_reading":{"reference_displayed":"2,1-3a.14-17.","type":"reading","text":"[[2_Th 2,1]]Nós vos pedimos, irmãos, a propósito da vinda de Nosso Senhor Jesus Cristo e do nosso encontro com Ele:\n[[2_Th 2,2]]Não vos deixeis abalar facilmente nem alarmar por qualquer manifestação profética, por palavras ou por cartas, que se digam vir de nós, pretendendo que o dia do Senhor está iminente.\n[[2_Th 2,3a]]Ninguém vos engane de qualquer modo que seja.\n[[2_Th 2,14]]Deus chamou-vos, por meio do Evangelho, para possuirdes a glória de Nosso Senhor Jesus Cristo.\n[[2_Th 2,15]]Portanto, irmãos, permanecei firmes e guardai firmemente as tradições que vos ensinámos, oralmente ou por carta.\n[[2_Th 2,16]]Nosso Senhor Jesus Cristo e Deus, nosso Pai, que nos amou e nos deu, pela sua graça, a eterna consolação e a feliz esperança,\n[[2_Th 2,17]]confortem os vossos corações e os tornem firmes em toda a espécie de boas obras e palavras.","title":"2.ª Carta aos Tessalonicenses"}}