{"date":"2020-10-27","psalm":{"reference_displayed":"128(127),1-2.3.4-5.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 128,1]]Feliz de ti, que temes o Senhor \r\ne andas nos seus caminhos.\n[[Ps 128,2]]Comerás do trabalho das tuas mãos, \r\nserás feliz e tudo te correrá bem.\n\n[[Ps 128,3]]Tua esposa será como videira fecunda \r\nno íntimo do teu lar; \r\nteus filhos serão como ramos de oliveira \r\nao redor da tua mesa.\n\n[[Ps 128,4]]Assim será abençoado o homem que teme o Senhor.\n[[Ps 128,5]]De Sião te abençoe o Senhor: \r\nvejas a prosperidade de Jerusalém \r\ntodos os dias da tua vida"},"gospel":{"reference_displayed":"13,18-21.","type":"gospel","title":"Evangelho segundo São Lucas","text":"[[Lc 13,18]]Naquele tempo, disse Jesus: «A que é semelhante o reino de Deus, a que hei de compará-lo?\n[[Lc 13,19]]É semelhante ao grão de mostarda que um homem tomou e lançou na sua horta. Cresceu, tornou-se árvore e as aves do céu vieram abrigar-se nos seus ramos».\n[[Lc 13,20]]Jesus disse ainda: «A que hei de comparar o reino de Deus?\n[[Lc 13,21]]É semelhante ao fermento que uma mulher tomou e misturou em três medidas de farinha, até ficar tudo levedado»."},"first_reading":{"reference_displayed":"5,21-33.","type":"reading","title":"Carta aos Efésios","text":"[[Ep 5,21]]Irmãos: Sede submissos uns aos outros no temor de Cristo.\n[[Ep 5,22]]As mulheres submetam-se aos maridos como ao Senhor,\n[[Ep 5,23]]porque o marido é a cabeça da mulher, como Cristo é a cabeça da Igreja, seu Corpo, do qual é o Salvador.\n[[Ep 5,24]]Ora, como a Igreja se submete a Cristo, assim também as mulheres se devem submeter em tudo aos maridos.\n[[Ep 5,25]]Maridos, amai as vossas mulheres, como Cristo amou a Igreja e Se entregou por ela.\n[[Ep 5,26]]Ele quis santificá-la, purificando-a no batismo da água pela palavra da vida,\n[[Ep 5,27]]para a apresentar a Si mesmo como Igreja cheia de glória, sem mancha nem ruga, nem coisa alguma semelhante, mas santa e imaculada.\n[[Ep 5,28]]Assim devem os maridos amar as suas mulheres, como os seus corpos. Quem ama a sua mulher ama-se a si mesmo.\n[[Ep 5,29]]Ninguém, de facto, odiou jamais o seu corpo, antes o alimenta e lhe presta cuidados, como Cristo à Igreja;\n[[Ep 5,30]]porque nós somos membros do seu Corpo.\n[[Ep 5,31]]Por isso, o homem deixará pai e mãe, para se unir à sua mulher, e serão dois numa só carne.\n[[Ep 5,32]]É grande este mistério, digo-o em relação a Cristo e à Igreja.\n[[Ep 5,33]]Portanto, cada um de vós ame a sua mulher como a si mesmo e a mulher respeite o marido."}}