{"first_reading":{"text":"[[Ac 9,1]]Naqueles dias, Saulo, respirando ainda ameaças de morte contra os discípulos do Senhor, foi ter com o sumo sacerdote\n[[Ac 9,2]]e pediu-lhe cartas para as sinagogas de Damasco, a fim de trazer algemados para Jerusalém quantos seguissem a nova religião, tanto homens como mulheres.\n[[Ac 9,3]]Na viagem, quando estava já próximo de Damasco, viu-se de repente envolvido numa luz intensa vinda do céu.\n[[Ac 9,4]]Caiu por terra e ouviu uma voz que lhe dizia: «Saulo, Saulo, porque Me persegues?».\n[[Ac 9,5]]Ele perguntou: «Quem és Tu, Senhor?». O Senhor respondeu: «Eu sou Jesus, a quem tu persegues.\n[[Ac 9,6]]Mas levanta-te, entra na cidade e aí te dirão o que deves fazer».\n[[Ac 9,7]]Os companheiros de viagem de Saulo tinham parado emudecidos; ouviam a voz, mas não viam ninguém.\n[[Ac 9,8]]Saulo levantou-se do chão, mas, embora tivesse os olhos abertos, nada via. Levaram-no pela mão e introduziram-no em Damasco.\n[[Ac 9,9]]Ficou três dias sem vista e sem comer nem beber.\n[[Ac 9,10]]Vivia em Damasco um discípulo chamado Ananias e o Senhor chamou-o numa visão: «Ananias». Ele respondeu: «Eis-me aqui, Senhor».\n[[Ac 9,11]]O Senhor continuou: «Levanta-te e vai à rua chamada Direita procurar, em casa de Judas, um homem de Tarso, chamado Saulo, que está a orar».\n[[Ac 9,12]]Entretanto, Saulo teve uma visão, em que um homem chamado Ananias entrava e lhe impunha as mãos, para que recuperasse a vista.\n[[Ac 9,13]]Ananias respondeu: «Senhor, tenho ouvido contar a muitas pessoas todo o mal que esse homem fez aos teus fiéis em Jerusalém;\n[[Ac 9,14]]e agora está aqui com plenos poderes dos príncipes dos sacerdotes para prender todos os que invocam o teu nome».\n[[Ac 9,15]]O Senhor disse-lhe: «Vai, porque esse homem é o instrumento escolhido por Mim para levar o meu nome ao conhecimento dos gentios, dos reis e dos filhos de Israel.\n[[Ac 9,16]]Eu mesmo lhe mostrarei quanto ele tem de sofrer pelo meu nome».\n[[Ac 9,17]]Então Ananias partiu, entrou na casa, impôs as mãos a Saulo e disse-lhe: «Saulo, meu irmão, quem me envia é o Senhor — esse Jesus que te apareceu no caminho por onde vinhas —, a fim de recuperares a vista e ficares cheio do Espírito Santo».\n[[Ac 9,18]]Imediatamente lhe caíram dos olhos uma espécie de escamas e recuperou a vista. Depois levantou-se, recebeu o batismo\n[[Ac 9,19]]e, tendo tomado alimento, readquiriu as forças. Saulo passou alguns dias com os discípulos de Damasco\n[[Ac 9,20]]e começou logo a proclamar nas sinagogas que Jesus era o Filho de Deus.","title":"Livro dos Atos dos Apóstolos","type":"reading","reference_displayed":"9,1-20."},"date":"2020-05-01","psalm":{"title":"Livro dos Salmos","text":"[[Ps 117,1]]Louvai o Senhor, todas as nações,\r\naclamai-O, todos os povos.\n[[Ps 117,2]]É firme a sua misericórdia para connosco,\r\na fidelidade do Senhor permanece para sempre.","type":"psalm","reference_displayed":"117(116),1.2."},"gospel":{"text":"[[Jn 6,52]]Naquele tempo, os judeus discutiam entre si: «Como pode Jesus dar-nos a sua carne a comer?».\n[[Jn 6,53]]E Jesus disse-lhes: «Em verdade, em verdade vos digo: se não comerdes a carne do Filho do homem e não beberdes o seu sangue, não tereis a vida em vós.\n[[Jn 6,54]]Quem come a minha carne e bebe o meu sangue tem a vida eterna; e Eu o ressuscitarei no último dia.\n[[Jn 6,55]]A minha carne é verdadeira comida e o meu sangue é verdadeira bebida.\n[[Jn 6,56]]Quem come a minha carne e bebe o meu sangue permanece em Mim e Eu nele.\n[[Jn 6,57]]Assim como o Pai, que vive, Me enviou e Eu vivo pelo Pai, também aquele que Me come viverá por Mim.\n[[Jn 6,58]]Este é o pão que desceu do Céu; não é como o dos vossos pais, que o comeram e morreram: quem comer deste pão viverá eternamente».\n[[Jn 6,59]]Assim falou Jesus, ao ensinar numa sinagoga, em Cafarnaum.","title":"Evangelho segundo São João","type":"gospel","reference_displayed":"6,52-59."}}