{"psalm":{"text":"[[Ps 116,12]]Como agradecerei ao Senhor \r\ntudo quanto Ele me deu?\n[[Ps 116,13]]Elevarei o cálice da salvação, \r\ninvocando o nome do Senhor.\n\n[[Ps 116,17]]Oferecer-Vos-ei um sacrifício de louvor, \r\ninvocando, Senhor, o vosso nome.\n[[Ps 116,18]]Cumprirei as minhas promessas ao Senhor, \r\nna presença de todo o povo.","title":"Livro dos Salmos","reference_displayed":"116(115),12-13.17-18.","type":"psalm"},"gospel":{"text":"[[Lc 6,43]]Naquele tempo, disse Jesus aos seus discípulos: «Não há árvore boa que dê mau fruto, nem árvore má que dê bom fruto.\n[[Lc 6,44]]Cada árvore conhece-se pelo seu fruto: não se colhem figos dos espinheiros, nem se apanham uvas das sarças.\n[[Lc 6,45]]O homem bom, do bom tesouro do seu coração tira o bem; e o homem mau, da sua maldade tira o mal; pois a boca fala do que transborda do coração.\n[[Lc 6,46]]Porque Me chamais \"Senhor! Senhor!\", mas não fazeis o que vos digo?\n[[Lc 6,47]]Vou mostrar-vos a quem se assemelha todo aquele que vem ter comigo, ouve as minhas palavras e as põe em prática.\n[[Lc 6,48]]É semelhante a um homem, que, para construir a casa, escavou, aprofundou e assentou os alicerces sobre a rocha. Quando veio uma cheia, a torrente irrompeu contra aquela casa, mas não a pôde abalar, porque estava bem construída.\n[[Lc 6,49]]Mas aquele que ouve as minhas palavras e não as põe em prática é semelhante a um homem que construiu a casa sobre a terra, sem alicerces. A torrente irrompeu contra aquela casa, que imediatamente desabou; e foi grande a sua ruína».","title":"Evangelho segundo São Lucas","type":"gospel","reference_displayed":"6,43-49."},"date":"2020-09-12","first_reading":{"text":"[[1_Co 10,14]]Irmãos: Fugi da idolatria.\n[[1_Co 10,15]]Falo-vos como a pessoas sensatas; julgai vós mesmos o que digo.\n[[1_Co 10,16]]O cálice de bênção, que abençoamos, não é comunhão com o sangue de Cristo? O pão que partimos não é comunhão com o corpo de Cristo?\n[[1_Co 10,17]]Uma vez que há um único pão, nós, embora muitos, somos um só corpo, porque todos participamos desse único pão.\n[[1_Co 10,18]]Vede o Israel segundo a carne: os que comem as vítimas não estão em comunhão com o altar?\n[[1_Co 10,19]]Que vos hei de dizer, pois? Que a carne imolada aos ídolos tem algum valor, ou que o próprio ídolo é alguma coisa?\n[[1_Co 10,20]]Não! Mas aquilo que os pagãos sacrificam, sacrificam-no aos demónios e não a Deus. E eu não quero que estejais em comunhão com os demónios.\n[[1_Co 10,21]]Não podeis beber o cálice do Senhor e o cálice dos demónios; não podeis participar da mesa do Senhor e da mesa dos demónios.\n[[1_Co 10,22]]Ou queremos provocar a ira do Senhor? Acaso somos mais fortes do que Ele?","title":"1.ª Carta aos Coríntios","reference_displayed":"10,14-22.","type":"reading"}}