{"gospel":{"type":"gospel","text":"[[Lc 1,26]]Naquele tempo, o Anjo Gabriel foi enviado por Deus a uma cidade da Galileia chamada Nazaré,\n[[Lc 1,27]]a uma Virgem desposada com um homem chamado José, que era descendente de David. O nome da Virgem era Maria.\n[[Lc 1,28]]Tendo entrado onde ela estava, disse o Anjo: «Ave, cheia de graça, o Senhor está contigo».\n[[Lc 1,29]]Ela ficou perturbada com estas palavras e pensava que saudação seria aquela.\n[[Lc 1,30]]Disse-lhe o Anjo: «Não temas, Maria, porque encontraste graça diante de Deus.\n[[Lc 1,31]]Conceberás e darás à luz um Filho, a quem porás o nome de Jesus.\n[[Lc 1,32]]Ele será grande e chamar-Se-á Filho do Altíssimo. O Senhor Deus Lhe dará o trono de seu pai David;\n[[Lc 1,33]]reinará eternamente sobre a casa de Jacob e o seu reinado não terá fim».\n[[Lc 1,34]]Maria disse ao Anjo: «Como será isto, se eu não conheço homem?».\n[[Lc 1,35]]O Anjo respondeu-lhe: «O Espírito Santo virá sobre ti e a força do Altíssimo te cobrirá com a sua sombra. Por isso o Santo que vai nascer será chamado Filho de Deus.\n[[Lc 1,36]]E a tua parenta Isabel concebeu também um filho na sua velhice e este é o sexto mês daquela a quem chamavam estéril;\n[[Lc 1,37]]porque a Deus nada é impossível».\n[[Lc 1,38]]Maria disse então: «Eis a escrava do Senhor; faça-se em mim segundo a tua palavra».","title":"Evangelho segundo São Lucas","reference_displayed":"1,26-38."},"psalm":{"type":"psalm","text":"[[Ps 98,1]]Cantai ao Senhor um cântico novo\r\npelas maravilhas que Ele operou. \r\nA sua mão e o seu santo braço\r\nLhe deram a vitória.\n\n[[Ps 98,2]]O Senhor deu a conhecer a salvação, \r\nrevelou aos olhos das nações a sua justiça.\n[[Ps 98,3a]]Recordou-Se da sua bondade e fidelidade\n[[Ps 98,3b]]em favor da casa de Israel.\n\n[[Ps 98,3c]]Os confins da Terra puderam ver\n[[Ps 98,3d]]a salvação do nosso Deus.\n[[Ps 98,4a]]Aclamai o Senhor, Terra inteira, \r\nexultai de alegria e cantai.\n\n[[Ps 98,6b]]ao som da tuba e da trombeta, \r\naclamai o Senhor, nosso Rei.","title":"Livro dos Salmos","reference_displayed":"98(97),1.2-3ab.3cd-4a.6b."},"date":"2020-12-08","first_reading":{"type":"reading","text":"[[Gn 3,9]]Depois de Adão ter comido da árvore, o Senhor Deus chamou-o e disse-lhe: «Onde estás?».\n[[Gn 3,10]]Ele respondeu: «Ouvi o rumor dos vossos passos no jardim e, como estava nu, tive medo e escondi-me».\n[[Gn 3,11]]Disse Deus: «Quem te deu a conhecer que estavas nu? Terias tu comido dessa árvore, da qual te proibira comer?».\n[[Gn 3,12]]Adão respondeu: «A mulher que me destes por companheira deu-me do fruto da árvore e eu comi».\n[[Gn 3,13]]O Senhor Deus perguntou à mulher: «Que fizeste?». E a mulher respondeu: «A serpente enganou-me e eu comi».\n[[Gn 3,14]]Disse então o Senhor Deus à serpente: «Por teres feito semelhante coisa, maldita sejas entre todos os animais domésticos e todos os animais selvagens. Hás de rastejar e comer do pó da terra todos os dias da tua vida.\n[[Gn 3,15]]Estabelecerei inimizade entre ti e a mulher, entre a tua descendência e a descendência dela. Esta há de atingir-te na cabeça, e tu a atingirás no calcanhar».\n[[Gn 3,20]]O homem deu à mulher o nome de Eva, porque ela foi a mãe de todos os viventes.","title":"Livro do Génesis","reference_displayed":"3,9-15.20."},"second_reading":{"type":"reading","text":"[[Ep 1,3]]Bendito seja Deus, Pai de Nosso Senhor Jesus Cristo, que do alto dos Céus nos abençoou com toda a espécie de bênçãos espirituais em Cristo.\n[[Ep 1,4]]Nele nos escolheu, antes da criação do mundo, para sermos santos e irrepreensíveis, em caridade, na sua presença.\n[[Ep 1,5]]Ele nos predestinou, conforme a benevolência da sua vontade, a fim de sermos seus filhos adotivos, por Jesus Cristo,\n[[Ep 1,6]]para louvor da sua glória e da graça que derramou sobre nós, por seu amado Filho.\n[[Ep 1,11]]Em Cristo fomos constituídos herdeiros, por termos sido predestinados, segundo os desígnios daquele que tudo realiza conforme a decisão da sua vontade,\n[[Ep 1,12]]para sermos um hino de louvor da sua glória, nós que desde o começo esperámos em Cristo.","title":"Carta aos Efésios","reference_displayed":"1,3-6.11-12."}}