{"first_reading":{"title":"1.ª Carta de São João","type":"reading","reference_displayed":"4,11-18.","text":"[[1_Jn 4,11]]Caríssimos: se Deus nos amou assim, também nós devemos amar-nos uns aos outros.\n[[1_Jn 4,12]]Ninguém jamais viu a Deus. Se nos amarmos uns aos outros, Deus permanece em nós e em nós o seu amor é perfeito.\n[[1_Jn 4,13]]Nisto conhecemos que estamos nele e Ele em nós: porque nos deu o seu Espírito.\n[[1_Jn 4,14]]E nós vimos e damos testemunho de que o Pai enviou o seu Filho como Salvador do mundo.\n[[1_Jn 4,15]]Se alguém confessar que Jesus é o Filho de Deus, Deus permanece nele e ele em Deus.\n[[1_Jn 4,16]]Nós conhecemos o amor que Deus nos tem e acreditámos no seu amor. Deus é amor: quem permanece no amor permanece em Deus, e Deus permanece nele.\n[[1_Jn 4,17]]É nisto que em nós o amor se mostra perfeito: em estarmos cheios de confiança no dia do juízo, pelo facto de sermos neste mundo como Ele foi.\n[[1_Jn 4,18]]No amor não há temor; pelo contrário, o perfeito amor lança fora o temor; de facto, o temor pressupõe castigo, e quem teme não é perfeito no amor."},"date":"2020-01-08","gospel":{"text":"[[Mc 6,45]]Depois de ter matado a fome a cinco mil homens, Jesus obrigou logo os seus discípulos a subirem para o barco e a irem à frente, para o outro lado, rumo a Betsaida, enquanto Ele próprio despedia a multidão.\n[[Mc 6,46]]Depois de os ter despedido, foi orar para o monte.\n[[Mc 6,47]]Era já noite, o barco estava no meio do mar e Ele sozinho em terra.\n[[Mc 6,48]]Vendo-os cansados de remar, porque o vento lhes era contrário, foi ter com eles de madrugada, andando sobre o mar; e fez menção de passar adiante.\n[[Mc 6,49]]Mas, vendo-O andar sobre o mar, julgaram que fosse um fantasma e começaram a gritar,\n[[Mc 6,50]]pois todos O viram e se assustaram. Mas Ele logo lhes falou: «Tranquilizai-vos, sou Eu: não temais!»\n[[Mc 6,51]]A seguir, subiu para o barco, para junto deles, e o vento amainou. E sentiram um enorme espanto,\n[[Mc 6,52]]pois ainda não tinham entendido o que se dera com os pães: tinham o coração endurecido.","type":"gospel","reference_displayed":"6,45-52.","title":"Evangelho segundo São Marcos"},"psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"72(71),2.10-11.12-13.","text":"[[Ps 72,2]]Ó Deus, dai ao rei o poder de julgar\r\ne a vossa justiça ao filho do rei. \r\nEle governará o vosso povo com justiça \r\ne os vossos pobres com equidade.\n\n[[Ps 72,10]]Os reis de Társis e das ilhas virão com presentes,\r\nos reis da Arábia e de Sabá trarão suas ofertas.\n[[Ps 72,11]]Prostrar-se-ão diante dele todos os reis,\r\ntodos os povos O hão de servir.\n\n[[Ps 72,12]]Socorrerá o pobre que pede auxílio \r\ne o miserável que não tem amparo.\n[[Ps 72,13]]Terá compaixão dos fracos e dos pobres \r\ne defenderá a vida dos oprimidos."}}