{"date":"2020-12-01","gospel":{"type":"gospel","reference_displayed":"10,21-24.","text":"[[Lc 10,21]]Naquele tempo, Jesus exultou de alegria pela ação do Espírito Santo e disse: «Eu Te bendigo, ó Pai, Senhor do céu e da terra, porque escondeste estas verdades aos sábios e aos inteligentes e as revelaste aos pequeninos. Sim, ó Pai, porque isto foi do teu agrado.\n[[Lc 10,22]]Tudo Me foi entregue por meu Pai; e ninguém sabe o que é o Filho senão o Pai, nem o que é o Pai senão o Filho e aquele a quem o Filho o quiser revelar».\n[[Lc 10,23]]Voltando-Se depois para os discípulos, disse-lhes: «Felizes os olhos que veem o que estais a ver,\n[[Lc 10,24]]porque Eu vos digo que muitos profetas e reis quiseram ver o que vós vedes e não viram e ouvir o que vós ouvis e não ouviram».","title":"Evangelho segundo São Lucas"},"first_reading":{"title":"Livro de Isaías","reference_displayed":"11,1-10.","text":"[[Is 11,1]]Naquele dia, sairá um ramo do tronco de Jessé, e um rebento brotará das suas raízes.\n[[Is 11,2]]Sobre ele repousará o espírito do Senhor: espírito de sabedoria e de inteligência, espírito de conselho e de fortaleza, espírito de conhecimento e de temor de Deus.\n[[Is 11,3]]Animado assim do temor de Deus, não julgará segundo as aparências, nem decidirá pelo que ouvir dizer.\n[[Is 11,4]]Julgará os infelizes com justiça e com sentenças retas os humildes do povo. Com o chicote da sua palavra atingirá o violento e com o sopro dos seus lábios exterminará o ímpio.\n[[Is 11,5]]A justiça será a faixa dos seus rins, e a lealdade a cintura dos seus flancos.\n[[Is 11,6]]O lobo viverá com o cordeiro, e a pantera dormirá com o cabrito; o bezerro e o leãozinho andarão juntos, e um menino os poderá conduzir.\n[[Is 11,7]]A vitela e a ursa pastarão juntamente, suas crias dormirão lado a lado; e o leão comerá feno como o boi.\n[[Is 11,8]]A criança de leite brincará junto ao ninho da cobra, e o menino meterá a mão na toca da víbora.\n[[Is 11,9]]Não mais praticarão o mal nem a destruição em todo o meu santo monte: o conhecimento do Senhor encherá o país, como as águas enchem o leito do mar.\n[[Is 11,10]]Nesse dia, a raiz de Jessé surgirá como bandeira dos povos; as nações virão procurá-la, e a sua morada será gloriosa.","type":"reading"},"psalm":{"title":"Livro dos Salmos","reference_displayed":"72(71),2.7-8.12-13.17.","text":"[[Ps 72,2]]Ó Deus, dai ao rei o poder de julgar\r\ne a vossa justiça ao filho do rei. \r\nEle governará o vosso povo com justiça \r\ne os vossos pobres com equidade.\n\n[[Ps 72,7]]Florescerá a justiça nos seus dias \r\ne uma grande paz até ao fim dos tempos.\n[[Ps 72,8]]Ele dominará de um ao outro mar, \r\ndo grande rio até aos confins da Terra.\n\n[[Ps 72,12]]Socorrerá o pobre que pede auxílio \r\ne o miserável que não tem amparo.\n[[Ps 72,13]]Terá compaixão dos fracos e dos pobres \r\ne defenderá a vida dos oprimidos.\n\n[[Ps 72,17]]O seu nome será eternamente bendito \r\ne durará tanto como a luz do Sol; \r\nnele serão abençoadas todas as nações, \r\ntodos os povos da Terra o hão de bendizer.","type":"psalm"}}