{"first_reading":{"title":"Livro de Jeremias","type":"reading","reference_displayed":"11,18-20.","text":"[[Jr 11,18]]Quando o Senhor me avisou, eu compreendi; vi então as maquinações dos meus inimigos.\n[[Jr 11,19]]Eu era como manso cordeiro levado ao matadouro e ignorava a conjura que tramavam contra mim, dizendo: «Destruamos a árvore no seu vigor, arranquemo-la da terra dos vivos, para não mais se falar no seu nome».\n[[Jr 11,20]]Senhor do Universo, que julgais com justiça e sondais os sentimentos e o coração, seja eu testemunha do castigo que haveis de aplicar-lhes, pois a Vós confio a minha causa."},"psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"7,2-3.9bc-10.11-12.","text":"[[Ps 7,2]]Senhor, meu Deus, em Vós me refugio, \r\nlivrai-me de quantos me perseguem e salvai-me.\n[[Ps 7,3]]Não me arrebatem como o leão \r\ne me dilacerem sem ter quem me salve.\n\n[[Ps 7,9b]]Julgai-me, Senhor, segundo a minha justiça,\n[[Ps 7,9c]]segundo a minha inocência.\n[[Ps 7,10]]Acabe a malícia dos ímpios e confortai o justo, \r\nVós, Deus de justiça, que sondais o íntimo dos corações.\n\n[[Ps 7,11]]A minha proteção está em Deus, \r\nque salva os homens retos de coração.\n[[Ps 7,12]]Deus é o juiz justo, \r\num Deus que pode castigar todos os dias."},"gospel":{"title":"Evangelho segundo São João","type":"gospel","reference_displayed":"7,40-53.","text":"[[Jn 7,40]]Naquele tempo, alguns que tinham ouvido as palavras de Jesus diziam no meio da multidão:\n[[Jn 7,41]]«Ele é realmente o Profeta». Outros afirmavam: «É o Messias». Outros, porém, diziam: «Poderá o Messias vir da Galileia?\n[[Jn 7,42]]Não diz a Escritura que o Messias será da linhagem de David e virá de Belém, a cidade de David?»\n[[Jn 7,43]]Houve assim desacordo entre a multidão a respeito de Jesus.\n[[Jn 7,44]]Alguns deles queriam prendê-lo, mas ninguém Lhe deitou as mãos.\n[[Jn 7,45]]Então os guardas do templo foram ter com os príncipes dos sacerdotes e com os fariseus e estes perguntaram-lhes: «Porque não O trouxestes?».\n[[Jn 7,46]]Os guardas responderam: «Nunca ninguém falou como esse homem».\n[[Jn 7,47]]Os fariseus replicaram: «Também vos deixastes seduzir?\n[[Jn 7,48]]Porventura acreditou nele algum dos chefes ou dos fariseus?\n[[Jn 7,49]]Mas essa gente, que não conhece a Lei, está maldita».\n[[Jn 7,50]]Disse-lhes Nicodemos, aquele que anteriormente tinha ido ter com Jesus e era um deles:\n[[Jn 7,51]]«Acaso a nossa Lei julga um homem sem antes o ter ouvido e saber o que ele faz?»\n[[Jn 7,52]]Responderam-lhe: «Também tu és galileu? Investiga e verás que da Galileia nunca saiu nenhum profeta».\n[[Jn 7,53]]E cada um voltou para sua casa."},"date":"2020-03-28"}