{"gospel":{"reference_displayed":"16,21-27.","text":"[[Mt 16,21]]Naquele tempo, Jesus começou a explicar aos seus discípulos que tinha de ir a Jerusalém e sofrer muito da parte dos anciãos, dos príncipes dos sacerdotes e dos escribas; que tinha de ser morto e ressuscitar ao terceiro dia.\n[[Mt 16,22]]Pedro, tomando-O à parte, começou a contestá-lo, dizendo: «Deus Te livre de tal, Senhor! Isso não há de acontecer!».\n[[Mt 16,23]]Jesus voltou-Se para Pedro e disse-lhe: «Vai-te daqui, Satanás. Tu és para mim uma ocasião de escândalo, pois não tens em vista as coisas de Deus, mas dos homens».\n[[Mt 16,24]]Jesus disse então aos seus discípulos: «Se alguém quiser seguir-Me, renuncie a si mesmo, tome a sua cruz e siga-Me.\n[[Mt 16,25]]Pois quem quiser salvar a sua vida há de perdê-la; mas quem perder a sua vida por minha causa, há de encontrá-la.\n[[Mt 16,26]]Na verdade, que aproveita ao homem ganhar o mundo inteiro, se perder a sua vida? Que poderá dar o homem em troca da sua vida?\n[[Mt 16,27]]O Filho do homem há de vir na glória de seu Pai, com os seus anjos, e então dará a cada um segundo as suas obras».","type":"gospel","title":"Evangelho segundo São Mateus"},"second_reading":{"reference_displayed":"12,1-2.","text":"[[Rm 12,1]]Peço-vos, irmãos, pela misericórdia de Deus, que vos ofereçais a vós mesmos como sacrifício vivo, santo, agradável a Deus, como culto espiritual.\n[[Rm 12,2]]Não vos conformeis com este mundo, mas transformai-vos, pela renovação espiritual da vossa mente, para saberdes discernir, segundo a vontade de Deus, o que é bom, o que Lhe é agradável, o que é perfeito.","type":"reading","title":"Carta aos Romanos"},"date":"2020-08-30","psalm":{"reference_displayed":"63(62),2.3-4.5-6.8-9.","text":"[[Ps 63,2]]Senhor, sois o meu Deus: desde a aurora Vos procuro. \r\nA minha alma tem sede de Vós. \r\nPor Vós suspiro, \r\ncomo terra árida, sequiosa, sem água.\n\n[[Ps 63,3]]Quero contemplar-Vos no santuário, \r\npara ver o vosso poder e a vossa glória.\n[[Ps 63,4]]A vossa graça vale mais que a vida; \r\npor isso, os meus lábios hão de cantar-Vos louvores.\n\n[[Ps 63,5]]Assim Vos bendirei toda a minha vida \r\ne em vosso louvor levantarei as mãos.\n[[Ps 63,6]]Serei saciado com saborosos manjares \r\ne com vozes de júbilo Vos louvarei.\n\n[[Ps 63,8]]Porque Vos tornastes o meu refúgio, \r\nexulto à sombra das vossas asas.\n[[Ps 63,9]]Unido a Vós estou, Senhor, \r\na vossa mão me serve de amparo.","type":"psalm","title":"Livro dos Salmos"},"first_reading":{"reference_displayed":"20,7-9.","text":"[[Jr 20,7]]Vós me seduzistes, Senhor, e eu deixei-me seduzir; Vós me dominastes e vencestes. Em todo o tempo sou objeto de escárnio, toda a gente se ri de mim;\n[[Jr 20,8]]porque sempre que falo é para gritar e proclamar: «Violência e ruína!». E a palavra do Senhor tornou-se para mim ocasião permanente de insultos e zombarias.\n[[Jr 20,9]]Então eu disse: «Não voltarei a falar nele, Não falarei mais em seu nome». Mas havia no meu coração um fogo ardente, comprimido dentro dos meus ossos. Procurava contê-lo, mas não podia».","type":"reading","title":"Livro de Jeremias"}}