{"psalm":{"text":"[[Ps 19,2]]Os céus proclamam a glória de Deus \r\ne o firmamento anuncia a obra das suas mãos.\n[[Ps 19,3]]O dia transmite ao outro esta mensagem \r\ne a noite a dá a conhecer à outra noite.\n\n[[Ps 19,4]]Não são palavras nem linguagem \r\ncujo sentido se não perceba.\n[[Ps 19,5]]O seu eco ressoou por toda a Terra \r\ne a sua notícia até aos confins do mundo.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"19(18),2-3.4-5."},"first_reading":{"text":"[[Ep 4,1]]Irmãos: Eu, prisioneiro pela causa do Senhor, recomendo-vos que vos comporteis segundo a maneira de viver a que fostes chamados:\n[[Ep 4,2]]procedei com toda a humildade, mansidão e paciência; suportai-vos uns aos outros com caridade;\n[[Ep 4,3]]empenhai-vos em manter a unidade de espírito pelo vínculo da paz.\n[[Ep 4,4]]Há um só Corpo e um só Espírito, como existe uma só esperança na vida a que fostes chamados.\n[[Ep 4,5]]Há um só Senhor, uma só fé, um só Batismo.\n[[Ep 4,6]]Há um só Deus e Pai de todos, que está acima de todos, atua em todos e em todos Se encontra.\n[[Ep 4,7]]A cada um de nós foi concedida a graça, na medida em que recebeu o dom de Cristo.\n[[Ep 4,11]]Foi Ele também que a uns constituiu apóstolos, a outros evangelistas e a outros pastores e mestres,\n[[Ep 4,12]]para o aperfeiçoamento dos cristãos em ordem ao trabalho do ministério e à edificação do Corpo de Cristo,\n[[Ep 4,13]]até que cheguemos todos à unidade da fé e do conhecimento do Filho de Deus, ao estado de homem perfeito, à medida de Cristo na sua plenitude.","type":"reading","title":"Carta aos Efésios","reference_displayed":"4,1-7.11-13."},"gospel":{"text":"[[Mt 9,9]]Naquele tempo, Jesus ia a passar, quando viu um homem chamado Mateus, sentado no posto de cobrança dos impostos, e disse-lhe: «Segue-Me». Ele levantou-se e seguiu Jesus.\n[[Mt 9,10]]Um dia em que Jesus estava à mesa em casa de Mateus, muitos publicanos e pecadores vieram sentar-se com Ele e os seus discípulos.\n[[Mt 9,11]]Vendo isto, os fariseus diziam aos discípulos: «Por que motivo é que o vosso Mestre come com os publicanos e os pecadores?».\n[[Mt 9,12]]Jesus ouviu-os e respondeu: «Não são os que têm saúde que precisam do médico, mas sim os doentes.\n[[Mt 9,13]]Ide aprender o que significa: \"Prefiro a misericórdia ao sacrifício\". Porque Eu não vim chamar os justos, mas os pecadores».","title":"Evangelho segundo São Mateus","type":"gospel","reference_displayed":"9,9-13."},"date":"2020-09-21"}