{"psalm":{"reference_displayed":"139(138),1-3.13-14ab.14c-15.","title":"Livro dos Salmos","text":"[[Ps 139,1]]Senhor, Vós conheceis o íntimo do meu ser:\n[[Ps 139,2]]sabeis quando me sento e quando me levanto.\r\nDe longe penetrais o meu pensamento:\n[[Ps 139,3]]Vós me vedes quando caminho e quando descanso, \r\nVós observais todos os meus passos.\n\n[[Ps 139,13]]Vós formastes as entranhas do meu corpo\r\ne me criastes no seio de minha mãe.\n[[Ps 139,14a]]Eu Vos dou graças por me terdes feito tão maravilhosamente:\n[[Ps 139,14b]]admiráveis são as vossas obras.\n\n[[Ps 139,14c]]Vós conhecíeis já a minha alma\n[[Ps 139,15]]e nada do meu ser Vos era oculto,\r\nquando secretamente era formado,\r\nmodelado nas profundidades da terra.","type":"psalm"},"date":"2020-10-06","gospel":{"reference_displayed":"10,38-42.","title":"Evangelho segundo São Lucas","text":"[[Lc 10,38]]Naquele tempo, Jesus entrou em certa povoação e uma mulher chamada Marta recebeu-O em sua casa.\n[[Lc 10,39]]Ela tinha uma irmã chamada Maria, que, sentada aos pés de Jesus, ouvia a sua palavra.\n[[Lc 10,40]]Entretanto, Marta atarefava-se com muito serviço. Interveio então e disse: «Senhor, não Te importas que minha irmã me deixe sozinha a servir? Diz-lhe que venha ajudar-me».\n[[Lc 10,41]]O Senhor respondeu-lhe: «Marta, Marta, andas inquieta e preocupada com muitas coisas,\n[[Lc 10,42]]quando uma só é necessária. Maria escolheu a melhor parte, que não lhe será tirada».","type":"gospel"},"first_reading":{"reference_displayed":"1,13-24.","title":"Carta aos Gálatas","text":"[[Ga 1,13]]Irmãos: Certamente ouvistes falar do meu proceder outrora no judaísmo e como perseguia terrivelmente a Igreja de Deus e procurava destruí-la.\n[[Ga 1,14]]Fazia mais progressos no judaísmo do que muitos dos meus compatriotas da mesma idade, por ser extremamente zeloso das tradições dos meus pais.\n[[Ga 1,15]]Mas quando Aquele que me destinou desde o seio materno e me chamou pela sua graça Se dignou\n[[Ga 1,16]]revelar em mim o seu Filho para que eu O anunciasse aos gentios, decididamente não consultei a carne e o sangue,\n[[Ga 1,17]]nem subi a Jerusalém  para ir ter com os que foram apóstolos antes de mim; mas retirei-me para a Arábia e depois voltei novamente a Damasco.\n[[Ga 1,18]]Três anos mais tarde, subi a Jerusalém para ir conhecer Pedro e fiquei junto dele quinze dias.\n[[Ga 1,19]]Não vi mais nenhum dos apóstolos, a não ser Tiago, irmão do Senhor.\n[[Ga 1,20]]– O que vos escrevo, diante de Deus o afirmo: não estou a mentir. –\n[[Ga 1,21]]A seguir fui às regiões da Síria e da Cilícia.\n[[Ga 1,22]]Eu era pessoalmente desconhecido das Igrejas da Judeia que estão em Cristo.\n[[Ga 1,23]]Só tinham ouvido dizer: «Aquele que outrora nos perseguia anuncia agora a fé que então combatia».\n[[Ga 1,24]]E davam glória a Deus a respeito de mim.","type":"reading"}}