{"date":"2020-02-23","second_reading":{"reference_displayed":"3,16-23.","text":"[[1_Co 3,16]]Irmãos: Não sabeis que sois templo de Deus e que o Espírito de Deus habita em vós?\n[[1_Co 3,17]]Se alguém destrói o templo de Deus, Deus o destruirá. Porque o templo de Deus é santo, e vós sois esse templo.\n[[1_Co 3,18]]Ninguém tenha ilusões. Se alguém entre vós se julga sábio aos olhos do mundo, faça-se louco, para se tornar sábio.\n[[1_Co 3,19]]Porque a sabedoria deste mundo é loucura diante de Deus, como está escrito: «Apanharei os sábios na sua própria astúcia».\n[[1_Co 3,20]]E ainda: «O Senhor sabe como são vãos os pensamentos dos sábios».\n[[1_Co 3,21]]Por isso, ninguém deve gloriar-se nos homens. Tudo é vosso:\n[[1_Co 3,22]]Paulo, Apolo e Pedro, o mundo, a vida e a morte, as coisas presentes e as futuras. Tudo é vosso;\n[[1_Co 3,23]]mas vós sois de Cristo, e Cristo é de Deus.","title":"1.ª Carta aos Coríntios","type":"reading"},"gospel":{"reference_displayed":"5,38-48.","title":"Evangelho segundo São Mateus","text":"[[Mt 5,38]]Naquele tempo, disse Jesus aos seus discípulos: «Ouvistes que foi dito aos antigos: \"Olho por olho e dente por dente\".\n[[Mt 5,39]]Eu, porém, digo-vos: Não resistais ao homem mau. Mas se alguém te bater na face direita, oferece-lhe também a esquerda.\n[[Mt 5,40]]Se alguém quiser levar-te ao tribunal, para ficar com a tua túnica, deixa-lhe também o manto.\n[[Mt 5,41]]Se alguém te obrigar a acompanhá-lo durante uma milha, acompanha-o durante duas.\n[[Mt 5,42]]Dá a quem te pedir e não voltes as costas a quem te pede emprestado.\n[[Mt 5,43]]Ouvistes que foi dito: \"Amarás o teu próximo e odiarás o teu inimigo\".\n[[Mt 5,44]]Eu, porém, digo-vos: Amai os vossos inimigos e orai por aqueles que vos perseguem,\n[[Mt 5,45]]para serdes filhos do vosso Pai que está nos Céus; pois Ele faz nascer o Sol sobre bons e maus e chover sobre justos e injustos.\n[[Mt 5,46]]Se amardes aqueles que vos amam, que recompensa tereis? Não fazem a mesma coisa os publicanos?\n[[Mt 5,47]]E se saudardes apenas os vossos irmãos, que fazeis de extraordinário? Não o fazem também os pagãos?\n[[Mt 5,48]]Portanto, sede perfeitos, como o vosso Pai celeste é perfeito».","type":"gospel"},"psalm":{"reference_displayed":"103(102),1-2.3-4.8.10.12-13.","title":"Livro dos Salmos","text":"[[Ps 103,1]]Bendiz, ó minha alma, o Senhor, \r\ne todo o meu ser bendiga o seu nome santo.\n[[Ps 103,2]]Bendiz, ó minha alma, o Senhor \r\ne não esqueças nenhum dos seus benefícios.\n\n[[Ps 103,3]]Ele perdoa todos os teus pecados \r\ne cura as tuas enfermidades.\n[[Ps 103,4]]Salva da morte a tua vida \r\ne coroa-te de graça e misericórdia.\n\n[[Ps 103,8]]O Senhor é clemente e compassivo, \r\npaciente e cheio de bondade;\n[[Ps 103,10]]Não nos tratou segundo os nossos pecados, \r\nnem nos castigou segundo as nossas culpas.\n\n[[Ps 103,12]]Como o Oriente dista do Ocidente, \r\nassim Ele afasta de nós os nossos pecados.\n[[Ps 103,13]]como um pai se compadece dos seus filhos, \r\nassim o Senhor Se compadece dos que O temem.","type":"psalm"},"first_reading":{"reference_displayed":"19,1-2.17-18.","text":"[[Lv 19,1]]O Senhor dirigiu-Se a Moisés nestes termos:\n[[Lv 19,2]]«Fala a toda a comunidade dos filhos de Israel e diz-lhes: \"Sede santos, porque Eu, o Senhor, vosso Deus, sou santo\".\n[[Lv 19,17]]Não odiarás do íntimo do coração os teus irmãos, mas corrigirás o teu próximo, para não incorreres em falta por causa dele.\n[[Lv 19,18]]Não te vingarás, nem guardarás rancor contra os filhos do teu povo. Amarás o teu próximo como a ti mesmo. Eu sou o Senhor».","title":"Livro do Levítico","type":"reading"}}