{"date":"2020-10-30","psalm":{"title":"Livro dos Salmos","text":"[[Ps 111,1]]Louvarei o Senhor de todo o coração \r\nno conselho dos justos e na assembleia.\n[[Ps 111,2]]São grandes as obras do Senhor, \r\nadmiráveis para os que nelas meditam.\n\n[[Ps 111,3]]A sua obra é esplendor e majestade \r\ne a sua justiça permanece eternamente.\n[[Ps 111,4]]Instituiu um memorial das suas maravilhas: \r\no Senhor é misericordioso e compassivo.\n\n[[Ps 111,5]]Deu sustento àqueles que O temem \r\ne jamais se esquecerá da sua aliança.\n[[Ps 111,6]]Fez ver ao seu povo a força das suas obras, \r\npara lhe dar a herança das nações.","reference_displayed":"111(110),1-2.3-4.5-6.","type":"psalm"},"gospel":{"text":"[[Lc 14,1]]Naquele tempo, Jesus entrou, num sábado, em casa de um dos principais fariseus para tomar uma refeição. Todos O observavam.\n[[Lc 14,2]]Diante dele encontrava-se um hidrópico.\n[[Lc 14,3]]Jesus tomou a palavra e disse aos doutores da lei e aos fariseus: «É lícito ou não curar ao sábado?».\n[[Lc 14,4]]Mas eles ficaram calados. Então, Jesus tomou o homem pela mão, curou-o e mandou-o embora.\n[[Lc 14,5]]Depois disse-lhes: «Se um filho vosso ou um boi cair num poço, qual de vós não irá logo retirá-lo em dia de sábado?».\n[[Lc 14,6]]E eles não puderam replicar a estas palavras.","title":"Evangelho segundo São Lucas","reference_displayed":"14,1-6.","type":"gospel"},"first_reading":{"title":"Carta aos Filipenses","text":"[[Ph 1,1]]Irmãos: Paulo e Timóteo, servos de Cristo Jesus, a todos os fiéis de Cristo Jesus que estão em Filipos, com os seus dirigentes e ministros:\n[[Ph 1,2]]a graça e a paz de Deus, nosso Pai, e do Senhor Jesus Cristo estejam convosco.\n[[Ph 1,3]]Dou graças ao meu Deus todas as vezes que me lembro de vós,\n[[Ph 1,4]]e em todas as minhas orações peço sempre por todos com alegria,\n[[Ph 1,5]]recordando-me da parte que tomastes na causa do Evangelho, desde o primeiro dia até ao presente.\n[[Ph 1,6]]Tenho plena confiança de que Aquele que começou em vós tão boa obra há de levá-la a bom termo até ao dia de Cristo Jesus.\n[[Ph 1,7]]Na verdade, é justo que eu tenha por vós estes sentimentos, porque vos trago no coração, a vós que, no meu cativeiro e na defesa e confirmação do Evangelho, participais na graça que me foi concedida.\n[[Ph 1,8]]Deus é testemunha de que vos amo a todos no coração de Cristo Jesus.\n[[Ph 1,9]]Por isso Lhe peço que a vossa caridade cresça cada vez mais em ciência e discernimento,\n[[Ph 1,10]]para que possais distinguir o que é melhor e vos torneis puros e irrepreensíveis para o dia de Cristo.\n[[Ph 1,11]]Assim, alcançareis a plenitude dos frutos de justiça que se obtêm por Jesus Cristo, para louvor e glória de Deus.","reference_displayed":"1,1-11.","type":"reading"}}