{"gospel":{"title":"Evangelho segundo São Mateus","type":"gospel","text":"[[Mt 3,13]]Naquele tempo, Jesus chegou da Galileia e veio ter com João Baptista ao Jordão, para ser batizado por ele.\n[[Mt 3,14]]Mas João opunha-se, dizendo: «Eu é que preciso de ser batizado por Ti, e Tu vens ter comigo?».\n[[Mt 3,15]]Jesus respondeu-lhe: «Deixa por agora; convém que assim cumpramos toda a justiça». João deixou então que Ele Se aproximasse.\n[[Mt 3,16]]Logo que Jesus foi batizado, saiu da água. Então, abriram-se os céus e Jesus viu o Espírito de Deus descer como uma pomba e pousar sobre Ele.\n[[Mt 3,17]]E uma voz vinda do Céu dizia: «Este é o meu Filho muito amado, no qual pus toda a minha complacência».","reference_displayed":"3,13-17."},"second_reading":{"title":"Livro dos Atos dos Apóstolos","type":"reading","text":"[[Ac 10,34]]Naqueles dias, Pedro tomou a palavra e disse: «Na verdade, eu reconheço que Deus não faz aceção de pessoas,\n[[Ac 10,35]]mas, em qualquer nação, aquele que O teme e pratica a justiça é-Lhe agradável.\n[[Ac 10,36]]Ele enviou a sua palavra aos filhos de Israel, anunciando a paz por Jesus Cristo, que é o Senhor de todos.\n[[Ac 10,37]]Vós sabeis o que aconteceu em toda a Judeia, a começar pela Galileia, depois do batismo que João pregou:\n[[Ac 10,38]]Deus ungiu com a força do Espírito Santo a Jesus de Nazaré, que passou fazendo o bem e curando todos os que eram oprimidos pelo Demónio, porque Deus estava com Ele».","reference_displayed":"10,34-38."},"first_reading":{"title":"Livro de Isaías","type":"reading","text":"[[Is 42,1]]Diz o Senhor: «Eis o meu servo, a quem Eu protejo, o meu eleito, enlevo da minha alma. Sobre ele fiz repousar o meu espírito, para que leve a justiça às nações.\n[[Is 42,2]]Não gritará, nem levantará a voz, nem se fará ouvir nas praças;\n[[Is 42,3]]não quebrará a cana fendida, nem apagará a torcida que ainda fumega: proclamará fielmente a justiça.\n[[Is 42,4]]Não desfalecerá nem desistirá, enquanto não estabelecer a justiça na Terra, a doutrina que as ilhas longínquas esperam.\n[[Is 42,6]]Fui Eu, o Senhor, que te chamei segundo a justiça; tomei-te pela mão, formei-te e fiz de ti a aliança do povo e a luz das nações,\n[[Is 42,7]]para abrires os olhos aos cegos, tirares do cárcere os prisioneiros e da prisão os que habitam nas trevas».","reference_displayed":"42,1-4.6-7."},"date":"2020-01-12","psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 29,1]]Tributai ao Senhor, filhos de Deus, \r\ntributai ao Senhor glória e poder.\n[[Ps 29,2]]Tributai ao Senhor a glória do seu nome, \r\nadorai o Senhor com ornamentos sagrados.\n\n[[Ps 29,3a]]A voz do Senhor ressoa sobre as nuvens,\n[[Ps 29,3c]]o Senhor está sobre a vastidão das águas.\n[[Ps 29,4]]A voz do Senhor é poderosa, \r\na voz do Senhor é majestosa.\n\n[[Ps 29,3b]]A majestade de Deus faz ecoar o seu trovão,\n[[Ps 29,9c]]No seu santuário todos exclamam: «Glória!»\n[[Ps 29,10]]Sobre as águas do dilúvio senta-Se o Senhor, \r\no Senhor senta-Se como rei eterno.","reference_displayed":"29(28),1-2.3ac-4.3b.9c-10."}}