{"psalm":{"text":"[[Ps 5,2]]Senhor, ouvi as minhas palavras, \r\nreparai no meu lamento.\n[[Ps 5,3]]Atendei a voz do meu clamor, ó meu Rei e meu Deus.\n\n[[Ps 5,5]]Vós não sois um Deus que se agrade do mal, \r\no perverso não tem aceitação junto de Vós,\n[[Ps 5,6]]nem os ímpios suportam o vosso olhar.\n\n[[Ps 5,7]]Vós detestais todos os malfeitores \r\ne exterminais os que dizem mentiras: \r\no Senhor abomina os sanguinários e fraudulentos.","type":"psalm","reference_displayed":"5,2-3.5-6.7.","title":"Livro dos Salmos"},"gospel":{"text":"[[Mt 5,38]]Naquele tempo, disse Jesus aos seus discípulos: «Ouvistes que foi dito aos antigos: \"Olho por olho e dente por dente\".\n[[Mt 5,39]]Eu, porém, digo-vos: Não resistais ao homem mau. Mas se alguém te bater na face direita, oferece-lhe também a esquerda.\n[[Mt 5,40]]Se alguém quiser levar-te ao tribunal, para ficar com a tua túnica, deixa-lhe também o manto.\n[[Mt 5,41]]Se alguém te obrigar a acompanhá-lo durante uma milha, acompanha-o durante duas.\n[[Mt 5,42]]Dá a quem te pedir e não voltes as costas a quem te pede emprestado».","type":"gospel","reference_displayed":"5,38-42.","title":"Evangelho segundo São Mateus"},"first_reading":{"text":"[[1_R 21,1]]Naquele tempo, Nabot de Jezrael possuía uma vinha ao lado do palácio de Acab, rei da Samaria.\n[[1_R 21,2]]Acab falou a Nabot, dizendo: «Cede-me a tua vinha, para eu fazer dela uma horta, porque está junto da minha casa. Dar-te-ei em troca uma vinha melhor, ou, se preferes, pagarei o seu valor em dinheiro».\n[[1_R 21,3]]Nabot respondeu a Acab: «O Senhor me livre de te ceder a herança de meus pais».\n[[1_R 21,4]]Acab voltou para casa triste e irritado, por Nabot de Jezrael lhe ter respondido: «Não te cederei a herança de meus pais». Deitou-se na cama com o rosto voltado para a parede e não quis comer nada.\n[[1_R 21,5]]Jezabel, sua mulher, foi ter com ele e perguntou-lhe: «Porque estás tão perturbado que nem queres comer?».\n[[1_R 21,6]]Ele respondeu: «Falei com Nabot de Jezrael e disse-lhe: \"Cede-me a tua vinha pelo seu valor em dinheiro, ou então, se preferes, dar-te-ei outra em seu lugar\". Mas ele respondeu-me: \"Não te cederei a minha vinha\"».\n[[1_R 21,7]]Jezabel, sua mulher, disse-lhe: «Não és tu o rei de Israel? Levanta-te, come e anima-te, que eu te darei a vinha de Nabot de Jezrael».\n[[1_R 21,8]]Jezabel escreveu uma carta em nome de Acab, selou-a com o selo real e enviou-a aos anciãos e aos nobres da cidade que habitavam com Nabot.\n[[1_R 21,9]]Eis o que ela escreveu na carta: «Proclamai um jejum e fazei comparecer Nabot diante do povo.\n[[1_R 21,10]]Colocai em frente dele dois homens sem escrúpulos, que o acusem desta maneira: \"Tu amaldiçoaste Deus e o rei\". Depois levai-o para fora da cidade e apedrejai-o até morrer».\n[[1_R 21,11]]Os homens da cidade de Nabot, os anciãos e os seus concidadãos mais nobres, fizeram o que Jezabel lhes tinha mandado dizer na carta.\n[[1_R 21,12]]Proclamaram um jejum e fizeram comparecer Nabot diante do povo.\n[[1_R 21,13]]Os dois homens sem escrúpulos vieram colocar-se em frente de Nabot e acusaram-no diante do povo, dizendo: «Nabot amaldiçoou Deus e o rei». Levaram-no então para fora da cidade, apredejaram-no e ele morreu.\n[[1_R 21,14]]Depois mandaram dizer a Jezabel: «Nabot foi apredejado e morreu».\n[[1_R 21,15]]Ao saber que Nabot tinha sido apredejado e morto, Jezabel foi dizer a Acab: «Levanta-te e vai tomar posse da vinha que Nabot de Jezrael não te quis ceder por dinheiro. Ele já não está vivo; morreu».\n[[1_R 21,16]]Quando ouviu dizer que Nabot tinha morrido, Acab levantou-se e desceu à vinha de Nabot de Jezrael para tomar posse dela.","type":"reading","reference_displayed":"21,1-16.","title":"1.º Livro dos Reis"},"date":"2020-06-15"}