{"first_reading":{"reference_displayed":"55,10-11.","title":"Livro de Isaías","text":"[[Is 55,10]]Eis o que diz o Senhor: «Assim como a chuva e a neve que descem do céu não voltam para lá sem terem regado a terra, sem a terem fecundado e feito produzir, para que dê a semente ao semeador e o pão para comer,\n[[Is 55,11]]assim a palavra que sai da minha boca não volta sem ter produzido o seu efeito, sem ter cumprido a minha vontade, sem ter realizado a sua missão».","type":"reading"},"gospel":{"reference_displayed":"6,7-15.","title":"Evangelho segundo São Mateus","text":"[[Mt 6,7]]Naquele tempo, disse Jesus aos seus discípulos: «Quando orardes, não digais muitas palavras, como os pagãos, porque pensam que serão atendidos por falarem muito.\n[[Mt 6,8]]Não sejais como eles, porque o vosso Pai bem sabe do que precisais, antes de vós Lho pedirdes.\n[[Mt 6,9]]Orai assim: ‘Pai nosso, que estais nos Céus, santificado seja o vosso nome;\n[[Mt 6,10]]venha a nós o vosso reino; seja feita a vossa vontade assim na terra como no Céu.\n[[Mt 6,11]]O pão nosso de cada dia nos dai hoje;\n[[Mt 6,12]]perdoai-nos as nossas ofensas, assim como nós perdoamos a quem nos tem ofendido;\n[[Mt 6,13]]e não nos deixeis cair em tentação, mas livrai-nos do mal’.\n[[Mt 6,14]]Porque se perdoardes aos homens as suas faltas, também o vosso Pai celeste vos perdoará.\n[[Mt 6,15]]Mas se não perdoardes aos homens, também o vosso Pai não vos perdoará as vossas faltas».","type":"gospel"},"date":"2020-03-03","psalm":{"reference_displayed":"34(33),4-5.6-7.16-17.18-19.","title":"Livro dos Salmos","text":"[[Ps 34,4]]Enaltecei comigo o Senhor \r\ne exaltemos juntos o seu nome.\n[[Ps 34,5]]Procurei o Senhor e Ele atendeu-me, \r\nlibertou-me de toda a ansiedade.\n\n[[Ps 34,6]]Voltai-vos para Ele e ficareis radiantes, \r\no vosso rosto não se cobrirá de vergonha.\n[[Ps 34,7]]Este pobre clamou e o Senhor o ouviu, \r\nsalvou-o de todas as angústias.\n\n[[Ps 34,16]]Os olhos do Senhor estão voltados para os justos \r\ne os ouvidos atentos aos seus rogos.\n[[Ps 34,17]]A face do Senhor volta-se contra os que fazem o mal, \r\npara apagar da Terra a sua memória.\n\n[[Ps 34,18]]Os justos clamaram e o Senhor os ouviu, \r\nlivrou-os de todas as angústias.\n[[Ps 34,19]]O Senhor está perto dos que têm o coração atribulado \r\ne salva os de ânimo abatido.","type":"psalm"}}