{"date":"2020-07-30","psalm":{"reference_displayed":"146(145),2abc.2d-4.5-6.","type":"psalm","text":"[[Ps 146,2a]]Louva, minha alma, o Senhor.\n[[Ps 146,2b]]Louvarei o Senhor toda a minha vida,\n[[Ps 146,2c]]cantarei hinos ao meu Deus,\n[[Ps 146,2d]]enquanto viver.\n\n[[Ps 146,3]]Não ponhais a confiança nos poderosos, \r\nno homem que nem a si se pode salvar.\n[[Ps 146,4]]Vai-se-lhe o espírito e volta ao pó da terra \r\ne assim ficam desfeitos os seus planos.\n\n[[Ps 146,5]]Feliz o que tem por auxílio o Deus de Jacob, \r\no que põe a sua confiança no Senhor, seu Deus,\n[[Ps 146,6]]que fez o céu e a terra, \r\no mar e quanto neles existe.","title":"Livro dos Salmos"},"first_reading":{"reference_displayed":"18,1-6.","type":"reading","text":"[[Jr 18,1]]Palavra que o Senhor dirigiu ao profeta Jeremias:\n[[Jr 18,2]]«Levanta-te e desce à casa do oleiro; ali te farei ouvir as minhas palavras».\n[[Jr 18,3]]Eu desci à casa do oleiro e encontrei-o a trabalhar na roda.\n[[Jr 18,4]]Quando o vaso que ele estava a moldar não saía bem, como acontece com o barro nas mãos do oleiro, ele começava de novo e fazia outro vaso, como lhe parecia melhor.\n[[Jr 18,5]]Então o Senhor dirigiu-me a palavra, dizendo:\n[[Jr 18,6]]«Não poderei Eu tratar-vos como este oleiro, ó casa de Israel?», diz o Senhor. «Como o barro nas mãos do oleiro, assim estais vós na minha mão, ó casa de Israel».","title":"Livro de Jeremias"},"gospel":{"reference_displayed":"13,47-53.","type":"gospel","text":"[[Mt 13,47]]Naquele tempo, disse Jesus à multidão: «O reino dos Céus é semelhante a uma rede que, lançada ao mar, apanha toda a espécie de peixes.\n[[Mt 13,48]]Logo que se enche, puxam-na para a praia e, sentando-se, escolhem os bons para os cestos, e o que não presta deitam-no fora.\n[[Mt 13,49]]Assim será no fim do mundo: os Anjos sairão a separar os maus do meio dos justos\n[[Mt 13,50]]e a lançá-los na fornalha ardente. Aí haverá choro e ranger de dentes.\n[[Mt 13,51]]Entendestes tudo isto?». Eles responderam-Lhe: «Entendemos».\n[[Mt 13,52]]Disse-lhes então Jesus: «Por isso, todo o escriba instruído sobre o reino dos Céus é semelhante a um pai de família que tira do seu tesouro coisas novas e coisas velhas».\n[[Mt 13,53]]Quando acabou de proferir estas parábolas, Jesus continuou o seu caminho.","title":"Evangelho segundo São Mateus"}}