{"date":"2020-04-18","gospel":{"type":"gospel","title":"Evangelho segundo São Marcos","reference_displayed":"16,9-15.","text":"[[Mc 16,9]]Jesus ressuscitou na manhã do primeiro dia da semana e apareceu em primeiro lugar a Maria Madalena, da qual tinha expulsado sete demónios.\n[[Mc 16,10]]Ela foi anunciar aos que tinham andado com Ele e estavam mergulhados em tristeza e pranto.\n[[Mc 16,11]]Eles, porém, ouvindo dizer que Jesus estava vivo e fora visto por ela, não acreditaram.\n[[Mc 16,12]]Depois disto, manifestou-Se com aspeto diferente a dois deles que iam a caminho do campo.\n[[Mc 16,13]]E eles correram a anunciar aos outros, mas também não lhes deram crédito.\n[[Mc 16,14]]Mais tarde apareceu aos Onze, quando eles estavam sentados à mesa, e censurou-os pela sua incredulidade e dureza de coração, porque não acreditaram naqueles que O tinham visto ressuscitado.\n[[Mc 16,15]]E disse-lhes: «Ide por todo o mundo e proclamai o Evangelho a toda a criatura»."},"first_reading":{"type":"reading","title":"Livro dos Atos dos Apóstolos","reference_displayed":"4,13-21.","text":"[[Ac 4,13]]Naqueles dias, os chefes do povo, os anciãos e os escribas, vendo a firmeza de Pedro e de João e verificando que eram homens iletrados e plebeus, ficaram surpreendidos. Reconheciam-nos como companheiros de Jesus,\n[[Ac 4,14]]mas, como viam diante deles o homem que fora curado, nada podiam replicar.\n[[Ac 4,15]]Mandaram-nos então sair do Sinédrio e começaram a deliberar entre si:\n[[Ac 4,16]]«Que havemos de fazer a estes homens? Que se realizou por meio deles um milagre, sabem-no todos os habitantes de Jerusalém e não podemos negá-lo.\n[[Ac 4,17]]Mas para que isto não continue a divulgar-se entre o povo, vamos intimá-los com ameaças que não falem desse nome a ninguém».\n[[Ac 4,18]]Chamaram-nos então e proibiram-nos terminantemente de falar ou ensinar em nome de Jesus.\n[[Ac 4,19]]Mas Pedro e João responderam: «Se é justo aos olhos de Deus obedecer-vos antes a vós que a Ele, julgai-o vós próprios.\n[[Ac 4,20]]Nós é que não podemos calar o que vimos e ouvimos».\n[[Ac 4,21]]Depois de novas ameaças, puseram-nos em liberdade, pois não encontravam modo de os castigar, por causa do povo, uma vez que todos davam glória a Deus pelo que tinha acontecido."},"psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"118(117),1.14-15ab.16-18.19-21.","text":"[[Ps 118,1]]Dai graças ao Senhor, porque Ele é bom, \r\nporque é eterna a sua misericórdia.\n[[Ps 118,14]]O Senhor é a minha força e a minha glória, \r\nfoi Ele o meu Salvador.\n[[Ps 118,15a]]Há gritos de júbilo e de vitória \r\nnas tendas dos justos.\n\n[[Ps 118,15b]]A mão do Senhor fez prodígios,\n[[Ps 118,16]]a mão do Senhor foi magnífica.\n[[Ps 118,17]]Não morrerei, mas hei de viver \r\npara anunciar as obras do Senhor.\n[[Ps 118,18]]Com dureza me castigou o Senhor, \r\nmas não me deixou morrer.\n\n[[Ps 118,19]]Abri-me as portas da justiça: \r\nentrarei para dar graças ao Senhor.\n[[Ps 118,20]]Esta é a porta do Senhor: \r\nos justos entrarão por ela.\n[[Ps 118,21]]Eu Vos darei graças porque me ouvistes \r\ne fostes o meu Salvador."}}