{"gospel":{"text":"[[Lc 11,37]]Naquele tempo, depois de Jesus ter falado, um fariseu convidou-O para comer em sua casa. Jesus entrou e tomou lugar à mesa.\n[[Lc 11,38]]O fariseu admirou-se, ao ver que Ele não tinha feito as abluções antes de comer.\n[[Lc 11,39]]Disse-lhe o Senhor: «Vós, os fariseus, limpais o exterior do copo e do prato, mas o vosso interior está cheio de rapina e perversidade.\n[[Lc 11,40]]Insensatos! Quem fez o interior não fez também o exterior?\n[[Lc 11,41]]Dai antes de esmola o que está dentro e tudo para vós ficará limpo».","type":"gospel","reference_displayed":"11,37-41.","title":"Evangelho segundo São Lucas"},"date":"2020-10-13","first_reading":{"text":"[[Ga 5,1]]Irmãos: Foi para a verdadeira liberdade que Cristo nos libertou. Portanto, permanecei firmes e não torneis a sujeitar-vos ao jugo da escravidão.\n[[Ga 5,2]]Sou eu, Paulo, que vos digo: Se vos fizerdes circuncidar, Cristo de nada vos servirá.\n[[Ga 5,3]]De novo asseguro a todo o homem que se faz circuncidar: fica obrigado a cumprir toda a Lei de Moisés.\n[[Ga 5,4]]Vós os que procurais a justificação por essa Lei, separastes-vos de Cristo e perdestes a graça de Deus.\n[[Ga 5,5]]Nós, porém, é pelo Espírito Santo, em virtude da fé, que esperamos alcançar a justificação.\n[[Ga 5,6]]Porque em Jesus Cristo, nem a circuncisão nem a incircuncisão tem qualquer valor, mas só a fé, que atua pela caridade.","type":"reading","reference_displayed":"5,1-6.","title":"Carta aos Gálatas"},"psalm":{"text":"[[Ps 119,41]]Desça sobre mim a vossa bondade, \r\nsalvai-me segundo a vossa promessa.\n[[Ps 119,43]]Não me tireis da boca a palavra da verdade, \r\nporque eu espero nos vossos juízos.\n\n[[Ps 119,44]]Quero cumprir fielmente a vossa lei, \r\nagora e para sempre.\n[[Ps 119,45]]Andarei seguro no meu caminho, \r\nporque busquei os vossos preceitos.\n\n[[Ps 119,47]]Ponho as minhas delícias nos vossos mandamentos, \r\nporque muito os amo.\n[[Ps 119,48]]Estendo as mãos para os vossos mandamentos \r\ne medito nos vossos decretos.","type":"psalm","reference_displayed":"119(118),41.43.44.45.47.48.","title":"Livro dos Salmos"}}