{"date":"2020-11-08","gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"25,1-13.","type":"gospel","text":"[[Mt 25,1]]Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «O Reino dos Céus pode comparar-se a dez virgens, que, tomando as suas lâmpadas, foram ao encontro do esposo.\n[[Mt 25,2]]Cinco eram insensatas e cinco eram prudentes.\n[[Mt 25,3]]As insensatas, ao tomarem as suas lâmpadas, não levaram azeite consigo,\n[[Mt 25,4]]enquanto as prudentes, com as lâmpadas, levaram azeite nas almotolias.\n[[Mt 25,5]]Como o esposo se demorava, começaram todas a dormitar e adormeceram.\n[[Mt 25,6]]No meio da noite ouviu-se um brado: \"Aí vem o esposo; ide ao seu encontro\".\n[[Mt 25,7]]Então, as virgens levantaram-se todas e começaram a preparar as lâmpadas.\n[[Mt 25,8]]As insensatas disseram às prudentes: \"Dai-nos do vosso azeite, que as nossas lâmpadas estão a apagar-se\".\n[[Mt 25,9]]Mas as prudentes responderam: \"Talvez não chegue para nós e para vós. Ide antes comprá-lo aos vendedores\".\n[[Mt 25,10]]Mas, enquanto foram comprá-lo, chegou o esposo. As que estavam preparadas entraram com ele para o banquete nupcial; e a porta fechou-se.\n[[Mt 25,11]]Mais tarde, chegaram também as outras virgens e disseram: \"Senhor, senhor, abre-nos a porta\".\n[[Mt 25,12]]Mas ele respondeu: \"Em verdade vos digo: não vos conheço\".\n[[Mt 25,13]]Portanto, vigiai, porque não sabeis o dia nem a hora»."},"first_reading":{"title":"Livro da Sabedoria","reference_displayed":"6,12-16.","type":"reading","text":"[[Sg 6,12]]A Sabedoria é luminosa e o seu brilho é inalterável; deixa-se ver facilmente àqueles que a amam\n[[Sg 6,13]]e faz-se encontrar aos que a procuram. Antecipa-se e dá-se a conhecer aos que a desejam.\n[[Sg 6,14]]Quem a busca desde a aurora não se fatigará, porque há de encontrá-la já sentada à sua porta.\n[[Sg 6,15]]Meditar sobre ela é prudência consumada, e quem lhe consagra as vigílias depressa ficará sem cuidados.\n[[Sg 6,16]]Procura por toda a parte os que são dignos dela: aparece-lhes nos caminhos, cheia de benevolência, e vem ao seu encontro em todos os seus pensamentos."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"63(62),2.3-4.5-6.7-8.","type":"psalm","text":"[[Ps 63,2]]Senhor, sois o meu Deus: desde a aurora Vos procuro. \r\nA minha alma tem sede de Vós. \r\nPor Vós suspiro, \r\ncomo terra árida, sequiosa, sem água.\n\n[[Ps 63,3]]Quero contemplar-Vos no santuário, \r\npara ver o vosso poder e a vossa glória.\n[[Ps 63,4]]A vossa graça vale mais que a vida; \r\npor isso, os meus lábios hão de cantar-Vos louvores.\n\n[[Ps 63,5]]Assim Vos bendirei toda a minha vida \r\ne em vosso louvor levantarei as mãos.\n[[Ps 63,6]]Serei saciado com saborosos manjares \r\ne com vozes de júbilo Vos louvarei.\n\n[[Ps 63,7]]Quando no leito Vos recordo, \r\npasso a noite a pensar em Vós.\n[[Ps 63,8]]Porque Vos tornastes o meu refúgio, \r\nexulto à sombra das vossas asas."},"second_reading":{"title":"1.ª Carta aos Tessalonicenses","reference_displayed":"4,13-18.","type":"reading","text":"[[1_Th 4,13]]Não queremos, irmãos, deixar-vos na ignorância a respeito dos defuntos, para não vos contristardes como os outros, que não têm esperança.\n[[1_Th 4,14]]Se acreditamos que Jesus morreu e ressuscitou, do mesmo modo, Deus levará com Jesus os que em Jesus tiverem morrido.\n[[1_Th 4,15]]Eis o que temos para vos dizer, segundo uma palavra do Senhor: Nós, os vivos, os que ficarmos para a vinda do Senhor, não precederemos os que tiverem morrido.\n[[1_Th 4,16]]Ao sinal dado, à voz do Arcanjo e ao som da trombeta divina, o próprio Senhor descerá do Céu, e os mortos em Cristo ressuscitarão primeiro.\n[[1_Th 4,17]]Em seguida, nós, os vivos, os que tivermos ficado, seremos arrebatados juntamente com eles sobre as nuvens, para irmos ao encontro do Senhor nos ares, e assim estaremos sempre com o Senhor.\n[[1_Th 4,18]]Consolai-vos uns aos outros com estas palavras."}}