{"date":"2020-11-16","first_reading":{"type":"reading","title":"Livro do Apocalipse","reference_displayed":"1,1-4.2,1-5a.","text":"[[Ap 1,1]]Revelação de Jesus Cristo, que Deus Lhe concedeu para mostrar aos seus servos o que há de acontecer muito em breve. Ele deu-o a conhecer ao seu servo João, pelo anjo que enviou,\n[[Ap 1,2]]e João confirma a palavra de Deus e o testemunho de Jesus Cristo, em tudo o que viu.\n[[Ap 1,3]]Feliz de quem ler e dos que ouvirem as palavras desta profecia e observarem o que nela está escrito, porque o tempo está próximo.\n[[Ap 1,4]]João às sete Igrejas da Ásia: A graça e a paz vos sejam dadas por Aquele que é, que era e que há de vir, e pelos sete espíritos que estão diante do seu trono.\n[[Ap 2,1]]Eu ouvi o Senhor que me dizia: «Ao anjo da Igreja de Éfeso, escreve: \"Eis o que diz Aquele que tem as sete estrelas na sua mão direita e caminha no meio dos sete candelabros de ouro:\n[[Ap 2,2]]conheço as tuas obras, o teu trabalho e a tua perseverança. Sei que não podes suportar os maus, que puseste à prova aqueles que se dizem apóstolos sem o serem e descobriste que eram mentirosos.\n[[Ap 2,3]]Tens perseverança e sofreste pelo meu nome, sem desanimar.\n[[Ap 2,4]]Mas tenho contra ti que perdeste a tua caridade primitiva.\n[[Ap 2,5a]]Lembra-te de onde caíste, arrepende-te e pratica as obras anteriores\"»."},"psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"1,1-2.3.4.6.","text":"[[Ps 1,1]]Feliz o homem que não segue o conselho dos ímpios, \r\nnem se detém no caminho dos pecadores,\n[[Ps 1,2]]mas antes se compraz na lei do Senhor, \r\ne nela medita dia e noite.\n\n[[Ps 1,3]]É como árvore plantada à beira das águas: \r\ndá fruto a seu tempo \r\ne sua folhagem não murcha. \r\nTudo quanto fizer será bem sucedido.\n\n[[Ps 1,4]]Bem diferente é a sorte dos ímpios: \r\nsão como palha que o vento leva.\n[[Ps 1,6]]O Senhor vela pelo caminho dos justos, \r\nmas o caminho dos pecadores leva à perdição."},"gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"18,35-43.","text":"[[Lc 18,35]]Naquele tempo, quando Jesus Se aproximava de Jericó, estava um cego a pedir esmola, sentado à beira do caminho.\n[[Lc 18,36]]Quando ele ouviu passar a multidão, perguntou o que era aquilo.\n[[Lc 18,37]]Disseram-lhe que era Jesus Nazareno que passava.\n[[Lc 18,38]]Então ele começou a gritar: «Jesus, filho de David, tem piedade de mim».\n[[Lc 18,39]]Os que vinham à frente repreendiam-no, para que se calasse, mas ele gritava ainda mais: «Filho de David, tem piedade de mim».\n[[Lc 18,40]]Jesus parou e mandou que Lho trouxessem. Quando ele se aproximou, perguntou-lhe:\n[[Lc 18,41]]«Que queres que Eu te faça?». Ele respondeu-Lhe: «Senhor, que eu veja».\n[[Lc 18,42]]Disse-lhe Jesus: «Vê. A tua fé te salvou».\n[[Lc 18,43]]No mesmo instante ele recuperou a vista e seguiu Jesus, glorificando a Deus. Ao ver o sucedido, todo o povo deu louvores a Deus."}}