{"psalm":{"reference_displayed":"33(32),1-2.4-5.10ab.11.","type":"psalm","text":"[[Ps 33,1]]Justos, aclamai o Senhor, \r\nos corações retos devem louvá-lo.\n[[Ps 33,2]]Louvai o Senhor com a cítara, \r\ncantai-Lhe salmos ao som da harpa.\n\n[[Ps 33,4]]A palavra do Senhor é reta, \r\nda fidelidade nascem as suas obras.\n[[Ps 33,5]]Ele ama a justiça e a retidão: \r\na Terra está cheia da bondade do Senhor.\n\n[[Ps 33,10a]]O Senhor frustrou os planos dos pagãos,\n[[Ps 33,10b]]fez malograr os projetos dos povos.\n[[Ps 33,11]]O plano do Senhor permanece eternamente \r\ne os desígnios do seu coração por todas as gerações.","title":"Livro dos Salmos"},"date":"2020-08-28","gospel":{"reference_displayed":"25,1-13.","type":"gospel","text":"[[Mt 25,1]]Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «O Reino dos Céus pode comparar-se a dez virgens, que, tomando as suas lâmpadas, foram ao encontro do esposo.\n[[Mt 25,2]]Cinco eram insensatas e cinco eram prudentes.\n[[Mt 25,3]]As insensatas, ao tomarem as suas lâmpadas, não levaram azeite consigo,\n[[Mt 25,4]]enquanto as prudentes, com as lâmpadas, levaram azeite nas almotolias.\n[[Mt 25,5]]Como o esposo se demorava, começaram todas a dormitar e adormeceram.\n[[Mt 25,6]]No meio da noite ouviu-se um brado: \"Aí vem o esposo; ide ao seu encontro\".\n[[Mt 25,7]]Então, as virgens levantaram-se todas e começaram a preparar as lâmpadas.\n[[Mt 25,8]]As insensatas disseram às prudentes: \"Dai-nos do vosso azeite, que as nossas lâmpadas estão a apagar-se\".\n[[Mt 25,9]]Mas as prudentes responderam: \"Talvez não chegue para nós e para vós. Ide antes comprá-lo aos vendedores\".\n[[Mt 25,10]]Mas, enquanto foram comprá-lo, chegou o esposo. As que estavam preparadas entraram com ele para o banquete nupcial; e a porta fechou-se.\n[[Mt 25,11]]Mais tarde, chegaram também as outras virgens e disseram: \"Senhor, senhor, abre-nos a porta\".\n[[Mt 25,12]]Mas ele respondeu: \"Em verdade vos digo: Não vos conheço\".\n[[Mt 25,13]]Portanto, vigiai, porque não sabeis o dia nem a hora».","title":"Evangelho segundo São Mateus"},"first_reading":{"reference_displayed":"1,17-25.","type":"reading","text":"[[1_Co 1,17]]Irmãos: Cristo não me enviou para batizar, mas para anunciar o Evangelho, não, porém, com a sabedoria da linguagem, a fim de não se desvirtuar a cruz de Cristo.\n[[1_Co 1,18]]Porque a linguagem da cruz é loucura para aqueles que estão no caminho da perdição, mas é poder de Deus para aqueles que seguem o caminho da salvação, isto é, para nós.\n[[1_Co 1,19]]Na verdade, assim está escrito: «Hei de arruinar a sabedoria dos sábios e frustrar a inteligência dos inteligentes».\n[[1_Co 1,20]]Onde está o sábio? Onde está o homem culto? Onde está o que discute sobre as coisas deste mundo? Porventura Deus não tornou louca a sabedoria do mundo?\n[[1_Co 1,21]]Uma vez que o mundo, por meio da sua sabedoria, não reconheceu a Deus na sabedoria divina, aprouve a Deus salvar os crentes pela loucura da mensagem que pregamos.\n[[1_Co 1,22]]Os judeus pedem milagres e os gregos procuram a sabedoria.\n[[1_Co 1,23]]Quanto a nós, pregamos Cristo crucificado, escândalo para os judeus e loucura para os gentios.\n[[1_Co 1,24]]Mas para aqueles que são chamados, tanto judeus como gregos, Cristo é poder de Deus e sabedoria de Deus.\n[[1_Co 1,25]]A loucura de Deus é mais sábia do que o homem e a fraqueza de Deus é mais forte do que o homem.","title":"1.ª Carta aos Coríntios"}}