{"first_reading":{"title":"Livro de Ezequiel","type":"reading","text":"[[Ez 36,23]]Eis o que diz o Senhor: «Manifestarei a santidade do meu grande nome, profanado por vós entre as nações para onde fostes. E as nações reconhecerão que Eu sou o Senhor – oráculo do Senhor Deus – quando a seus olhos Eu manifestar a minha santidade, a vosso respeito.\n[[Ez 36,24]]Então retirar-vos-ei de entre as nações, reunir-vos-ei de todos os países, para vos restabelecer na vossa terra.\n[[Ez 36,25]]Derramarei sobre vós água pura e ficareis limpos de todas as imundícies; e purificar-vos-ei de todos os falsos deuses.\n[[Ez 36,26]]Dar-vos-ei um coração novo e infundirei em vós um espírito novo. Arrancarei do vosso peito o coração de pedra e dar-vos-ei um coração de carne.\n[[Ez 36,27]]Infundirei em vós o meu espírito e farei que vivais segundo os meus preceitos, que observeis e ponhais em prática as minhas leis.\n[[Ez 36,28]]Habitareis na terra que dei a vossos pais; sereis o meu povo e Eu serei o vosso Deus».","reference_displayed":"36,23-28."},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 51,12]]Criai em mim, ó Deus, um coração puro \r\ne fazei nascer dentro de mim um espírito firme.\n[[Ps 51,13]]Não queirais repelir-me da vossa presença \r\ne não retireis de mim o vosso espírito de santidade.\n\n[[Ps 51,14]]Dai-me de novo a alegria da vossa salvação \r\ne sustentai-me com espírito generoso.\n[[Ps 51,15]]Ensinarei aos pecadores os vossos caminhos \r\ne os transviados hão de voltar para Vós.\n\n[[Ps 51,18]]Não é do sacrifício que Vos agradais \r\ne, se eu oferecer um holocausto, não o aceitareis.\n[[Ps 51,19]]Sacrifício agradável a Deus é um espírito arrependido: \r\nnão desprezareis, Senhor, um espírito humilhado e contrito.","type":"psalm","reference_displayed":"51(50),12-13.14-15.18-19."},"date":"2020-08-20","gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 22,1]]Naquele tempo, Jesus dirigiu-Se de novo aos príncipes dos sacerdotes e aos anciãos do povo e, falando em parábolas,\n[[Mt 22,2]]disse-lhes: «O Reino dos Céus pode comparar-se a um rei que preparou um banquete nupcial para o seu filho.\n[[Mt 22,3]]Mandou os servos chamar os convidados para as bodas, mas eles não quiseram vir.\n[[Mt 22,4]]Mandou ainda outros servos, ordenando-lhes: \"Dizei aos convidados: Preparei o meu banquete, os bois e cevados foram abatidos, tudo está pronto. Vinde às bodas\".\n[[Mt 22,5]]Mas eles, sem fazerem caso, foram um para o seu campo e outro para o seu negócio;\n[[Mt 22,6]]os outros apoderaram-se dos servos, trataram-nos mal e mataram-nos.\n[[Mt 22,7]]O rei ficou muito indignado e enviou os seus exércitos, que acabaram com aqueles assassinos e incendiaram a cidade.\n[[Mt 22,8]]Disse então aos servos: \"O banquete está pronto, mas os convidados não eram dignos.\n[[Mt 22,9]]Ide às encruzilhadas dos caminhos e convidai para as bodas todos os que encontrardes\".\n[[Mt 22,10]]Então os servos, saindo pelos caminhos, reuniram todos os que encontraram, maus e bons. E a sala do banquete encheu-se de convidados.\n[[Mt 22,11]]O rei, quando entrou para ver os convidados, viu um homem que não estava vestido com o traje nupcial\n[[Mt 22,12]]e disse-lhe: \"Amigo, como entraste aqui sem o traje nupcial?\". Mas ele ficou calado.\n[[Mt 22,13]]O rei disse então aos servos: \"Amarrai-lhe os pés e as mãos e lançai-o às trevas exteriores; aí haverá choro e ranger de dentes\".\n[[Mt 22,14]]Na verdade, muitos são os chamados, mas poucos os escolhidos».","type":"gospel","reference_displayed":"22,1-14."}}