{"first_reading":{"text":"[[Jr 23,5]]«Dias virão — diz o Senhor — em que farei surgir para David um rebento justo. Será um verdadeiro rei e governará com sabedoria: há de exercer no país o direito e a justiça.\n[[Jr 23,6]]Nos seus dias, Judá será salvo e Israel viverá em segurança. Este será o seu nome: \"O Senhor é a nossa justiça\"».\n[[Jr 23,7]]Por isso, dias virão — oráculo do Senhor — em que já não se dirá: \"Vive o Senhor, que fez sair os filhos de Israel da terra do Egito\";\n[[Jr 23,8]]mas sim: \"Vive o Senhor, que fez sair e regressar os descendentes da casa de Israel da região do norte e de todos os países em que os tinha dispersado, para poderem habitar na sua própria terra\"».","reference_displayed":"23,5-8.","type":"reading","title":"Livro de Jeremias"},"gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"1,18-24.","type":"gospel","text":"[[Mt 1,18]]O nascimento de Jesus deu-se do seguinte modo: Maria, sua Mãe, noiva de José, antes de terem vivido em comum, encontrara-se grávida por virtude do Espírito Santo.\n[[Mt 1,19]]Mas José, seu esposo, que era justo e não queria difamá-la, resolveu repudiá-la em segredo.\n[[Mt 1,20]]Tinha ele assim pensado, quando lhe apareceu num sonho o anjo do Senhor, que lhe disse: «José, filho de David, não temas receber Maria, tua esposa, pois o que nela se gerou é fruto do Espírito Santo.\n[[Mt 1,21]]Ela dará à luz um Filho, e tu pôr-Lhe-ás o nome de Jesus, porque Ele salvará o povo dos seus pecados».\n[[Mt 1,22]]Tudo isto aconteceu para se cumprir o que o Senhor anunciara por meio do Profeta, que diz:\n[[Mt 1,23]]«A Virgem conceberá e dará à luz um Filho, que será chamado Emanuel, que quer dizer Deus connosco».\n[[Mt 1,24]]Quando despertou do sono, José fez como o Anjo do Senhor lhe ordenara e recebeu sua esposa."},"psalm":{"text":"[[Ps 72,2]]Ó Deus, dai ao rei o poder de julgar\r\ne a vossa justiça ao filho do rei. \r\nEle governará o vosso povo com justiça \r\ne os vossos pobres com equidade.\n\n[[Ps 72,12]]Socorrerá o pobre que pede auxílio \r\ne o miserável que não tem amparo.\n[[Ps 72,13]]Terá compaixão dos fracos e dos pobres \r\ne defenderá a vida dos oprimidos.\n\n[[Ps 72,18]]Bendito seja o Senhor, Deus de Israel:\r\nsó Ele faz maravilhas.\n[[Ps 72,19]]Bendito para sempre o seu nome glorioso:\r\ntoda a Terra se encha da sua glória.","reference_displayed":"72(71),2.12-13.18-19.","type":"psalm","title":"Livro dos Salmos"},"date":"2020-12-18"}