{"first_reading":{"title":"Livro dos Atos dos Apóstolos","type":"reading","reference_displayed":"14,5-18.","text":"[[Ac 14,5]]Naqueles dias, surgiu em Icónio um movimento, da parte dos pagãos e dos judeus, com os seus chefes, para maltratar e apedrejar Barnabé e Paulo.\n[[Ac 14,6]]Conscientes da situação, estes refugiaram-se nas cidades da Licaónia, Listra, Derbe e seus arredores,\n[[Ac 14,7]]onde começaram a anunciar a boa nova.\n[[Ac 14,8]]Havia em Listra um homem inválido dos pés, coxo de nascença, que nunca tinha podido andar.\n[[Ac 14,9]]Um dia em que escutava as palavras de Paulo, este fixou nele os olhos e, vendo que tinha fé para ser curado,\n[[Ac 14,10]]disse-lhe com voz forte: «Levanta-te e põe-te direito sobre os pés». Ele levantou-se e começou a andar.\n[[Ac 14,11]]Ao ver o que Paulo tinha feito, a multidão exclamou em licaónico: «Os deuses tomaram forma humana e desceram até nós».\n[[Ac 14,12]]A Barnabé chamavam Zeus e a Paulo Hermes, porque era este que falava.\n[[Ac 14,13]]Então o sacerdote do templo de Zeus, que estava à entrada da cidade, trouxe touros e grinaldas para as portas do templo e, juntamente com a multidão, pretendia oferecer-lhes um sacrifício.\n[[Ac 14,14]]Quando souberam isto, os apóstolos Barnabé e Paulo rasgaram as túnicas e precipitaram-se para a multidão, clamando:\n[[Ac 14,15]]«Amigos, que fazeis? Nós somos homens como vós e vimos anunciar-vos que deveis abandonar estes ídolos e voltar-vos para o Deus vivo, que fez o céu, a terra e o mar e tudo o que neles existe.\n[[Ac 14,16]]Nas gerações passadas, permitiu que todas as nações seguissem os seus caminhos.\n[[Ac 14,17]]Mas nem por isso deixou de dar testemunho da sua generosidade, concedendo-vos do céu as chuvas e estações férteis, para saciar de alimento e felicidade os vossos corações».\n[[Ac 14,18]]Com estas palavras, a custo impediram a multidão de lhes oferecer um sacrifício."},"gospel":{"title":"Evangelho segundo São João","type":"gospel","reference_displayed":"14,21-26.","text":"[[Jn 14,21]]Naquele tempo, disse Jesus aos seus discípulos: «Se alguém aceita os meus mandamentos e os cumpre, esse realmente Me ama. E quem Me ama será amado por meu Pai e Eu amá-lo-ei e manifestar-Me-ei a ele».\n[[Jn 14,22]]Disse-Lhe Judas, não o Iscariotes: «Senhor, como é que Te vais manifestar a nós e não ao mundo?».\n[[Jn 14,23]]Respondeu-lhe Jesus: «Quem Me ama guardará a minha palavra, e meu Pai o amará; Nós viremos a ele e faremos nele a nossa morada.\n[[Jn 14,24]]Quem Me não ama não guarda a minha palavra. Ora a palavra que ouvis não é minha, mas do Pai que Me enviou.\n[[Jn 14,25]]Disse-vos estas coisas, estando ainda convosco.\n[[Jn 14,26]]Mas o Paráclito, o Espírito Santo, que o Pai enviará em meu nome, vos ensinará todas as coisas e vos recordará tudo o que Eu vos disse»."},"psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"115(113B),1-2.3-4.15-16.","text":"[[Ps 115,1]]Amo o Senhor,\r\nporque ouviu a voz da minha súplica.\n[[Ps 115,2]]Ele me atendeu\r\nno dia em que O invoquei.\n\n[[Ps 115,3]]Apertaram-me os laços da morte,\r\ncaíram sobre mim as angústias do além,\r\nvi-me na aflição e na dor.\n[[Ps 115,4]]Os ídolos dos gentios são ouro e prata, \r\nsão obra das mãos do homem.\n\n[[Ps 115,15]]Bendito seja o Senhor,\r\nque fez o Céu e a Terra.\n[[Ps 115,16]]O Céu é a morada do Senhor;\r\na Terra, deu-a aos filhos dos homens."},"date":"2020-05-11"}