{"gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"13,1-9.","type":"gospel","text":"[[Lc 13,1]]Naquele tempo, vieram contar a Jesus que Pilatos mandara derramar o sangue de certos galileus, juntamente com o das vítimas que imolavam.\n[[Lc 13,2]]Jesus respondeu-lhes: «Julgais que, por terem sofrido tal castigo, esses galileus eram mais pecadores do que todos os outros galileus?\n[[Lc 13,3]]Eu digo-vos que não. E se não vos arrependerdes, morrereis todos do mesmo modo.\n[[Lc 13,4]]E aqueles dezoito homens, que a torre de Siloé, ao cair, atingiu e matou? Julgais que eram mais culpados do que todos os outros habitantes de Jerusalém?\n[[Lc 13,5]]Eu digo-vos que não. E se não vos arrependerdes, morrereis todos de modo semelhante.\n[[Lc 13,6]]Jesus disse então a seguinte parábola: «Certo homem tinha uma figueira plantada na sua vinha. Foi procurar os frutos que nela houvesse, mas não os encontrou.\n[[Lc 13,7]]Disse então ao vinhateiro: \"Há três anos que venho procurar frutos nesta figueira e não os encontro. Deves cortá-la. Porque há de estar ela a ocupar inutilmente a terra?\"\n[[Lc 13,8]]Mas o vinhateiro respondeu-lhe: \"Senhor, deixa-a ficar ainda este ano, que eu, entretanto, vou cavar-lhe em volta e deitar-lhe adubo.\n[[Lc 13,9]]Talvez venha a dar frutos. Se não der, mandarás cortá-la\"»."},"date":"2020-10-24","first_reading":{"title":"Carta aos Efésios","reference_displayed":"4,7-16.","type":"reading","text":"[[Ep 4,7]]Irmãos: A cada um de nós foi concedida a graça, na medida em que recebeu o dom de Cristo.\n[[Ep 4,8]]Por isso diz a Escritura: «Subiu às alturas, sujeitou um grupo de cativos, concedeu dons aos homens».\n[[Ep 4,9]]Que quer dizer «subiu», senão que também desceu às regiões inferiores da terra?\n[[Ep 4,10]]Aquele que desceu é o mesmo que subiu acima de todos os céus, a fim de encher o universo.\n[[Ep 4,11]]Foi Ele também que a uns constituiu apóstolos, a outros evangelistas e a outros pastores e mestres,\n[[Ep 4,12]]para o aperfeiçoamento dos cristãos em ordem ao trabalho do ministério e à edificação do Corpo de Cristo,\n[[Ep 4,13]]até que cheguemos todos à unidade da fé e do conhecimento do Filho de Deus, ao estado de homem perfeito, à medida de Cristo na sua plenitude.\n[[Ep 4,14]]Assim, já não somos crianças inconstantes, levados ao sabor de todas as correntes de doutrina, à mercê da maldade dos homens, da astúcia com que induzem ao erro.\n[[Ep 4,15]]Pelo contrário, praticando a verdade na caridade, cresceremos em tudo para Cristo, que é a Cabeça.\n[[Ep 4,16]]É por Ele que o corpo inteiro, coordenado e unido por meio de todas as junturas, opera o seu crescimento orgânico, segundo a atividade de cada uma das partes, a fim de se edificar na caridade."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"122(121),1-2.3-4a.4b-5.","type":"psalm","text":"[[Ps 122,1]]Alegrei-me quando me disseram: \r\n«Vamos para a casa do Senhor».\n[[Ps 122,2]]Detiveram-se os nossos passos \r\nàs tuas portas, Jerusalém.\n\n[[Ps 122,3]]Jerusalém, cidade bem edificada, \r\nque forma tão belo conjunto!\n[[Ps 122,4a]]Para lá sobem as tribos, \r\nas tribos do Senhor.\n\n[[Ps 122,4b]]Segundo o costume de Israel, \r\npara celebrar o nome do Senhor;\n[[Ps 122,5]]ali estão os tribunais da justiça, \r\nos tribunais da casa de David."}}