{"first_reading":{"text":"[[1_Co 15,12]]Irmãos: Se pregamos que Cristo ressuscitou dos mortos, porque dizem alguns no meio de vós que não há ressurreição dos mortos?\n[[1_Co 15,13]]Se não há ressurreição dos mortos, também Cristo não ressuscitou.\n[[1_Co 15,14]]E, se Cristo não ressuscitou, então a nossa pregação é inútil e também é inútil a vossa fé.\n[[1_Co 15,15]]E nós aparecemos como falsas testemunhas de Deus, porque damos testemunho contra Deus, ao afirmar que Ele ressuscitou Jesus Cristo, quando de facto não O ressuscitou, a ser verdade que os mortos não ressuscitam.\n[[1_Co 15,16]]Porque, se os mortos não ressuscitam, também Cristo não ressuscitou.\n[[1_Co 15,17]]E se Cristo não ressuscitou, é inútil a vossa fé, ainda estais nos vossos pecados;\n[[1_Co 15,18]]e assim, os que morreram em Cristo também se perderam.\n[[1_Co 15,19]]Se é só para a vida presente que temos posta em Cristo a nossa esperança, somos os mais miseráveis de todos os homens.\n[[1_Co 15,20]]Mas não. Cristo ressuscitou dos mortos, como primícias dos que morreram.","reference_displayed":"15,12-20.","title":"1.ª Carta aos Coríntios","type":"reading"},"psalm":{"text":"[[Ps 17,1]]Ouvi, Senhor, uma causa justa, \r\natendei a minha súplica. \r\nEscutai a minha oração, \r\nfeita com sinceridade.\n\n[[Ps 17,6]]Eu Vos invoco, ó Deus, respondei-me, \r\nouvi e escutai as minhas palavras.\n[[Ps 17,7]]Mostrai a vossa admirável misericórdia,\r\nVós que salvais quem se acolhe à vossa direita.\n\n[[Ps 17,8b]]Protegei-me à sombra das vossas asas,\r\nlonge dos ímpios que me fazem violência.\n[[Ps 17,15]]Senhor, mereça eu contemplar a vossa face \r\ne, ao despertar, saciar-me com a vossa imagem.","reference_displayed":"17(16),1.6-7.8b.15.","title":"Livro dos Salmos","type":"psalm"},"gospel":{"text":"[[Lc 8,1]]Naquele tempo, Jesus ia caminhando por cidades e aldeias, a pregar e a anunciar a boa nova do Reino de Deus. Acompanhavam-no os Doze,\n[[Lc 8,2]]bem como algumas mulheres que tinham sido curadas de espíritos malignos e de enfermidades. Eram Maria, chamada Madalena, de quem tinham saído sete demónios,\n[[Lc 8,3]]Joana, mulher de Cusa, administrador de Herodes, Susana e muitas outras, que serviam Jesus e os discípulos com os seus bens.","reference_displayed":"8,1-3.","title":"Evangelho segundo São Lucas","type":"gospel"},"date":"2020-09-18"}