{"second_reading":{"reference_displayed":"4,6-9.","title":"Carta aos Filipenses","type":"reading","text":"[[Ph 4,6]]Irmãos: Não vos inquieteis com coisa alguma. Mas, em todas as circunstâncias, apresentai os vossos pedidos diante de Deus, com orações, súplicas e ações de graças.\n[[Ph 4,7]]E a paz de Deus, que está acima de toda a inteligência, guardará os vossos corações e os vossos pensamentos em Cristo Jesus.\n[[Ph 4,8]]Quanto ao resto, irmãos, tudo o que é verdadeiro e nobre, tudo o que é justo e puro, tudo o que é amável e de boa reputação, tudo o que é virtude e digno de louvor é o que deveis ter no pensamento.\n[[Ph 4,9]]O que aprendestes, recebestes, ouvistes e vistes em mim é o que deveis praticar. E o Deus da paz estará convosco."},"first_reading":{"reference_displayed":"5,1-7.","title":"Livro de Isaías","type":"reading","text":"[[Is 5,1]]Vou cantar, em nome do meu amigo, um cântico de amor à sua vinha. O meu amigo possuía uma vinha numa fértil colina.\n[[Is 5,2]]Lavrou-a e limpou-a das pedras, plantou-a de cepas escolhidas. No meio dela ergueu uma torre e escavou um lagar. Esperava que viesse a dar uvas, mas ela só produziu agraços.\n[[Is 5,3]]E agora, habitantes de Jerusalém, e vós, homens de Judá, sede juízes entre mim e a minha vinha:\n[[Is 5,4]]Que mais podia fazer à minha vinha que não tivesse feito? Quando eu esperava que viesse a dar uvas, porque é que apenas produziu agraços?\n[[Is 5,5]]Agora vos direi o que vou fazer à minha vinha: vou tirar-lhe a vedação e será devastada; vou demolir-lhe o muro e será espezinhada.\n[[Is 5,6]]Farei dela um terreno deserto: não voltará a ser podada nem cavada, e nela crescerão silvas e espinheiros; e hei de mandar às nuvens que sobre ela não deixem cair chuva.\n[[Is 5,7]]A vinha do Senhor do Universo é a casa de Israel, e os homens de Judá são a plantação escolhida. Ele esperava retidão e só há sangue derramado; esperava justiça e só há gritos de horror."},"psalm":{"reference_displayed":"80(79),9.12.13-14.15-16.19-20.","title":"Livro dos Salmos","type":"psalm","text":"[[Ps 80,9]]Arrancastes uma videira do Egito, \r\nexpulsastes as nações para a transplantar.\n[[Ps 80,12]]Estendia até ao mar as suas vergônteas \r\ne até ao rio os seus rebentos.\n\n[[Ps 80,13]]Porque lhe destruístes a vedação, \r\nde modo que a vindime \r\nquem quer que passe pelo caminho?\n[[Ps 80,14]]Devastou-a o javali da selva \r\ne serviu de pasto aos animais do campo.\n\n[[Ps 80,15]]Deus dos exércitos, vinde de novo, \r\nolhai dos Céus e vede, visitai esta vinha.\n[[Ps 80,16]]Protegei a cepa que a vossa mão direita plantou, \r\no rebento que fortalecestes para Vós.\n\n[[Ps 80,19]]Não mais nos apartaremos de Vós: \r\nfazei-nos viver e invocaremos o vosso nome.\n[[Ps 80,20]]Senhor, Deus dos Exércitos, fazei-nos voltar, \r\niluminai o vosso rosto e seremos salvos."},"gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"21,33-43.","type":"gospel","text":"[[Mt 21,33]]Naquele tempo, disse Jesus aos príncipes dos sacerdotes e aos anciãos do povo: «Ouvi outra parábola: Havia um proprietário que plantou uma vinha, cercou-a com uma sebe, cavou nela um lagar e levantou uma torre; depois, arrendou-a a uns vinhateiros e partiu para longe.\n[[Mt 21,34]]Quando chegou a época das colheitas, mandou os seus servos aos vinhateiros para receber os frutos.\n[[Mt 21,35]]Os vinhateiros, porém, lançando mão dos servos, espancaram um, mataram outro, e a outro apedrejaram-no.\n[[Mt 21,36]]Tornou ele a mandar outros servos, em maior número que os primeiros. E eles trataram-nos do mesmo modo.\n[[Mt 21,37]]Por fim, mandou-lhes o seu próprio filho, dizendo: \"Respeitarão o meu filho\".\n[[Mt 21,38]]Mas os vinhateiros, ao verem o filho, disseram entre si: \"Este é o herdeiro; matemo-lo e ficaremos com a sua herança\".\n[[Mt 21,39]]E, agarrando-o, lançaram-no fora da vinha e mataram-no.\n[[Mt 21,40]]Quando vier o dono da vinha, que fará àqueles vinhateiros?».\n[[Mt 21,41]]Eles responderam: «Mandará matar sem piedade esses malvados e arrendará a vinha a outros vinhateiros, que lhe entreguem os frutos a seu tempo».\n[[Mt 21,42]]Disse-lhes Jesus: «Nunca lestes na Escritura: \"A pedra que os construtores rejeitaram tornou-se a pedra angular; tudo isto veio do Senhor e é admirável aos nossos olhos\"?\n[[Mt 21,43]]Por isso vos digo: Ser-vos-á tirado o reino de Deus e dado a um povo que produza os seus frutos»."},"date":"2020-10-04"}