{"date":"2020-02-13","psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 106,3]]Felizes os que observam o direito \r\ne praticam sempre o que é justo.\n[[Ps 106,4]]Lembrai-Vos de nós, Senhor, por amor do vosso povo, visitai-nos com a vossa salvação.\n[[Ps 106,35]]Andaram com os pagãos \r\n\ne imitaram os seus costumes.\n[[Ps 106,36]]Prestaram culto aos seus ídolos, \r\nque foram para eles uma armadilha.\n[[Ps 106,37]]Imolaram aos demónios \r\n\nseus filhos e suas filhas.\n[[Ps 106,40]]Por isso se inflamou a ira do Senhor contra o seu povo \r\ne Ele abominou a sua herança.","reference_displayed":"106(105),3-4.35-36.37.40."},"gospel":{"title":"Evangelho segundo São Marcos","reference_displayed":"7,24-30.","type":"gospel","text":"[[Mc 7,24]]Naquele tempo, Jesus dirigiu-Se para a região de Tiro e Sidónia. Entrou numa casa e não queria que ninguém o soubesse. Mas não pôde passar despercebido,\n[[Mc 7,25]]pois logo uma mulher, cuja filha tinha um espírito impuro, ao ouvir falar dele, veio prostrar-se a seus pés.\n[[Mc 7,26]]A mulher era pagã, siro-fenícia de nascimento, e pediu-Lhe que expulsasse o demónio de sua filha.\n[[Mc 7,27]]Mas Jesus respondeu-lhe: «Deixa primeiro que os filhos estejam saciados, pois não está certo tirar o pão dos filhos para o lançar aos cachorrinhos».\n[[Mc 7,28]]Ela, porém, disse: «Senhor, também é verdade que os cachorrinhos comem debaixo da mesa as migalhas das crianças».\n[[Mc 7,29]]Então Jesus respondeu-lhe: «Dizes muito bem. Podes voltar para casa, porque o demónio já saiu da tua filha».\n[[Mc 7,30]]Ela voltou para casa e encontrou a criança deitada na cama. O demónio tinha saído."},"first_reading":{"title":"1.º Livro dos Reis","type":"reading","text":"[[1_R 11,4]]Quando Salomão envelheceu, as suas mulheres desviaram-lhe o coração para outros deuses e o seu coração já não pertencia inteiramente ao Senhor, seu Deus, como pertencera o de seu pai, David.\n[[1_R 11,5]]Salomão prestou culto a Astarté, divindade dos sidónios, e a Milcom, ídolo dos amonitas.\n[[1_R 11,6]]Praticou o que era desagradável ao Senhor e não Lhe obedeceu inteiramente, como seu pai, David.\n[[1_R 11,7]]Nesse tempo, Salomão chegou a construir, no monte que fica a leste de Jerusalém, um santuário a Camos, ídolo de Moab, e a Moloc, ídolo dos amonitas.\n[[1_R 11,8]]E fez o mesmo para todas as suas mulheres estrangeiras, que ofereciam incenso e sacrifícios aos seus deuses.\n[[1_R 11,9]]O Senhor indignou-Se contra Salomão, porque o seu coração se desviara do Senhor, Deus de Israel, que lhe tinha aparecido duas vezes\n[[1_R 11,10]]e lhe ordenara expressamente que não seguisse outros deuses. Mas o rei não cumpriu as ordens do Senhor.\n[[1_R 11,11]]Então o Senhor disse a Salomão: «Porque procedeste assim para comigo e não respeitaste a minha aliança nem as ordens que te dei, vou tirar-te o reino e dá-lo a um dos teus servos.\n[[1_R 11,12]]Não o farei, porém, durante a tua vida, em atenção a teu pai, David; mas vou arrebatá-lo das mãos do teu filho.\n[[1_R 11,13]]Não lhe tirarei todo o reino, mas deixarei uma tribo a teu filho, em atenção ao meu servo David e a Jerusalém, a cidade que Eu escolhi».","reference_displayed":"11,4-13."}}