{"first_reading":{"title":"1.º Livro dos Reis","text":"[[1_R 19,9a]]Naqueles dias, o profeta Elias chegou ao monte de Deus, o Horeb, e passou a noite numa gruta. O Senhor dirigiu-lhe a palavra,\n[[1_R 19,11]]dizendo: «Sai e permanece no monte à espera do Senhor». Então, o Senhor passou. Diante dele, uma forte rajada de vento fendia as montanhas e quebrava os rochedos; mas o Senhor não estava no vento. Depois do vento, sentiu-se um terramoto; mas o Senhor não estava no terramoto.\n[[1_R 19,12]]Depois do terramoto, acendeu-se um fogo; mas o Senhor não estava no fogo. Depois do fogo, ouviu-se uma ligeira brisa.\n[[1_R 19,13]]Quando a ouviu, Elias cobriu o rosto com o manto, saiu e ficou à entrada da gruta. Ouviu então uma voz que lhe dizia: «Que fazes tu aqui, Elias?».\n[[1_R 19,14]]Ele respondeu: «Ardo em zelo por Vós, Senhor, Deus do Universo, porque os filhos de Israel abandonaram a vossa aliança, derrubaram os vossos altares e mataram à espada os vossos profetas. Fiquei eu só, mas procuram tirar-me a vida».\n[[1_R 19,15]]Disse-lhe o Senhor: «Vai pelo caminho do deserto e regressa a Damasco. Chegando lá, ungirás Hazael como rei de Aram;\n[[1_R 19,16]]depois, Jeú, filho de Namsi, como rei de Israel; e Eliseu, filho de Safat, de Abel-Meola, como profeta em teu lugar».","type":"reading","reference_displayed":"19,9a.11-16."},"date":"2020-06-12","gospel":{"reference_displayed":"5,27-32.","text":"[[Mt 5,27]]Naquele tempo, disse Jesus aos seus discípulos: «Ouvistes que foi dito aos antigos: \"Não cometerás adultério\".\n[[Mt 5,28]]Eu, porém, digo-vos: todo aquele que olhar para uma mulher com maus desejos já cometeu adultério com ela no seu coração.\n[[Mt 5,29]]Se o teu olho direito é para ti ocasião de pecado, arranca-o e lança-o para longe de ti, pois é melhor perder-se um só dos teus olhos do que todo o corpo ser lançado na geena.\n[[Mt 5,30]]E se a tua mão direita é para ti ocasião de pecado, corta-a e lança-a para longe de ti, porque é melhor que se perca um só dos teus membros do que todo o corpo ser lançado na geena.\n[[Mt 5,31]]Também foi dito: \"Quem repudiar sua mulher dê-lhe certidão de repúdio\".\n[[Mt 5,32]]Eu, porém, digo-vos: todo aquele que repudiar sua mulher, salvo em caso de união ilegítima, expõe-na ao adultério. E quem se casar com uma repudiada comete adultério».","type":"gospel","title":"Evangelho segundo São Mateus"},"psalm":{"reference_displayed":"27(26),7-8ab.8c-9abc.13-14.","text":"[[Ps 27,7]]Ouvi, Senhor, a voz da minha súplica,\r\ntende compaixão de mim e atendei-me.\n[[Ps 27,8a]]Diz-me o coração: «Procurai a sua face».\n[[Ps 27,8b]]A vossa face, Senhor, eu procuro.\n[[Ps 27,8c]]Diz-me o coração: «Procurai a sua face».\r\nA vossa face, Senhor, eu procuro.\n\n[[Ps 27,9a]]Não escondais de mim o vosso rosto,\n[[Ps 27,9b]]nem afasteis com ira o vosso servo.\n[[Ps 27,9c]]Não me rejeiteis nem me abandoneis, \r\nmeu Deus e meu Salvador.\n\n[[Ps 27,13]]Espero vir a contemplar a bondade do Senhor \r\nna terra dos vivos.\n[[Ps 27,14]]Confia no Senhor, sê forte. \r\nTem coragem e confia no Senhor.","type":"psalm","title":"Livro dos Salmos"}}