{"psalm":{"title":"Livro dos Salmos","text":"[[Ps 144,1]]Bendito seja o Senhor, \r\no rochedo do meu refúgio, \r\nque adestra as minhas mãos para a luta \r\ne os meus dedos para o combate.\n\n[[Ps 144,2]]O Senhor é meu amparo e minha cidadela, \r\nmeu baluarte e meu libertador. \r\nEle é meu escudo e meu abrigo \r\ne submete os povos ao meu poder.\n\n[[Ps 144,9]]Hei de cantar-Vos, meu Deus, um cântico novo, \r\nhei de celebrar-Vos ao som da harpa,\n[[Ps 144,10]]a Vós que dais aos reis a vitória \r\ne salvastes David, vosso servo.","reference_displayed":"144(143),1.2.9-10.","type":"psalm"},"date":"2020-10-29","gospel":{"title":"Evangelho segundo São Lucas","text":"[[Lc 13,31]]Naquele dia, aproximaram-se alguns fariseus, que disseram a Jesus: «Vai-te daqui, porque Herodes quer matar-Te».\n[[Lc 13,32]]Jesus respondeu-lhes: «Ide dizer a essa raposa: Eu expulso demónios e realizo curas hoje e amanhã; ao terceiro dia, chego ao meu fim.\n[[Lc 13,33]]Mas hoje, amanhã e depois de amanhã, devo seguir o meu caminho, porque não é possível que um profeta morra fora de Jerusalém.\n[[Lc 13,34]]Jerusalém, Jerusalém, que matas os profetas e apedrejas aqueles que te são enviados, quantas vezes Eu quis reunir os teus filhos, como a galinha recolhe os pintainhos debaixo das suas asas! Mas vós não quisestes.\n[[Lc 13,35]]Pois bem, a vossa casa vai ficar abandonada. E Eu vos digo: não voltareis a ver-Me, até chegar o dia em que direis: \"Bendito o que vem em nome do Senhor!\"».","reference_displayed":"13,31-35.","type":"gospel"},"first_reading":{"text":"[[Ep 6,10]]Irmãos: Fortalecei-vos no Senhor e na força do seu poder.\n[[Ep 6,11]]Revesti-vos da armadura de Deus, para poderdes resistir às ciladas do demónio.\n[[Ep 6,12]]Porque nós não temos de lutar contra adversários de carne e osso, mas contra os principados e potestades, contra os dominadores deste mundo de trevas, contra os espíritos do mal que habitam as regiões celestes.\n[[Ep 6,13]]Portanto, irmãos, tomai a armadura de Deus, para poderdes resistir no dia mau e perseverar firmes,\n[[Ep 6,14]]superando todas as provas. Permanecei bem firmes, de rins cingidos com o cinturão da verdade, revestidos com a couraça da justiça,\n[[Ep 6,15]]de pés calçados com o zelo de anunciar o Evangelho da paz.\n[[Ep 6,16]]Tende sempre nas mãos o escudo da fé, com o qual podereis apagar as setas inflamadas do Maligno.\n[[Ep 6,17]]Tomai o capacete da salvação e a espada do Espírito, que é a palavra de Deus.\n[[Ep 6,18]]Orai em todo o tempo, movidos pelo Espírito Santo, com toda a espécie de orações e súplicas. Perseverai nas vossas vigílias, com preces por todos os cristãos.\n[[Ep 6,19]]Orai também por mim, para que, ao falar, me seja concedida a palavra, a fim de anunciar com firmeza o mistério do Evangelho,\n[[Ep 6,20]]do qual sou embaixador nas minhas algemas. Possa eu de facto anunciá-lo com firmeza, como é meu dever.","title":"Carta aos Efésios","reference_displayed":"6,10-20.","type":"reading"}}