{"psalm":{"type":"psalm","text":"[[Ps 23,1]]O Senhor é meu pastor: nada me falta.\n[[Ps 23,2a]]Leva-me a descansar em verdes prados,\n[[Ps 23,2b]]conduz-me às águas refrescantes\n[[Ps 23,3]]e reconforta a minha alma. \r\n\nEle me guia por sendas direitas, \r\npor amor do seu nome.\n[[Ps 23,4a]]Ainda que tenha de andar por vales tenebrosos, \r\nnão temerei nenhum mal, porque Vós estais comigo.\n\n[[Ps 23,5]]Para mim preparais a mesa, \r\nà vista dos meus adversários; \r\ncom óleo me perfumais a cabeça, \r\ne o meu cálice transborda.\n\n[[Ps 23,6]]A bondade e a graça hão de acompanhar-me, \r\ntodos os dias da minha vida, \r\ne habitarei na casa do Senhor \r\npara todo o sempre.","reference_displayed":"23(22),1-2a.2b-3.4a.5.6.","title":"Livro dos Salmos"},"second_reading":{"type":"reading","text":"[[1_Co 15,20]]Irmãos: Cristo ressuscitou dos mortos, como primícias dos que morreram.\n[[1_Co 15,21]]Uma vez que a morte veio por um homem, também por um homem veio a ressurreição dos mortos;\n[[1_Co 15,22]]porque, do mesmo modo que em Adão todos morreram, assim também em Cristo serão todos restituídos à vida.\n[[1_Co 15,23]]Cada qual, porém, na sua ordem: primeiro, Cristo, como primícias; a seguir, os que pertencem a Cristo, por ocasião da sua vinda.\n[[1_Co 15,24]]Depois será o fim, quando Cristo entregar o Reino a Deus seu Pai, depois de ter aniquilado toda a soberania, autoridade e poder.\n[[1_Co 15,25]]É necessário que Ele reine, até que tenha posto todos os inimigos debaixo dos seus pés.\n[[1_Co 15,26]]E o último inimigo a ser aniquilado é a morte.\n[[1_Co 15,28]]Quando todas as coisas Lhe forem submetidas, então também o próprio Filho Se há-de submeter Àquele que Lhe submeteu todas as coisas, para que Deus seja tudo em todos.","reference_displayed":"15,20-26.28.","title":"1.ª Carta aos Coríntios"},"first_reading":{"type":"reading","text":"[[Ez 34,11]]Eis o que diz o Senhor Deus: «Eu próprio irei em busca das minhas ovelhas e hei de encontrá-las.\n[[Ez 34,12]]Como o pastor vigia o seu rebanho, quando estiver no meio das ovelhas que andavam tresmalhadas, assim Eu guardarei as minhas ovelhas, para as tirar de todos os sítios em que se desgarraram num dia de nevoeiro e de trevas.\n[[Ez 34,15]]Eu apascentarei as minhas ovelhas, Eu as levarei a repousar, diz o Senhor Deus.\n[[Ez 34,16]]Hei de procurar a que anda perdida e reconduzir a que anda tresmalhada. Tratarei a que estiver ferida, darei vigor à que andar enfraquecida e velarei pela gorda e vigorosa. Hei de apascentá-las com justiça.\n[[Ez 34,17]]Quanto a vós, meu rebanho, assim fala o Senhor Deus: Hei de fazer justiça entre ovelhas e ovelhas, entre carneiros e cabritos».","reference_displayed":"34,11-12.15-17.","title":"Livro de Ezequiel"},"date":"2020-11-22","gospel":{"type":"gospel","text":"[[Mt 25,31]]Naquele tempo, disse Jesus aos seus discípulos: «Quando o Filho do homem vier na sua glória com todos os seus anjos, sentar-Se-á no seu trono glorioso.\n[[Mt 25,32]]Todas as nações se reunirão na sua presença, e Ele separará uns dos outros, como o pastor separa as ovelhas dos cabritos;\n[[Mt 25,33]]e colocará as ovelhas à sua direita e os cabritos à sua esquerda.\n[[Mt 25,34]]Então, o Rei dirá aos que estiverem à sua direita: \"Vinde, benditos de meu Pai; recebei como herança o Reino que vos está preparado desde a criação do mundo.\n[[Mt 25,35]]Porque tive fome e destes-Me de comer; tive sede e destes-Me de beber; era peregrino e Me recolhestes;\n[[Mt 25,36]]não tinha roupa e Me vestistes; estive doente e viestes visitar-Me; estava na prisão e fostes ver-Me\".\n[[Mt 25,37]]Então, os justos dir-Lhe-ão: \"Senhor, quando é que Te vimos com fome e Te demos de comer, ou com sede e Te demos de beber?\n[[Mt 25,38]]Quando é que Te vimos peregrino e Te recolhemos, ou sem roupa e Te vestimos?\n[[Mt 25,39]]Quando é que Te vimos doente ou na prisão e Te fomos ver?\".\n[[Mt 25,40]]E o Rei responder-lhes-á: \"Em verdade vos digo, quantas vezes o fizestes a um dos meus irmãos mais pequeninos, a Mim o fizestes\".\n[[Mt 25,41]]Dirá então aos que estiverem à sua esquerda: \"Afastai-vos de Mim, malditos, para o fogo eterno, preparado para o Diabo e os seus anjos.\n[[Mt 25,42]]Porque tive fome e não Me destes de comer; tive sede e não Me destes de beber;\n[[Mt 25,43]]era peregrino e não Me recolhestes; estava sem roupa e não Me vestistes; estive doente e na prisão e não Me fostes visitar\".\n[[Mt 25,44]]Então também eles Lhe hão de perguntar: \"Senhor, quando é que Te vimos com fome ou com sede, peregrino ou sem roupa, doente ou na prisão, e não Te prestámos assistência?\".\n[[Mt 25,45]]E Ele lhes responderá: \"Em verdade vos digo, quantas vezes o deixastes de fazer a um dos meus irmãos mais pequeninos, também a Mim o deixastes de fazer\".\n[[Mt 25,46]]Estes irão para o suplício eterno, e os justos para a vida eterna».","reference_displayed":"25,31-46.","title":"Evangelho segundo São Mateus"}}