{"gospel":{"type":"gospel","text":"[[Mc 1,1]]Princípio do Evangelho de Jesus Cristo, Filho de Deus. Está escrito no profeta Isaías:\n[[Mc 1,2]]«Vou enviar à tua frente o meu mensageiro, que preparará o teu caminho.\n[[Mc 1,3]]Uma voz clama no deserto: \"Preparai o caminho do Senhor, endireitai as suas veredas\"».\n[[Mc 1,4]]Apareceu João Batista no deserto, a proclamar um batismo de penitência para remissão dos pecados.\n[[Mc 1,5]]Acorria a ele toda a gente da região da Judeia e todos os habitantes de Jerusalém, e eram batizados por ele no rio Jordão, confessando os seus pecados.\n[[Mc 1,6]]João vestia-se de pelos de camelo, com um cinto de cabedal em volta dos rins, e alimentava-se de gafanhotos e mel silvestre.\n[[Mc 1,7]]E, na sua pregação, dizia: «Vai chegar depois de mim quem é mais forte do que eu, diante do qual eu não sou digno de me inclinar para desatar as correias das suas sandálias.\n[[Mc 1,8]]Eu batizo na água, mas Ele batizar-vos-á no Espírito Santo».","title":"Evangelho segundo São Marcos","reference_displayed":"1,1-8."},"psalm":{"type":"psalm","text":"[[Ps 85,9a]]Deus fala de paz ao seu povo e aos seus fiéis\n[[Ps 85,9b]]e a quantos de coração a Ele se convertem.\n[[Ps 85,10]]A sua salvação está perto dos que O temem, \r\ne a sua glória habitará na nossa terra.\n\n[[Ps 85,11]]Encontraram-se a misericórdia e a fidelidade, \r\nabraçaram-se a paz e a justiça.\n[[Ps 85,12]]A fidelidade vai germinar da Terra, \r\ne a justiça descerá do Céu.\n\n[[Ps 85,13]]O Senhor dará ainda o que é bom, \r\ne a nossa terra produzirá os seus frutos.\n[[Ps 85,14]]A justiça caminhará à sua frente, \r\ne a paz seguirá os seus passos.","title":"Livro dos Salmos","reference_displayed":"85(84),9ab-10.11-12.13-14."},"first_reading":{"type":"reading","text":"[[Is 40,1]]Consolai, consolai o meu povo, diz o vosso Deus.\n[[Is 40,2]]Falai ao coração de Jerusalém e dizei-lhe em alta voz que terminaram os seus trabalhos e está perdoada a sua culpa, porque recebeu da mão do Senhor duplo castigo por todos os seus pecados.\n[[Is 40,3]]Uma voz clama: «Preparai no deserto o caminho do Senhor, abri na estepe uma estrada para o nosso Deus.\n[[Is 40,4]]Sejam alteados todos os vales e abatidos os montes e as colinas; endireitem-se os caminhos tortuosos e aplanem-se as veredas escarpadas.\n[[Is 40,5]]Então se manifestará a glória do Senhor e todo o homem verá a sua magnificência, porque a boca do Senhor falou».\n[[Is 40,9]]Sobe ao alto dum monte, arauto de Sião; grita com voz forte, arauto de Jerusalém; levanta sem temor a tua voz e diz às cidades de Judá: «Eis o vosso Deus.\n[[Is 40,10]]O Senhor Deus vem com poder, o seu braço dominará. Com Ele vem o seu prémio, precede-O a sua recompensa.\n[[Is 40,11]]Como um pastor apascentará o seu rebanho e reunirá os animais dispersos; tomará os cordeiros em seus braços, conduzirá as ovelhas ao seu descanso».","title":"Livro de Isaías","reference_displayed":"40,1-5.9-11."},"second_reading":{"type":"reading","text":"[[2_P 3,8]]Há uma coisa, caríssimos, que não deveis esquecer: um dia diante do Senhor é como mil anos e mil anos como um dia.\n[[2_P 3,9]]O Senhor não tardará em cumprir a sua promessa, como pensam alguns. Mas usa de paciência para convosco e não quer que ninguém pereça, mas que todos possam arrepender-se.\n[[2_P 3,10]]Entretanto, o dia do Senhor virá como um ladrão: nesse dia, os céus desaparecerão com fragor, os elementos dissolver-se-ão nas chamas e a terra será consumida com todas as obras que nela existem.\n[[2_P 3,11]]Uma vez que todas as coisas serão assim dissolvidas, como deve ser santa a vossa vida e grande a vossa piedade,\n[[2_P 3,12]]esperando e apressando a vinda do dia de Deus, em que os céus se dissolverão em chamas e os elementos se fundirão no ardor do fogo!\n[[2_P 3,13]]Porque nós esperamos, segundo a promessa do Senhor, os novos Céus e a nova Terra, onde habitará a justiça.\n[[2_P 3,14]]Portanto, caríssimos, enquanto esperais este dia, empenhai-vos, sem pecado nem motivo algum de censura, para que o Senhor vos encontre na paz.","title":"2.ª Carta de São Pedro","reference_displayed":"3,8-14."},"date":"2020-12-06"}