{"first_reading":{"text":"[[Mi 7,14]]Apascentai o vosso povo com a vossa vara, o rebanho da vossa herança, que vive isolado na selva, no meio de uma terra frutífera, para que volte a apascentar-se em Basã e Galaad, como nos dias de outrora.\n[[Mi 7,15]]Mostrai-nos prodígios, como nos dias em que saístes da terra do Egito.\n[[Mi 7,18]]Qual é o deus semelhante a Vós que perdoa o pecado e absolve a culpa deste resto da vossa herança? Não guarda para sempre a sua ira, porque prefere a misericórdia.\n[[Mi 7,19]]Ele voltará a ter piedade de nós, pisará aos pés as nossas faltas, lançará para o fundo do mar todos os nossos pecados.\n[[Mi 7,20]]Mostrai a Jacob a vossa fidelidade e a Abraão a vossa misericórdia, como jurastes aos nossos pais, desde os tempos antigos.","reference_displayed":"7,14-15.18-20.","title":"Livro de Miqueias","type":"reading"},"psalm":{"text":"[[Ps 85,2]]Abençoastes, Senhor, a vossa terra, \r\nrestaurastes os destinos de Jacob.\n[[Ps 85,3]]Perdoastes a culpa do vosso povo, \r\nesquecestes todos os seus pecados.\n[[Ps 85,4]]Aplacastes toda a vossa cólera, \r\nrefreastes o furor da vossa ira.\n\n[[Ps 85,5]]Restaurai-nos, ó Deus, nosso Salvador \r\ne afastai de nós a vossa indignação.\n[[Ps 85,6]]Estareis para sempre irritado contra nós, \r\nprolongareis a vossa ira de geração em geração?\n\n[[Ps 85,7]]Não voltareis a dar-nos a vida, \r\npara que em Vós se alegre o vosso povo?\n[[Ps 85,8]]Mostrai-nos, Senhor, a vossa misericórdia \r\ne dai-nos a vossa salvação.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"85(84),2-4.5-6.7-8."},"gospel":{"text":"[[Mt 12,46]]Naquele tempo, enquanto Jesus estava a falar à multidão, chegaram sua Mãe e seus irmãos. Ficaram do lado de fora e queriam falar-Lhe.\n[[Mt 12,47]]Alguém Lhe disse: «Tua Mãe e teus irmãos estão lá fora e querem falar contigo».\n[[Mt 12,48]]Mas Jesus respondeu a quem O avisou: «Quem é minha mãe e quem são meus irmãos?».\n[[Mt 12,49]]E apontando para os discípulos, disse: «Estes são a minha mãe e os meus irmãos:\n[[Mt 12,50]]todo aquele que fizer a vontade de meu Pai que está nos Céus, esse é meu irmão, minha irmã e minha mãe».","type":"gospel","title":"Evangelho segundo São Mateus","reference_displayed":"12,46-50."},"date":"2020-07-21"}