{"date":"2020-06-25","first_reading":{"reference_displayed":"24,8-17.","type":"reading","title":"2.º Livro dos Reis","text":"[[2_R 24,8]]Jeconias tinha dezoito anos quando subiu ao trono e reinou três meses em Jerusalém. Sua mãe, chamada Neústa, era filha de Elnatã e natural de Jerusalém.\n[[2_R 24,9]]Ele praticou o que desagradava ao Senhor, como tinha feito seu pai.\n[[2_R 24,10]]Nesse tempo, os homens de Nabucodonosor, rei de Babilónia, marcharam contra Jerusalém e cercaram a cidade.\n[[2_R 24,11]]Nabucodonosor, rei de Babilónia, veio em pessoa atacar a cidade, que os seus homens tinham cercado.\n[[2_R 24,12]]Então, Jeconias, rei de Judá, com sua mãe, seus oficiais, seus chefes e funcionários, rendeu-se ao rei de Babilónia, que os fez prisioneiros. Era o oitavo ano do seu reinado.\n[[2_R 24,13]]Nabucodonosor levou consigo todos os tesouros do Templo do Senhor, bem como os tesouros do palácio real, e despedaçou todos os objetos de ouro que Salomão, rei de Israel, tinha feito para o Templo, como o Senhor tinha anunciado.\n[[2_R 24,14]]Levou para o exílio toda a gente de Jerusalém, todos os dignitários e oficiais do exército – cerca de dez mil exilados –, bem como todos os ferreiros e serralheiros. Só ficou a gente humilde do povo.\n[[2_R 24,15]]Nabucodonosor deportou Jeconias para Babilónia; deportou também de Jerusalém para Babilónia a rainha mãe e as esposas reais, os funcionários e os nobres do país.\n[[2_R 24,16]]Todos os homens de valor, em número de sete mil, os ferreiros e os serralheiros, em número de mil, e todos os homens de armas foram deportados para Babilónia. E o rei de Babilónia,\n[[2_R 24,17]]em lugar de Jeconias, nomeou rei seu tio Matanias, mudando-lhe o nome para Sedecias."},"gospel":{"reference_displayed":"7,21-29.","type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 7,21]]Naquele tempo, disse Jesus aos seus discípulos: «Nem todo aquele que Me diz \"Senhor, Senhor\" entrará no reino dos Céus, mas só aquele que faz a vontade de meu Pai que está nos Céus.\n[[Mt 7,22]]Muitos Me dirão no dia do Juízo: \"Senhor, não foi em teu nome que profetizámos e em teu nome que expulsámos demónios e em teu nome que fizemos tantos milagres?\".\n[[Mt 7,23]]Então lhes direi bem alto: \"Nunca vos conheci. Apartai-vos de Mim, vós que praticais a iniquidade\".\n[[Mt 7,24]]Todo aquele que ouve as minhas palavras e as põe em prática é como o homem prudente que edificou a sua casa sobre a rocha.\n[[Mt 7,25]]Caiu a chuva, vieram as torrentes e sopraram os ventos contra aquela casa; mas ela não caiu, porque estava fundada sobre a rocha.\n[[Mt 7,26]]Mas todo aquele que ouve as minhas palavras e não as põe em prática é como o homem insensato que edificou a sua casa sobre a areia.\n[[Mt 7,27]]Caiu a chuva, vieram as torrentes e sopraram os ventos contra aquela casa; ela desmoronou-se e foi grande a sua ruína».\n[[Mt 7,28]]Quando Jesus acabou de falar, a multidão estava admirada com a sua doutrina,\n[[Mt 7,29]]porque a ensinava como quem tem autoridade e não como os escribas."},"psalm":{"reference_displayed":"79(78),1-2.3-5.8.9.","title":"Livro dos Salmos","type":"psalm","text":"[[Ps 79,1]]Senhor, as nações invadiram a vossa herança, \r\nprofanaram o vosso santo templo, \r\nfizeram de Jerusalém um montão de ruínas.\n[[Ps 79,2]]Deram o corpo dos vossos servos \r\n\nem alimento às aves do céu, \r\nas carnes de vossos fiéis aos animais da selva.\n[[Ps 79,3]]Derramaram seu sangue em torno de Jerusalém \r\ne não houve quem lhes desse sepultura.\n\n[[Ps 79,4]]Tornámo-nos o opróbrio dos nossos vizinhos, \r\na irrisão e o escárnio dos que nos rodeiam.\n[[Ps 79,5]]Até quando, Senhor, Vos mostrareis sempre irritado \r\ne se reavivará, como fogo, a vossa indignação?\n\n[[Ps 79,8]]Não recordeis, Senhor, contra nós \r\nas culpas dos nossos pais. \r\nCorra ao nosso encontro a vossa misericórdia, \r\nporque somos tão miseráveis.\n\n[[Ps 79,9]]Ajudai-nos, ó Deus, nosso salvador, \r\npara glória do vosso nome. \r\nSalvai-nos e perdoai os nossos pecados, \r\npara glória do vosso nome."}}