{"gospel":{"text":"[[Mc 5,1]]Naquele tempo, Jesus e os seus discípulos chegaram ao outro lado do mar, à região dos gerasenos.\n[[Mc 5,2]]Logo que Ele desembarcou, saiu ao seu encontro, dos túmulos onde morava, um homem possesso de um espírito impuro.\n[[Mc 5,3]]Já ninguém conseguia prendê-lo, nem sequer com correntes,\n[[Mc 5,4]]pois estivera preso muitas vezes com grilhões e cadeias e ele despedaçava os grilhões e quebrava as cadeias. Ninguém era capaz de dominá-lo.\n[[Mc 5,5]]Andava sempre, de dia e de noite, entre os túmulos e pelos montes, a gritar e a ferir-se com pedras.\n[[Mc 5,6]]Ao ver Jesus de longe, correu a prostrar-se diante d’Ele e disse,\n[[Mc 5,7]]clamando em alta voz: «Que tens a ver comigo, Jesus, Filho de Deus Altíssimo? Conjuro-Te, por Deus, que não me atormentes».\n[[Mc 5,8]]Porque Jesus dizia-lhe: «Espírito impuro, sai desse homem».\n[[Mc 5,9]]E perguntou-lhe: «Qual é o teu nome?». Ele respondeu: «O meu nome é ‘Legião’, porque somos muitos».\n[[Mc 5,10]]E suplicava instantemente que não os expulsasse daquela região.\n[[Mc 5,11]]Ora, ali junto do monte, andava a pastar uma grande vara de porcos.\n[[Mc 5,12]]Os espíritos impuros pediram a Jesus: «Manda-nos para os porcos e entraremos neles».\n[[Mc 5,13]]Jesus consentiu. Então os espíritos impuros saíram do homem e entraram nos porcos. A vara, que era de cerca de dois mil, lançou-se ao mar, do precipício abaixo, e os porcos afogaram-se.\n[[Mc 5,14]]Os guardadores fugiram e levaram a notícia à cidade e aos campos; e, de lá, vieram ver o que tinha acontecido.\n[[Mc 5,15]]Ao chegarem junto de Jesus, viram, sentado e em perfeito juízo, o possesso que tinha tido a legião; e ficaram cheios de medo.\n[[Mc 5,16]]Os que tinham visto narraram o que havia acontecido ao possesso e o que se passara com os porcos.\n[[Mc 5,17]]Então pediram a Jesus que Se retirasse do seu território.\n[[Mc 5,18]]Quando Ele ia a subir para o barco, o homem que tinha sido possesso pediu-Lhe que o deixasse ir com Ele.\n[[Mc 5,19]]Jesus não lho permitiu, mas disse-lhe: «Vai para casa, para junto dos teus, conta-lhes tudo o que o Senhor te fez e como teve compaixão de ti».\n[[Mc 5,20]]Então ele foi-se embora e começou a apregoar na Decápole o que Jesus tinha feito por ele. E todos ficavam admirados.","reference_displayed":"5,1-20.","type":"gospel","title":"Evangelho segundo São Marcos"},"first_reading":{"type":"reading","reference_displayed":"15,13-14.30.16,5-13a.","text":"[[2_S 15,13]]Naqueles dias, alguém foi informar David: «O coração dos homens de Israel está com teu filho Absalão».\n[[2_S 15,14]]Então David ordenou a todos os seus servos que estavam com ele em Jerusalém: «Erguei-vos e fujamos, porque de outro modo não poderemos livrar-nos de Absalão. Parti sem demora, para que ele não nos apanhe desprevenidos, cause a nossa ruína e passe a cidade ao fio da espada».\n[[2_S 15,30]]Depois David subiu, chorando, o Monte das Oliveiras, com a cabeça coberta e os pés descalços. E todo o povo que ia com ele levava a cabeça coberta e subia chorando.\n[[2_S 16,5]]Quando David chegou a Baurim, apareceu um homem pertencente à família de Saul, chamado Semei, filho de Gera, que avançou a dizer maldições.\n[[2_S 16,6]]Atirava pedras contra David e contra os seus servos, enquanto todo o povo e todos os valentes guerreiros caminhavam à direita e à esquerda do rei.\n[[2_S 16,7]]Semei amaldiçoava David, dizendo: «Sai daqui, sai daqui, homem iníquo e sanguinário.\n[[2_S 16,8]]O Senhor fez cair sobre ti todo o sangue da família de Saul, cujo trono usurpaste, e fez passar a realeza para as mãos do teu filho Absalão. Tiveste o castigo que merecias, porque és um homem sanguinário».\n[[2_S 16,9]]Abisaí, filho de Sarvia, disse ao rei: «Porque há-de este cão morto amaldiçoar o rei, meu senhor? Deixa-me ir cortar-lhe a cabeça».\n[[2_S 16,10]]O rei, porém, respondeu: «Que vos importa isso, filho de Sarvia? Se o Senhor lhe ordenou que amaldiçoasse David, quem O pode censurar?».\n[[2_S 16,11]]Depois David disse a Abisaí e a todos os seus servos: «Se um filho meu, nascido do meu próprio sangue, procura tirar-me a vida, quanto mais um homem de Benjamim! Deixai-o amaldiçoar, se foi o Senhor quem lho ordenou.\n[[2_S 16,12]]Talvez o Senhor olhe para a minha aflição e transforme em bênçãos as maldições deste dia».\n[[2_S 16,13a]]David e os seus homens continuaram o seu caminho.","title":"2.º Livro de Samuel"},"date":"2020-02-03","psalm":{"text":"[[Ps 3,2]]Senhor, são tantos os meus inimigos, \r\ntão numerosos os que se levantam contra mim!\n[[Ps 3,3]]Muitos são os que dizem a meu respeito: \r\n«Deus não o vai salvar».\n\n[[Ps 3,4]]Vós, porém, Senhor, sois o meu protetor, \r\na minha glória e Aquele que me sustenta.\n[[Ps 3,5]]Em altos brados clamei ao Senhor, \r\nEle respondeu-me da sua montanha sagrada.\n\n[[Ps 3,6]]Deito-me e adormeço, e me levanto: \r\nsempre o Senhor me ampara.\n[[Ps 3,7]]Não temo a multidão, \r\nque de todos os lados me cerca.","reference_displayed":"3,2-3.4-5.6-7.","type":"psalm","title":"Livro dos Salmos"}}