{"date":"2020-08-01","psalm":{"reference_displayed":"69(68),15-16.30-31.33-34.","type":"psalm","text":"[[Ps 69,15]]Tirai-me do lamaçal, para que não me afunde, \r\nlivrai-me dos que me odeiam e do abismo das águas.\n[[Ps 69,16]]Não me cubram as ondas nem me arraste a voragem, \r\nnão se feche sobre mim a boca do abismo.\n\n[[Ps 69,30]]Eu sou pobre e miserável: \r\ndefendei-me com a vossa proteção.\n[[Ps 69,31]]Louvarei com cânticos o nome de Deus \r\ne em ação de graças O glorificarei.\n\n[[Ps 69,33]]Vós, humildes, olhai e alegrai-vos, \r\nbuscai o Senhor e o vosso coração se reanimará.\n[[Ps 69,34]]O Senhor ouve os pobres \r\ne não despreza os cativos.","title":"Livro dos Salmos"},"first_reading":{"reference_displayed":"26,11-16.24.","type":"reading","text":"[[Jr 26,11]]Naqueles dias, os sacerdotes e os profetas falaram aos príncipes e à multidão: «Este homem merece a morte porque profetizou contra esta cidade, como todos vós ouvistes».\n[[Jr 26,12]]Então Jeremias disse aos chefes e a todo o povo: «Foi o Senhor que me enviou a profetizar, contra este Templo e contra esta cidade, tudo o que ouvistes.\n[[Jr 26,13]]Portanto, emendai os vossos caminhos e as vossas ações, ouvi a voz do Senhor, vosso Deus, e o Senhor afastará de vós os males com que vos ameaçou.\n[[Jr 26,14]]Quanto a mim, estou nas vossas mãos: tratai-me como vos parecer melhor e mais justo.\n[[Jr 26,15]]Mas ficai sabendo que, se me condenardes à morte, sereis responsáveis pelo sangue de um inocente, vós, esta cidade e os seus habitantes. Na verdade, foi o Senhor que me enviou a vós, para anunciar aos vossos ouvidos todas estas palavras».\n[[Jr 26,16]]Então os chefes e todo o povo disseram aos sacerdotes e aos profetas: «Este homem não merece a morte, porque nos falou em nome do Senhor, nosso Deus».\n[[Jr 26,24]]Jeremias ficou sob a proteção de Aican, filho de Safan, e assim não caiu nas mãos do povo para ser morto.","title":"Livro de Jeremias"},"gospel":{"reference_displayed":"14,1-12.","type":"gospel","text":"[[Mt 14,1]]Naquele tempo, o tetrarca Herodes ouviu falar da fama de Jesus\n[[Mt 14,2]]e disse aos seus familiares: «Esse homem é João Batista, que ressuscitou dos mortos. Por isso é que nele se exercem tais poderes miraculosos».\n[[Mt 14,3]]De facto, Herodes tinha mandado prender João e algemá-lo no cárcere, por causa de Herodíades, a mulher de seu irmão Filipe.\n[[Mt 14,4]]Porque João dizia constantemente a Herodes: «Não te é permitido tê-la por mulher».\n[[Mt 14,5]]E, embora quisesse dar-lhe a morte, tinha receio da multidão, que o considerava como profeta.\n[[Mt 14,6]]Ocorreu entretanto o aniversário de Herodes e a filha de Herodíades dançou diante dos convidados. Agradou de tal maneira a Herodes,\n[[Mt 14,7]]que este lhe prometeu com juramento dar-lhe o que ela pedisse.\n[[Mt 14,8]]Instigada pela mãe, ela respondeu: «Dá-me agora mesmo num prato a cabeça de João Batista».\n[[Mt 14,9]]O rei ficou consternado, mas, por causa do juramento e dos convidados, ordenou que lha dessem\n[[Mt 14,10]]e mandou decapitar João no cárcere.\n[[Mt 14,11]]A cabeça foi trazida num prato e entregue à jovem, que a levou a sua mãe.\n[[Mt 14,12]]Os discípulos de João vieram buscar o seu cadáver e deram-lhe sepultura. Depois foram dar a notícia a Jesus.","title":"Evangelho segundo São Mateus"}}