{"psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"15(14),2-3ab.3cd-4ab.5.","text":"[[Ps 15,2]]O que vive sem mancha e pratica a justiça\n[[Ps 15,3a]]e diz a verdade que tem no seu coração\n[[Ps 15,3b]]e guarda a sua língua da calúnia.\n\n[[Ps 15,3c]]O que não faz mal ao seu próximo,\n[[Ps 15,3d]]nem ultraja o seu semelhante,\n[[Ps 15,4a]]o que tem por desprezível o ímpio, \r\nmas estima os que temem o Senhor.\n\n[[Ps 15,4b]]O que não falta ao juramento mesmo em seu prejuízo\n[[Ps 15,5]]e não empresta dinheiro com usura, \r\nnem aceita presentes para condenar o inocente.\r\nQuem assim proceder jamais será abalado."},"date":"2020-11-17","first_reading":{"type":"reading","title":"Livro do Apocalipse","reference_displayed":"3,1-6.14-22.","text":"[[Ap 3,1]]Eu, João, ouvi o Senhor que me dizia: «Ao anjo da Igreja de Sardes, escreve: \"Eis o que diz Aquele que tem os sete espíritos de Deus e as sete estrelas: Conheço as tuas obras. És considerado vivo, mas estás morto.\n[[Ap 3,2]]Desperta e reanima esses restos de vida moribunda, pois verifico que as tuas obras não são perfeitas aos olhos do meu Deus.\n[[Ap 3,3]]Lembra-te como aceitaste a palavra que ouviste; guarda-a e arrepende-te. Se não despertares, virei como o ladrão, sem que saibas a hora em que virei ao teu encontro.\n[[Ap 3,4]]Todavia, tens em Sardes algumas pessoas que não mancharam as suas vestes: elas Me acompanharão, vestidas de branco, porque são dignas.\n[[Ap 3,5]]O vencedor será revestido de vestes brancas; não apagarei o seu nome do livro da vida, mas reconhecê-lo-ei diante de meu Pai e dos seus anjos\".\n[[Ap 3,6]]Quem tem ouvidos ouça o que o Espírito diz às Igrejas.\n[[Ap 3,14]]Ao anjo da Igreja de Laodiceia, escreve: \"Assim fala o Ámen, a Testemunha fiel e verdadeira, o Princípio das criaturas de Deus:\n[[Ap 3,15]]conheço as tuas obras, que não és frio nem quente; antes fosses frio ou quente.\n[[Ap 3,16]]Mas porque és morno, isto é, nem frio nem quente, estou quase a vomitar-te da minha boca.\n[[Ap 3,17]]Tu dizes: 'Sou rico, tenho fortuna e não preciso de nada', e não sabes que és infeliz, pobre, cego e nu.\n[[Ap 3,18]]Aconselho-te a comprar de Mim ouro purificado pelo fogo para te enriqueceres, roupas brancas para te cobrires e ocultares a tua vergonhosa nudez e colírio para ungires os olhos e recuperares a vista.\n[[Ap 3,19]]Eu repreendo e castigo aqueles que amo. Sê zeloso e arrepende-te.\n[[Ap 3,20]]Eu estou à porta e chamo. Se alguém ouvir a minha voz e Me abrir a porta, entrarei em sua casa, cearei com ele e ele comigo.\n[[Ap 3,21]]Ao vencedor fá-lo-ei sentar-se comigo no meu trono, como Eu também fui vencedor e estou sentado com meu Pai no seu trono\".\n[[Ap 3,22]]Quem tem ouvidos ouça o que o Espírito diz às Igrejas»."},"gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"19,1-10.","text":"[[Lc 19,1]]Naquele tempo, Jesus entrou em Jericó e começou a atravessar a cidade.\n[[Lc 19,2]]Vivia ali um homem rico chamado Zaqueu, que era chefe de publicanos.\n[[Lc 19,3]]Procurava ver quem era Jesus, mas, devido à multidão, não podia vê-lo, porque era de pequena estatura.\n[[Lc 19,4]]Então correu mais à frente e subiu a um sicómoro, para ver Jesus, que havia de passar por ali.\n[[Lc 19,5]]Quando Jesus chegou ao local, olhou para cima e disse-lhe: «Zaqueu, desce depressa, que Eu hoje devo ficar em tua casa».\n[[Lc 19,6]]Ele desceu rapidamente e recebeu Jesus com alegria.\n[[Lc 19,7]]Ao verem isto, todos murmuravam, dizendo: «Foi hospedar-Se em casa dum pecador».\n[[Lc 19,8]]Entretanto, Zaqueu apresentou-se ao Senhor, dizendo: «Senhor, vou dar aos pobres metade dos meus bens e, se causei qualquer prejuízo a alguém, restituirei quatro vezes mais».\n[[Lc 19,9]]Disse-lhe Jesus: «Hoje entrou a salvação nesta casa, porque Zaqueu também é filho de Abraão.\n[[Lc 19,10]]Com efeito, o Filho do homem veio procurar e salvar o que estava perdido»."}}