{"date":"2020-02-17","first_reading":{"title":"Carta de São Tiago","type":"reading","reference_displayed":"1,1-11.","text":"[[Jc 1,1]]Tiago, servo de Deus e do Senhor Jesus Cristo, saúda as doze tribos que vivem na dispersão.\n[[Jc 1,2]]Meus irmãos, considerai como uma enorme alegria o estardes rodeados de provações de toda a ordem,\n[[Jc 1,3]]tendo em conta que a prova a que é submetida a vossa fé produz a constância.\n[[Jc 1,4]]Mas a constância tem de se exercitar até ao fim, de modo a serdes perfeitos e irrepreensíveis, sem falhar em nada.\n[[Jc 1,5]]Se algum de vós tem falta de sabedoria, que a peça a Deus, que a todos dá generosamente e sem recriminações, e ser-lhe-á dada.\n[[Jc 1,6]]Mas peça-a com fé e sem hesitar, porque aquele que hesita assemelha-se às ondas do mar sacudidas e agitadas pelo vento.\n[[Jc 1,7]]Não pense, pois, tal homem que receberá qualquer coisa do Senhor,\n[[Jc 1,8]]sendo de espírito indeciso e inconstante em tudo.\n[[Jc 1,9]]Que o irmão de condição humilde se glorie na sua exaltação,\n[[Jc 1,10]]e o rico na sua humilhação, pois ele passará como a flor da erva.\n[[Jc 1,11]]Com efeito, ao despontar o Sol com ardor, a erva seca e a sua flor cai, perdendo toda a beleza; assim murchará também o rico nos seus empreendimentos."},"gospel":{"title":"Evangelho segundo São Marcos","type":"gospel","reference_displayed":"8,11-13.","text":"[[Mc 8,11]]Naquele tempo, apareceram alguns fariseus e começaram a discutir com Jesus. Para O porem à prova, pediam-Lhe um sinal do céu.\n[[Mc 8,12]]Jesus suspirou do fundo da alma e respondeu-lhes: «Porque pede esta geração um sinal? Em verdade vos digo: não se dará nenhum sinal a esta geração».\n[[Mc 8,13]]Depois deixou-os, voltou a subir para o barco e foi para a outra margem do lago."},"psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"119(118),67.68.71.72.75.76.","text":"[[Ps 119,67]]Antes de me teres humilhado, eu pecava; \r\nmas, agora, cumpro a tua palavra.\n[[Ps 119,68]]Vós sois bom e generoso, \r\nensinai-me os vossos decretos.\n\n[[Ps 119,71]]Foi bom para mim ter sido humilhado,\r\npara aprender os vossos decretos.\n[[Ps 119,72]]Para mim vale mais a lei da vossa boca \r\ndo que milhões em ouro e prata.\n\n[[Ps 119,75]]Eu sei que os vossos juízos são justos\r\ne que a vossa fidelidade me põe à prova.\n[[Ps 119,76]]Console-me a vossa bondade, \r\nsegundo a promessa feita ao vosso servo."}}