{"date":"2021-11-21","psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"93(92),1abc.1d-2.5.","text":"[[Ps 93,1a]]O Senhor é rei, revestiu-Se de majestade,\n[[Ps 93,1b]]revestiu-Se e cingiu-Se de poder.\n[[Ps 93,1c]]Firmou o universo, que não vacilará.\n\n[[Ps 93,1d]]O SENHOR é rei, vestido de majestade; revestido e cingido de poder está o SENHOR. Firmou o universo, que não vacilará.\n[[Ps 93,2]]É firme o vosso trono desde sempre. \r\nVós existis desde toda a eternidade.\n\n[[Ps 93,5]]Os vossos testemunhos são dignos de toda a fé, \r\na santidade habita na vossa casa \r\npor todo o sempre."},"gospel":{"type":"gospel","title":"Evangelho segundo São João","reference_displayed":"18,33b-37.","text":"[[Jn 18,33b]]Naquele tempo, disse Pilatos a Jesus: «Tu és o rei dos Judeus?».\n[[Jn 18,34]]Jesus respondeu-lhe: «É por ti que o dizes, ou foram outros que to disseram de Mim?».\n[[Jn 18,35]]Disse-Lhe Pilatos: «Porventura eu sou judeu? O teu povo e os sumos sacerdotes é que Te entregaram a mim. Que fizeste?».\n[[Jn 18,36]]Jesus respondeu: «O meu reino não é deste mundo. Se o meu reino fosse deste mundo, os meus guardas lutariam para que Eu não fosse entregue aos judeus. Mas o meu reino não é daqui».\n[[Jn 18,37]]Disse-Lhe Pilatos: «Então, Tu és Rei?». Jesus respondeu-lhe: «É como dizes: sou Rei. Para isso nasci e vim ao mundo, a fim de dar testemunho da verdade. Todo aquele que é da verdade escuta a minha voz»."},"first_reading":{"type":"reading","title":"Livro de Daniel","reference_displayed":"7,13-14.","text":"[[Dn 7,13]]Contemplava eu as visões da noite, quando, sobre as nuvens do céu, veio alguém semelhante a um filho do homem. Dirigiu-Se para o Ancião venerável e conduziram-no à sua presença.\n[[Dn 7,14]]Foi-Lhe entregue o poder, a honra e a realeza, e todos os povos e nações O serviram. O seu poder é eterno, que nunca passará, e o seu reino jamais será destruído."},"second_reading":{"type":"reading","title":"Livro do Apocalipse","reference_displayed":"1,5-8.","text":"[[Ap 1,5]]Jesus Cristo é a Testemunha fiel, o Primogénito dos mortos, o Príncipe dos reis da Terra. Àquele que nos ama e pelo seu sangue nos libertou do pecado\n[[Ap 1,6]]e fez de nós um reino de sacerdotes para Deus seu Pai, a Ele a glória e o poder pelos séculos dos séculos. Ámen.\n[[Ap 1,7]]Ei-lo que vem entre as nuvens, e todos os olhos O verão, mesmo aqueles que O trespassaram; e por sua causa hão de lamentar-se todas as tribos da Terra. Sim. Ámen.\n[[Ap 1,8]]«Eu sou o Alfa e o Ómega», diz o Senhor Deus, «Aquele que é, que era e que há de vir, o Senhor do Universo»."}}