{"gospel":{"text":"[[Mc 3,1]]Jesus entrou de novo na sinagoga, onde estava um homem com uma das mãos atrofiada.\n[[Mc 3,2]]Os fariseus observavam Jesus para verem se Ele ia curá-lo ao sábado e poderem assim acusá-lo.\n[[Mc 3,3]]Jesus disse ao homem que tinha a mão atrofiada: «Levanta-te e vem aqui para o meio».\n[[Mc 3,4]]Depois perguntou-lhes: «Será permitido ao sábado fazer bem ou fazer mal, salvar a vida ou tirá-la?». Mas eles ficaram calados.\n[[Mc 3,5]]Então, olhando-os com indignação e entristecido com a dureza dos seus corações, disse ao homem: «Estende a mão». Ele estendeu-a e a mão ficou curada.\n[[Mc 3,6]]Os fariseus, porém, logo que saíram dali, reuniram-se com os herodianos para deliberarem como haviam de acabar com Ele.","type":"gospel","reference_displayed":"3,1-6.","title":"Evangelho segundo São Marcos"},"first_reading":{"title":"Carta aos Hebreus","type":"reading","reference_displayed":"7,1-3.15-17.","text":"[[He 7,1]]Irmãos: Melquisedec, rei de Salém, sacerdote do Deus Altíssimo, foi ao encontro de Abraão, quando este regressava vitorioso do combate contra os reis; ele abençoou Abraão\n[[He 7,2]]e Abraão deu-lhe o dízimo de todos os despojos. O seu nome significa em primeiro lugar «rei de justiça», mas também «rei de Salém», isto é, «rei de paz».\n[[He 7,3]]Aparece sem pai, nem mãe, nem genealogia, sem princípio de seus dias, nem fim da sua vida; semelhante ao Filho de Deus, permanece sacerdote para sempre.\n[[He 7,15]]Assim se torna bem evidente que a perfeição não veio por meio do sacerdócio levítico, uma vez que, à semelhança de Melquisedec, surge outro sacerdote, instituído,\n[[He 7,16]]não em virtude de uma lei humana, mas por força de uma vida imortal.\n[[He 7,17]]É dele que se dá este testemunho: «Tu és sacerdote para sempre segundo a ordem de Melquisedec»."},"date":"2021-01-20","psalm":{"text":"[[Ps 110,1]]Disse o Senhor ao meu Senhor:\r\n«Senta-te à minha direita,\r\naté que Eu faça de teus inimigos escabelo de teus pés.\n\n[[Ps 110,2]]O Senhor estenderá de Sião\r\no cetro do teu poder\r\ne tu dominarás no meio dos teus inimigos.\n\n[[Ps 110,3]]A ti pertence a realeza desde o dia em que nasceste,\r\nnos esplendores da santidade,\r\nantes da aurora, como orvalho, Eu te gerei».\n\n[[Ps 110,4]]O Senhor jurou e não Se arrependerá:\r\n«Tu és sacerdote para sempre,\r\nsegundo a ordem de Melquisedec».","type":"psalm","reference_displayed":"110(109),1.2.3.4.","title":"Livro dos Salmos"}}