{"date":"2021-06-20","gospel":{"title":"Evangelho segundo São Marcos","type":"gospel","text":"[[Mc 4,35]]Naquele dia, ao cair da tarde, Jesus disse aos seus discípulos: «Passemos à outra margem do lago».\n[[Mc 4,36]]Eles deixaram a multidão e levaram Jesus consigo na barca em que estava sentado. Iam com Ele outras embarcações.\n[[Mc 4,37]]Levantou-se então uma grande tormenta e as ondas eram tão altas que enchiam a barca de água.\n[[Mc 4,38]]Jesus, à popa, dormia com a cabeça numa almofada. Eles acordaram-no e disseram: «Mestre, não Te importas que pereçamos?».\n[[Mc 4,39]]Jesus levantou-Se, falou ao vento imperiosamente e disse ao mar: «Cala-te e está quieto». O vento cessou e fez-se grande bonança.\n[[Mc 4,40]]Depois disse aos discípulos: «Porque estais tão assustados? Ainda não tendes fé?».\n[[Mc 4,41]]Eles ficaram cheios de temor e diziam uns para os outros: «Quem é este homem, que até o vento e o mar Lhe obedecem?».","reference_displayed":"4,35-41."},"second_reading":{"title":"2.ª Carta aos Coríntios","type":"reading","text":"[[2_Co 5,14]]Irmãos: o amor de Cristo nos impele, ao pensarmos que um só morreu por todos e que todos, portanto, morreram.\n[[2_Co 5,15]]Cristo morreu por todos, para que os vivos deixem de viver para si próprios, mas vivam para Aquele que morreu e ressuscitou por eles.\n[[2_Co 5,16]]Assim, daqui em diante, já não conhecemos ninguém segundo a carne. Ainda que tenhamos conhecido a Cristo segundo a carne, agora já não O conhecemos assim.\n[[2_Co 5,17]]Se alguém está em Cristo, é uma nova criatura. As coisas antigas passaram: tudo foi renovado.","reference_displayed":"5,14-17."},"first_reading":{"title":"Livro de Job","type":"reading","text":"[[Jb 38,1]]O Senhor falou a Job do meio da tempestade:\n[[Jb 38,8]]«Quem encerrou o mar entre dois batentes, quando ele irrompeu do seio do abismo,\n[[Jb 38,9]]quando Eu o revesti de neblina e o envolvi com uma nuvem sombria,\n[[Jb 38,10]]quando lhe fixei limites e lhe tranquei portas e ferrolhos?\n[[Jb 38,11]]E disse-lhe: \"Chegarás até aqui e não irás mais além, aqui se quebrará a altivez das tuas vagas\"».","reference_displayed":"38,1.8-11."},"psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 107,23]]Os que se fizeram ao mar nos seus navios, \r\npara fazer comércio na imensidão das águas,\n[[Ps 107,24]]esses viram os prodígios do Senhor \r\ne as suas maravilhas no alto mar.\n\n[[Ps 107,25]]À sua palavra, soprou um vento de tempestade, \r\nque fez encapelar as ondas:\n[[Ps 107,26]]subiam até aos céus, desciam até ao abismo, \r\nlutavam entre a vida e a morte.\n\n[[Ps 107,28]]Na sua angústia, invocaram o Senhor, \r\ne Ele salvou-os da aflição.\n[[Ps 107,29]]Transformou o temporal em brisa suave, \r\ne as ondas do mar amainaram.\n\n[[Ps 107,30]]Alegraram-se ao vê-las acalmadas, \r\ne Ele conduziu-os ao porto desejado.\n[[Ps 107,31]]Graças ao Senhor pela sua misericórdia, \r\npelos seus prodígios em favor dos homens.","reference_displayed":"107(106),23-24.25-26.28-29.30-31."}}