{"psalm":{"text":"[[Ps 146,2]]Louvarei o Senhor toda a minha vida,\r\ncantarei ao meu Deus enquanto viver.\n\n[[Ps 146,5]]Feliz o que tem por auxílio o Deus de Jacob, \r\no que põe a sua confiança no Senhor, seu Deus,\n[[Ps 146,6]]que fez o céu e a Terra, o mar e quanto neles existe.\n\n[[Ps 146,7]]Eternamente fiel à sua palavra,\r\nfaz justiça aos oprimidos\r\ne dá pão aos que têm fome.\n\n[[Ps 146,8]]O Senhor dá liberdade aos cativos,\r\no Senhor dá vista aos cegos,\r\no Senhor levanta os abatidos.\n\n[[Ps 146,9a]]O Senhor ama os justos,\r\no Senhor protege os peregrinos,\r\nampara o órfão e a viúva.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"146(145),2.5-6.7.8-9a."},"gospel":{"text":"[[Mt 5,43]]Naquele tempo, disse Jesus aos seus discípulos: «Ouvistes que foi dito: \"Amarás o teu próximo e odiarás o teu inimigo\".\n[[Mt 5,44]]Eu, porém, digo-vos: amai os vossos inimigos e orai por aqueles que vos perseguem,\n[[Mt 5,45]]para serdes filhos do vosso Pai que está nos Céus; pois Ele faz nascer o Sol sobre bons e maus e chover sobre justos e injustos.\n[[Mt 5,46]]Se amardes aqueles que vos amam, que recompensa tereis? Não fazem a mesma coisa os publicanos?\n[[Mt 5,47]]E se saudardes apenas os vossos irmãos, que fazeis de extraordinário? Não o fazem também os pagãos?\n[[Mt 5,48]]Portanto, sede perfeitos, como o vosso Pai celeste é perfeito».","title":"Evangelho segundo São Mateus","type":"gospel","reference_displayed":"5,43-48."},"date":"2021-06-15","first_reading":{"text":"[[2_Co 8,1]]Queremos dar-vos a conhecer, irmãos, a graça que Deus concedeu às Igrejas da Macedónia.\n[[2_Co 8,2]]No meio de grandes tribulações com que foram provadas, distribuíram generosamente e com transbordante alegria, apesar da sua extrema pobreza, os tesouros da sua liberalidade.\n[[2_Co 8,3]]Sou testemunha de que eles, segundo as suas posses e para além das suas posses, nos pediram espontaneamente\n[[2_Co 8,4]]e com muita insistência a graça de participarem neste serviço em favor dos cristãos de Jerusalém.\n[[2_Co 8,5]]Ultrapassando as nossas esperanças, deram-se a si mesmos, primeiro ao Senhor, depois a nós, por vontade de Deus.\n[[2_Co 8,6]]Por isso, pedimos a Tito que levasse a bom termo entre vós esta obra de generosidade, como ele a tinha começado.\n[[2_Co 8,7]]Portanto, já que sobressaís em tudo -- na fé, na eloquência, na ciência, em toda a espécie de atenções e na caridade que vos ensinámos --, procurai também sobressair nesta obra de generosidade.\n[[2_Co 8,8]]Não vo-lo digo como quem manda, mas quero verificar, perante a solicitude dos outros, a sinceridade da vossa caridade.\n[[2_Co 8,9]]Conheceis a generosidade de Nosso Senhor Jesus Cristo: Ele, que era rico, fez-Se pobre por vossa causa, para vos enriquecer pela sua pobreza.","title":"2.ª Carta aos Coríntios","type":"reading","reference_displayed":"8,1-9."}}