{"gospel":{"text":"[[Jn 6,60]]Naquele tempo, muitos discípulos, ao ouvirem Jesus, disseram: «Estas palavras são duras. Quem pode escutá-las?».\n[[Jn 6,61]]Jesus, conhecendo interiormente que os discípulos murmuravam por causa disso, perguntou-lhes: «Isto escandaliza-vos?\n[[Jn 6,62]]E se virdes o Filho do homem subir para onde estava anteriormente?\n[[Jn 6,63]]O espírito é que dá vida, a carne não serve de nada. As palavras que Eu vos disse são espírito e vida.\n[[Jn 6,64]]Mas, entre vós, há alguns que não acreditam». Na verdade, Jesus bem sabia, desde o início, quais eram os que não acreditavam e quem era aquele que O havia de entregar.\n[[Jn 6,65]]E acrescentou: «Por isso é que vos disse: ninguém pode vir a Mim, se não lhe for concedido por meu Pai».\n[[Jn 6,66]]A partir de então, muitos dos discípulos afastaram-se e já não andavam com Ele.\n[[Jn 6,67]]Jesus disse aos Doze: «Também vós quereis ir embora?».\n[[Jn 6,68]]Respondeu-Lhe Simão Pedro: «Para quem iremos, Senhor? Tu tens palavras de vida eterna.\n[[Jn 6,69]]Nós acreditamos e sabemos que Tu és o Santo de Deus».","reference_displayed":"6,60-69.","title":"Evangelho segundo São João","type":"gospel"},"date":"2021-04-24","first_reading":{"text":"[[Ac 9,31]]Naqueles dias, a Igreja gozava de paz por toda a Judeia, Galileia e Samaria, consolidava-se e caminhava no temor do Senhor e crescia na consolação do Espírito Santo.\n[[Ac 9,32]]Pedro, que percorria todas essas regiões, desceu também até junto dos fiéis que habitavam em Lida.\n[[Ac 9,33]]Encontrou lá, prostrado numa enxerga havia oito anos, um homem chamado Eneias, que era paralítico.\n[[Ac 9,34]]Disse-lhe Pedro: «Eneias, Jesus Cristo vai curar-te. Levanta-te e compõe a tua enxerga». E ele pôs-se logo de pé.\n[[Ac 9,35]]Todos os habitantes de Lida e de Saron o viram e se converteram ao Senhor.\n[[Ac 9,36]]Havia em Jope, entre os discípulos, uma senhora crente chamada Tabita, que quer dizer «Gazela». Era rica em boas obras e esmolas que fazia.\n[[Ac 9,37]]Nesses dias, caiu doente e morreu. Depois de a terem lavado, depositaram-na na sala superior.\n[[Ac 9,38]]Como Lida era perto de Jope e os discípulos ouviram dizer que Pedro estava lá, enviaram-lhe dois homens com este pedido: «Vem depressa ter connosco».\n[[Ac 9,39]]Pedro partiu imediatamente com eles. Quando chegou, levaram-no à sala superior e apresentaram-se todas as viúvas, chorando e mostrando as túnicas e os mantos feitos por Gazela, enquanto estava ainda com elas.\n[[Ac 9,40]]Pedro mandou sair toda a gente, pôs-se de joelhos e orou. Depois, voltou-se para a defunta e disse: «Tabita, levanta-te». Ela abriu os olhos e, ao ver Pedro, sentou-se.\n[[Ac 9,41]]Pedro estendeu-lhe a mão, levantou-a e, chamando os fiéis e as viúvas, apresentou-lha viva.\n[[Ac 9,42]]Isto soube-se em toda a cidade de Jope e muitos acreditaram no Senhor.","reference_displayed":"9,31-42.","title":"Livro dos Atos dos Apóstolos","type":"reading"},"psalm":{"text":"[[Ps 116,12]]Como agradecerei ao Senhor \r\ntudo quanto Ele me deu?\n[[Ps 116,13]]Elevarei o cálice da salvação, \r\ninvocando o nome do Senhor.\n\n[[Ps 116,14]]Cumprirei as minhas promessas ao Senhor \r\nna presença de todo o povo.\n[[Ps 116,15]]É preciosa aos olhos do Senhor \r\na morte dos seus fiéis.\n\n[[Ps 116,16]]Senhor, sou vosso servo, filho da vossa serva: \r\nquebrastes as minhas cadeias.\n[[Ps 116,17]]Oferecer-Vos-ei um sacrifício de louvor, \r\ninvocando, Senhor, o vosso nome.","reference_displayed":"116(115),12-13.14-15.16-17.","type":"psalm","title":"Livro dos Salmos"}}