{"date":"2021-01-13","gospel":{"text":"[[Mc 1,29]]Naquele tempo, Jesus saiu da sinagoga e foi, com Tiago e João, a casa de Simão e André.\n[[Mc 1,30]]A sogra de Simão estava de cama com febre e logo Lhe falaram dela.\n[[Mc 1,31]]Jesus aproximou-Se, tomou-a pela mão e levantou-a. A febre deixou-a e ela começou a servi-los.\n[[Mc 1,32]]Ao cair da tarde, já depois do sol posto, trouxeram-Lhe todos os doentes e possessos\n[[Mc 1,33]]e a cidade inteira ficou reunida diante da porta.\n[[Mc 1,34]]Jesus curou muitas pessoas, que eram atormentadas por várias doenças, e expulsou muitos demónios. Mas não deixava que os demónios falassem, porque sabiam quem Ele era.\n[[Mc 1,35]]De manhã, muito cedo, levantou-Se e saiu. Retirou-Se para um sítio ermo e aí começou a orar.\n[[Mc 1,36]]Simão e os companheiros foram à procura dele\n[[Mc 1,37]]e, quando O encontraram, disseram-Lhe: «Todos Te procuram».\n[[Mc 1,38]]Ele respondeu-lhes: «Vamos a outros lugares, às povoações vizinhas, a fim de pregar aí também, porque foi para isso que Eu vim».\n[[Mc 1,39]]E foi por toda a Galileia, pregando nas sinagogas e expulsando os demónios.","reference_displayed":"1,29-39.","title":"Evangelho segundo São Marcos","type":"gospel"},"psalm":{"text":"[[Ps 105,1]]Dai graças ao Senhor, aclamai o seu nome, \r\nanunciai entre os povos as suas obras.\n[[Ps 105,2]]Cantai-Lhe salmos e hinos, \r\nproclamai todas as suas maravilhas.\n\n[[Ps 105,3]]Gloriai-vos no seu nome santo, \r\nexulte o coração dos que procuram o Senhor.\n[[Ps 105,4]]Procurai o Senhor e o seu poder, \r\nbuscai sempre a sua face.\n\n[[Ps 105,6]]Vós, descendentes de Abraão, seu servo, \r\nfilhos de Jacob, seu eleito,\n[[Ps 105,7]]o Senhor é o nosso Deus \r\ne as suas sentenças são lei em toda a Terra.\n\n[[Ps 105,8]]Ele recorda sempre a sua aliança, \r\na palavra que empenhou para mil gerações,\n[[Ps 105,9]]o pacto que estabeleceu com Abraão, \r\no juramento que fez a Isaac.","reference_displayed":"105(104),1-2.3-4.6-7.8-9.","title":"Livro dos Salmos","type":"psalm"},"first_reading":{"text":"[[He 2,14]]Uma vez que os filhos dos homens têm o mesmo sangue e a mesma carne, também Jesus participou igualmente da mesma natureza, para destruir, pela sua morte, aquele que tinha poder sobre a morte, isto é, o diabo,\n[[He 2,15]]e libertar aqueles que estavam a vida inteira sujeitos à servidão, pelo temor da morte.\n[[He 2,16]]Porque Ele não veio em auxílio dos anjos, mas dos descendentes de Abraão.\n[[He 2,17]]Por isso devia tornar-Se semelhante em tudo aos seus irmãos, para ser um sumo sacerdote misericordioso e fiel no serviço de Deus, e assim expiar os pecados do povo.\n[[He 2,18]]De facto, porque Ele próprio foi provado pelo sofrimento, pode socorrer aqueles que sofrem provação.","reference_displayed":"2,14-18.","title":"Carta aos Hebreus","type":"reading"}}