{"psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 16,1]]Defendei-me, Senhor; Vós sois o meu refúgio.\n[[Ps 16,2a]]Digo ao Senhor: Vós sois o meu Deus.\n[[Ps 16,5]]Senhor, porção da minha herança e do meu cálice, \r\nestá nas vossas mãos o meu destino.\n\n[[Ps 16,7]]Bendigo o Senhor por me ter aconselhado, \r\naté de noite me inspira interiormente.\n[[Ps 16,8]]O Senhor está sempre na minha presença, \r\ncom Ele a meu lado não vacilarei.\n\n[[Ps 16,11]]Dar-me-eis a conhecer os caminhos da vida, \r\nalegria plena em vossa presença, \r\ndelícias eternas à vossa direita.","reference_displayed":"16(15),1-2a.5.7-8.11."},"first_reading":{"title":"1.ª Carta a Timóteo","type":"reading","reference_displayed":"1,1-2.12-14.","text":"[[1_Tm 1,1]]Paulo, apóstolo de Cristo Jesus, por ordem de Deus, nosso Salvador, e de Jesus Cristo, nossa esperança,\n[[1_Tm 1,2]]a Timóteo, meu verdadeiro filho na fé: A graça, a misericórdia e a paz da parte de Deus Pai e de Jesus Cristo, nosso Senhor.\n[[1_Tm 1,12]]Dou graças Àquele que me deu força, Jesus Cristo, Nosso Senhor, porque me julgou digno de confiança e me chamou ao seu serviço,\n[[1_Tm 1,13]]a mim que tinha sido blasfemo, perseguidor e violento. Mas alcancei misericórdia, porque agi por ignorância, quando ainda era descrente.\n[[1_Tm 1,14]]A graça de Nosso Senhor superabundou em mim, com a fé e a caridade que temos em Cristo Jesus."},"date":"2021-09-10","gospel":{"title":"Evangelho segundo São Lucas","type":"gospel","text":"[[Lc 6,39]]Naquele tempo, disse Jesus aos discípulos a seguinte parábola: «Poderá um cego guiar outro cego? Não cairão os dois nalguma cova?\n[[Lc 6,40]]O discípulo não é superior ao mestre, mas todo o discípulo perfeito deverá ser como o seu mestre.\n[[Lc 6,41]]Porque vês o argueiro que o teu irmão tem na vista e não reparas na trave que está na tua?\n[[Lc 6,42]]Como podes dizer a teu irmão: \"Irmão, deixa-me tirar o argueiro que tens na vista\", se tu não vês a trave que está na tua? Hipócrita, tira primeiro a trave da tua vista e então verás bem para tirar o argueiro da vista do teu irmão.","reference_displayed":"6,39-42."}}