{"first_reading":{"title":"Livro do Génesis","text":"[[Gn 46,1]]Naqueles dias, Israel pôs-se a caminho com todos os seus bens e chegou a Bersabé, onde ofereceu sacrifícios ao Deus de Isaac, seu pai.\n[[Gn 46,2]]Disse-lhe Deus numa visão noturna: «Jacob! Jacob!». Ele respondeu: «Aqui estou».\n[[Gn 46,3]]Deus continuou: «Eu sou Deus, o Deus de teu pai. Não tenhas medo de descer ao Egito, porque lá Eu farei de ti um grande povo.\n[[Gn 46,4]]Eu próprio descerei contigo ao Egito e Eu próprio te farei regressar. E será José que te há de fechar os olhos».\n[[Gn 46,5]]Jacob partiu de Bersabé. Os filhos de Israel colocaram seu pai Jacob, bem como seus próprios filhos e esposas, nos carros que o faraó enviara para os transportar.\n[[Gn 46,6]]Levaram também consigo os rebanhos e tudo o que tinham adquirido na terra de Canaã. Seguiram então para o Egito Jacob com todos os seus descendentes:\n[[Gn 46,7]]seus filhos e netos, suas filhas e netas. Toda a sua descendência foi levada para o Egito.\n[[Gn 46,28]]Jacob enviou Judá à sua frente, ao encontro de José, para que este viesse ter com ele a Géssen. Quando eles chegaram àquela região,\n[[Gn 46,29]]José mandou atrelar o seu carro e partiu para Géssen ao encontro de Israel, seu pai. Quando o viu diante de si, lançou-se-lhe ao pescoço e abraçou-o, chorando longamente.\n[[Gn 46,30]]Israel disse a José: «Agora posso morrer, porque vi o teu rosto e tu ainda estás vivo».","reference_displayed":"46,1-7.28-30.","type":"reading"},"date":"2021-07-09","gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 10,16]]Naquele tempo, disse Jesus aos seus apóstolos: «Envio-vos como ovelhas para o meio de lobos. Portanto, sede prudentes como as serpentes e simples como as pombas.\n[[Mt 10,17]]Tende cuidado com os homens: hão de entregar-vos aos tribunais e açoitar-vos nas sinagogas.\n[[Mt 10,18]]Por minha causa, sereis levados à presença de governadores e reis, para dar testemunho diante deles e das nações.\n[[Mt 10,19]]Quando vos entregarem, não vos preocupeis em saber como falar nem com o que dizer, porque nessa altura vos será sugerido o que deveis dizer;\n[[Mt 10,20]]porque não sereis vós a falar, mas é o Espírito do vosso Pai que falará em vós.\n[[Mt 10,21]]O irmão entregará à morte o irmão e o pai entregará o filho. Os filhos hão de erguer-se contra os pais e causar-lhes a morte.\n[[Mt 10,22]]E sereis odiados por todos por causa do meu nome. Mas aquele que perseverar até ao fim, esse será salvo.\n[[Mt 10,23]]Quando vos perseguirem numa cidade, fugi para outra. Em verdade vos digo: não acabareis de percorrer as cidades de Israel, antes de vir o Filho do homem».","reference_displayed":"10,16-23.","type":"gospel"},"psalm":{"reference_displayed":"37(36),3-4.18-19.27-28.39-40.","text":"[[Ps 37,3]]Confia no Senhor e pratica o bem, \r\npossuirás a Terra e viverás tranquilo.\n[[Ps 37,4]]Põe no Senhor as tuas delícias \r\ne Ele satisfará os anseios do teu coração.\n\n[[Ps 37,18]]O Senhor conhece os dias dos bons \r\ne a herança deles será eterna.\n[[Ps 37,19]]Não serão confundidos no tempo da adversidade \r\ne nos dias da fome serão saciados.\n\n[[Ps 37,27]]Afasta-te do mal e pratica o bem \r\ne permanecerás para sempre.\n[[Ps 37,28]]porque o Senhor ama a justiça \r\ne não desampara os que Lhe são fiéis.\n\n[[Ps 37,39]]A salvação dos justos vem do Senhor, \r\nEle é o seu refúgio no tempo da tribulação.\n[[Ps 37,40]]O Senhor os ajuda e defende, \r\nporque nele procuraram refúgio.","title":"Livro dos Salmos","type":"psalm"}}