{"first_reading":{"reference_displayed":"31,7-9.","type":"reading","text":"[[Jr 31,7]]Eis o que diz o Senhor: «Soltai brados de alegria por causa de Jacob, enaltecei a primeira das nações. Fazei ouvir os vossos louvores e proclamai: \"O Senhor salvou o seu povo, o resto de Israel\".\n[[Jr 31,8]]Vou trazê-los das terras do Norte e reuni-los dos confins do mundo. Entre eles, vêm o cego e o coxo, a mulher que vai ser mãe e a que já deu à luz. É uma grande multidão que regressa.\n[[Jr 31,9]]Eles partiram com lágrimas nos olhos, e Eu vou trazê-los no meio de consolações. Levá-los-ei às águas correntes, por caminho plano, em que não tropecem. Porque Eu sou um Pai para Israel, e Efraim é o meu primogénito».","title":"Livro de Jeremias"},"date":"2021-10-24","gospel":{"reference_displayed":"10,46-52.","type":"gospel","text":"[[Mc 10,46]]Naquele tempo, quando Jesus ia a sair de Jericó com os discípulos e uma grande multidão, estava um cego, chamado Bartimeu, filho de Timeu, a pedir esmola à beira do caminho.\n[[Mc 10,47]]Ao ouvir dizer que era Jesus de Nazaré que passava, começou a gritar: «Jesus, Filho de David, tem piedade de mim».\n[[Mc 10,48]]Muitos repreendiam-no para que se calasse. Mas ele gritava cada vez mais: «Filho de David, tem piedade de mim».\n[[Mc 10,49]]Jesus parou e disse: «Chamai-o». Chamaram então o cego e disseram-lhe: «Coragem! Levanta-te, que Ele está a chamar-te».\n[[Mc 10,50]]O cego atirou fora a capa, deu um salto e foi ter com Jesus.\n[[Mc 10,51]]Jesus perguntou-lhe: «Que queres que Eu te faça?». O cego respondeu-Lhe: «Mestre, que eu veja».\n[[Mc 10,52]]Jesus disse-lhe: «Vai: a tua fé te salvou». Logo ele recuperou a vista e seguiu Jesus pelo caminho.","title":"Evangelho segundo São Marcos"},"psalm":{"reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","type":"psalm","text":"[[Ps 126,1]]Quando o Senhor fez regressar os cativos de Sião, \r\nparecia-nos viver um sonho.\n[[Ps 126,2a]]Da nossa boca brotavam expressões de alegria\n[[Ps 126,2b]]e de nossos lábios cânticos de júbilo.\n\n[[Ps 126,2c]]Diziam então os pagãos:\n[[Ps 126,2d]]«O Senhor fez por eles grandes coisas».\n[[Ps 126,3]]Sim, grandes coisas fez por nós o Senhor, \r\nestamos exultantes de alegria.\n\n[[Ps 126,4]]Fazei regressar, Senhor, os nossos cativos, \r\ncomo as torrentes do deserto.\n[[Ps 126,5]]Os que semeiam em lágrimas \r\nrecolhem com alegria.\n\n[[Ps 126,6]]À ida, vão a chorar, \r\nlevando as sementes; \r\nà volta, vêm a cantar, \r\ntrazendo os molhos de espigas.","title":"Livro dos Salmos"},"second_reading":{"reference_displayed":"5,1-6.","type":"reading","text":"[[He 5,1]]Todo o sumo sacerdote, escolhido de entre os homens, é constituído em favor dos homens, nas suas relações com Deus, para oferecer dons e sacrifícios pelos pecados.\n[[He 5,2]]Ele pode ser compreensivo para com os ignorantes e os transviados, porque também ele está revestido de fraqueza;\n[[He 5,3]]e, por isso, deve oferecer sacrifícios pelos próprios pecados e pelos do seu povo.\n[[He 5,4]]Ninguém atribui a si próprio esta honra, senão quem foi chamado por Deus, como Aarão.\n[[He 5,5]]Assim também, não foi Cristo que tomou para Si a glória de Se tornar sumo sacerdote; deu-Lha Aquele que Lhe disse: «Tu és meu Filho, Eu hoje Te gerei»,\n[[He 5,6]]e, como disse ainda noutro lugar: «Tu és sacerdote para sempre, segundo a ordem de Melquisedec».","title":"Carta aos Hebreus"}}