{"gospel":{"type":"gospel","reference_displayed":"6,60-69.","title":"Evangelho segundo São João","text":"[[Jn 6,60]]Naquele tempo, muitos discípulos, ao ouvirem Jesus, disseram: «Estas palavras são duras. Quem pode escutá-las?».\n[[Jn 6,61]]Jesus, conhecendo interiormente que os discípulos murmuravam por causa disso, perguntou-lhes: «Isto escandaliza-vos?\n[[Jn 6,62]]E se virdes o Filho do homem subir para onde estava anteriormente?\n[[Jn 6,63]]O espírito é que dá vida, a carne não serve de nada. As palavras que Eu vos disse são espírito e vida.\n[[Jn 6,64]]Mas, entre vós, há alguns que não acreditam». Na verdade, Jesus bem sabia, desde o início, quais eram os que não acreditavam e quem era aquele que O havia de entregar.\n[[Jn 6,65]]E acrescentou: «Por isso é que vos disse: ninguém pode vir a Mim, se não lhe for concedido por meu Pai».\n[[Jn 6,66]]A partir de então, muitos dos discípulos afastaram-se e já não andavam com Ele.\n[[Jn 6,67]]Jesus disse aos Doze: «Também vós quereis ir embora?».\n[[Jn 6,68]]Respondeu-Lhe Simão Pedro: «Para quem iremos, Senhor? Tu tens palavras de vida eterna.\n[[Jn 6,69]]Nós acreditamos e sabemos que Tu és o Santo de Deus»."},"date":"2021-08-22","first_reading":{"type":"reading","reference_displayed":"24,1-2a.15-17.18b.","title":"Livro de Josué","text":"[[Jos 24,1]]Naqueles dias, Josué reuniu todas as tribos de Israel em Siquém. Convocou os anciãos de Israel, os chefes, os juízes e os magistrados, que se apresentaram diante de Deus.\n[[Jos 24,2a]]Josué disse, então, a todo o povo:\n[[Jos 24,15]]Se não vos agrada servir o Senhor, escolhei hoje a quem quereis servir: se os deuses que os vossos pais serviram no outro lado do rio, se os deuses dos amorreus, em cuja terra habitais. Eu e a minha família serviremos o Senhor».\n[[Jos 24,16]]Mas o povo respondeu: «Longe de nós abandonar o Senhor para servir outros deuses;\n[[Jos 24,17]]porque o Senhor é o nosso Deus, que nos fez sair, a nós e a nossos pais, da terra do Egito, da casa da escravidão. Foi Ele que, diante dos nossos olhos, realizou tão grandes prodígios e nos protegeu durante o caminho que percorremos entre os povos por onde passámos.\n[[Jos 24,18b]]Também nós queremos servir o Senhor, porque Ele é o nosso Deus»."},"psalm":{"type":"psalm","reference_displayed":"34(33),2-3.16-17.18-19.20-21.22-23.","title":"Livro dos Salmos","text":"[[Ps 34,2]]A toda a hora bendirei o Senhor, \r\no seu louvor estará sempre na minha boca.\n[[Ps 34,3]]A minha alma gloria-se no Senhor: \r\nescutem e alegrem-se os humildes.\n\n[[Ps 34,16]]Os olhos do Senhor estão voltados para os justos \r\ne os ouvidos atentos aos seus rogos.\n[[Ps 34,17]]A face do Senhor volta-se contra os que fazem o mal, \r\npara apagar da Terra a sua memória.\n\n[[Ps 34,18]]Os justos clamaram e o Senhor os ouviu, \r\nlivrou-os de todas as angústias.\n[[Ps 34,19]]O Senhor está perto dos que têm o coração atribulado \r\ne salva os de ânimo abatido.\n\n[[Ps 34,20]]Muitas são as tribulações do justo, \r\nmas de todas elas o livra o Senhor.\n[[Ps 34,21]]Guarda todos os seus ossos, \r\nnem um só será quebrado.\n\n[[Ps 34,22]]A maldade leva o ímpio à morte, \r\nos inimigos do justo serão castigados.\n[[Ps 34,23]]O Senhor defende a vida dos seus servos, \r\nnão serão castigados os que nele confiam."},"second_reading":{"reference_displayed":"5,21-32.","type":"reading","title":"Carta aos Efésios","text":"[[Ep 5,21]]Irmãos: Sede submissos uns aos outros, no temor de Cristo.\n[[Ep 5,22]]As mulheres submetam-se aos maridos como ao Senhor,\n[[Ep 5,23]]porque o marido é a cabeça da mulher, como Cristo é a cabeça da Igreja, seu corpo, do qual é o Salvador.\n[[Ep 5,24]]Ora, como a Igreja se submete a Cristo, assim também as mulheres se devem submeter em tudo aos maridos.\n[[Ep 5,25]]Maridos, amai as vossas mulheres, como Cristo amou a Igreja e Se entregou por ela.\n[[Ep 5,26]]Ele quis santificá-la, purificando-a no batismo da água pela palavra da vida,\n[[Ep 5,27]]para a apresentar a Si mesmo como Igreja cheia de glória, sem mancha nem ruga, nem coisa alguma semelhante, mas santa e imaculada.\n[[Ep 5,28]]Assim devem os maridos amar as suas mulheres como aos seus corpos. Quem ama a sua mulher, ama-se a si mesmo.\n[[Ep 5,29]]Ninguém, de facto, odiou jamais o seu corpo, antes o alimenta e lhe presta cuidados, como Cristo à Igreja;\n[[Ep 5,30]]porque nós somos membros do seu corpo.\n[[Ep 5,31]]Por isso, o homem deixará pai e mãe, para se unir à sua mulher, e serão dois numa só carne.\n[[Ep 5,32]]É grande este mistério, digo-o em relação a Cristo e à Igreja."}}