{"first_reading":{"title":"Livro de Isaías","type":"reading","reference_displayed":"35,4-7a.","text":"[[Is 35,4]]Dizei aos corações perturbados: «Tende coragem, não temais. Aí está o vosso Deus; vem para fazer justiça e dar a recompensa; Ele próprio vem salvar-nos».\n[[Is 35,5]]Então se abrirão os olhos dos cegos, e se desimpedirão os ouvidos dos surdos.\n[[Is 35,6]]Então o coxo saltará como um veado e a língua do mudo cantará de alegria. As águas brotarão no deserto e as torrentes na aridez da planície;\n[[Is 35,7a]]a terra seca transformar-se-á em lago e a terra árida em nascentes de água."},"date":"2021-09-05","psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"146(145),7.8-9a.9bc-10.","text":"[[Ps 146,7]]O Senhor faz justiça aos oprimidos, \r\ndá pão aos que têm fome \r\ne a liberdade aos cativos.\n\n[[Ps 146,8]]O Senhor ilumina os olhos dos cegos,\r\no Senhor levanta os abatidos,\r\no Senhor ama os justos.\n\n[[Ps 146,9a]]O Senhor protege os peregrinos,\n[[Ps 146,9b]]ampara o órfão e a viúva\n[[Ps 146,9c]]e entrava o caminho aos pecadores.\n\n[[Ps 146,10]]O Senhor reina eternamente. \r\nO teu Deus, ó Sião, \r\né Rei por todas as gerações."},"gospel":{"title":"Evangelho segundo São Marcos","type":"gospel","reference_displayed":"7,31-37.","text":"[[Mc 7,31]]Naquele tempo, Jesus deixou de novo a região de Tiro e, passando por Sidónia, veio para o mar da Galileia, atravessando o território da Decápole.\n[[Mc 7,32]]Trouxeram-Lhe então um surdo que mal podia falar e suplicaram-Lhe que impusesse as mãos sobre ele.\n[[Mc 7,33]]Jesus, afastando-Se com ele da multidão, meteu-lhe os dedos nos ouvidos e com saliva tocou-lhe a língua.\n[[Mc 7,34]]Depois, erguendo os olhos ao céu, suspirou e disse-lhe: «Effathá», que quer dizer «Abre-te».\n[[Mc 7,35]]Imediatamente se abriram os ouvidos do homem, soltou-se-lhe a prisão da língua e começou a falar corretamente.\n[[Mc 7,36]]Jesus recomendou que não contassem nada a ninguém. Mas, quanto mais lho recomendava, tanto mais intensamente eles o apregoavam.\n[[Mc 7,37]]Cheios de assombro, diziam: «Tudo o que faz é admirável: faz que os surdos oiçam e que os mudos falem»."},"second_reading":{"title":"Carta de São Tiago","type":"reading","reference_displayed":"2,1-5.","text":"[[Jc 2,1]]Irmãos: A fé em Nosso Senhor Jesus Cristo não deve admitir aceção de pessoas.\n[[Jc 2,2]]Pode acontecer que na vossa assembleia entre um homem bem vestido e com anéis de ouro e entre também um pobre e mal vestido;\n[[Jc 2,3]]talvez olheis para o homem bem vestido e lhe digais: «Tu, senta-te aqui em bom lugar», e ao pobre: «Tu, fica aí de pé», ou então: «Senta-te aí, abaixo do estrado dos meus pés».\n[[Jc 2,4]]Não estareis a estabelecer distinções entre vós e a tornar-vos juízes com maus critérios?\n[[Jc 2,5]]Escutai, meus caríssimos irmãos: Não escolheu Deus os pobres deste mundo para serem ricos na fé e herdeiros do reino que Ele prometeu àqueles que O amam?"}}