{"date":"2021-05-25","psalm":{"title":"Livro dos Salmos","text":"[[Ps 50,5]]Diz o Senhor: «Reuni os meus fiéis, \r\nque selaram a minha aliança com um sacrifício».\n[[Ps 50,6]]Os céus proclamam a sua justiça: \r\no próprio Deus vem julgar.\n\n[[Ps 50,7]]Ouve, meu povo, que Eu vou falar, \r\ncontra ti vou testemunhar:\n[[Ps 50,8]]Não é pelos sacrifícios que Eu te repreendo: \r\nos teus holocaustos estão sempre na minha presença.\n\n[[Ps 50,14]]Oferece a Deus sacrifícios de louvor \r\ne cumpre os votos feitos ao Altíssimo.\n[[Ps 50,23]]Honra-Me quem Me oferece um sacrifício de louvor, \r\na quem segue o caminho reto darei a salvação de Deus.","reference_displayed":"50(49),5-6.7-8.14.23.","type":"psalm"},"first_reading":{"title":"Livro do Eclesiástico","text":"[[Si 35,1]]Cumprir a lei equivale a muitas oferendas,\n[[Si 35,2]]ser fiel aos mandamentos é um sacrifício de salvação.\n[[Si 35,3]]Dar graças é uma oblação de flor de farinha\n[[Si 35,4]]e a esmola é um sacrifício de louvor.\n[[Si 35,5]]O que mais agrada ao Senhor é desviar-se do mal, afastar-se da injustiça é um sacrifício de expiação.\n[[Si 35,6]]Não te apresentes diante do Senhor de mãos vazias,\n[[Si 35,7]]todos estes sacrifícios se oferecem porque são mandados por Deus.\n[[Si 35,8]]A oferenda do justo enriquece o altar e o seu agradável perfume sobe à presença do Altíssimo.\n[[Si 35,9]]O sacrifício do justo é agradável ao Senhor e o seu memorial não será esquecido.\n[[Si 35,10]]Dá glória ao Senhor com generosidade e não sejas mesquinho nas primícias que ofereces.\n[[Si 35,11]]Em todas as tuas oferendas mostra um rosto alegre e consagra o dízimo de boa vontade.\n[[Si 35,12]]Dá ao Altíssimo conforme Ele te deu, com generosidade, segundo as tuas posses.\n[[Si 35,13]]Porque o Senhor sabe retribuir e te dará sete vezes mais.\n[[Si 35,14]]Não tentes suborná-lo com presentes, porque não os aceitará.\n[[Si 35,15]]Nem confies num sacrifício injusto, porque o Senhor é juiz e não faz aceção de pessoas.","reference_displayed":"35,1-15.","type":"reading"},"gospel":{"title":"Evangelho segundo São Marcos","text":"[[Mc 10,28]]Naquele tempo, Pedro começou a dizer a Jesus: «Vê como nós deixámos tudo para Te seguir».\n[[Mc 10,29]]Jesus respondeu: «Em verdade vos digo: Todo aquele que tiver deixado casa, irmãos, irmãs, mãe, pai, filhos ou terras por minha causa e por causa do evangelho,\n[[Mc 10,30]]receberá cem vezes mais, já neste mundo, em casas, irmãos, irmãs, mães, filhos e terras, juntamente com perseguições, e, no mundo futuro, a vida eterna.\n[[Mc 10,31]]Muitos dos primeiros serão os últimos e muitos dos últimos serão os primeiros».","reference_displayed":"10,28-31.","type":"gospel"}}