{"gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"19,45-48.","type":"gospel","text":"[[Lc 19,45]]Naquele tempo, Jesus entrou no Templo e começou a expulsar os vendedores,\n[[Lc 19,46]]dizendo-lhes: «Está escrito: \"A minha casa é casa de oração\", e \"vós fizestes dela um covil de ladrões\"».\n[[Lc 19,47]]Jesus ensinava todos os dias no Templo. Os príncipes dos sacerdotes, os escribas e os chefes do povo procuravam dar-Lhe a morte,\n[[Lc 19,48]]mas não encontravam o modo de o fazer, porque todo o povo ficava maravilhado quando O ouvia."},"date":"2021-11-19","first_reading":{"title":"1.º Livro dos Macabeus","reference_displayed":"4,36-37.52-59.","type":"reading","text":"[[1_M 4,36]]Naqueles dias, disseram Judas Macabeu e os seus irmãos: «Agora que os nossos inimigos foram desbaratados, subamos a purificar o templo e celebrar a sua dedicação».\n[[1_M 4,37]]Reuniu-se todo o exército e subiram ao monte Sião.\n[[1_M 4,52]]No dia vinte e cinco do nono mês, que é o mês de Quisleu, do ano cento e quarenta e oito, levantaram-se de madrugada\n[[1_M 4,53]]e ofereceram um sacrifício, segundo as prescrições da Lei, sobre o altar dos holocaustos que tinham construído.\n[[1_M 4,54]]O altar foi dedicado ao som de cânticos, de cítaras e de címbalos, no mesmo mês e dia em que os gentios o tinham profanado.\n[[1_M 4,55]]Todo o povo se prostrou em adoração de rosto por terra e deu graças ao Céu por lhes ter dado tão feliz sucesso.\n[[1_M 4,56]]Celebraram a dedicação do altar durante oito dias e ofereceram holocaustos com grande alegria, bem como sacrifícios de comunhão e de ação de graças.\n[[1_M 4,57]]Adornaram a fachada do templo com coroas de ouro e escudos; restauraram as entradas e as salas, onde colocaram as portas.\n[[1_M 4,58]]Foi grande a alegria do povo e assim foi afastado o opróbrio causado pelos gentios.\n[[1_M 4,59]]Judas, com os seus irmãos e toda a assembleia de Israel, decidiu que todos os anos se celebrasse com alegria e regozijo a festa da dedicação do altar, durante oito dias, a partir do dia vinte e cinco do mês de Quisleu."},"psalm":{"title":"1.º Livro das Crónicas","reference_displayed":"29,10.11abc.11d-12a.12bcd.","type":"psalm","text":"[[1_Ch 29,10]]Bendito sejais, Senhor, para todo o sempre, \r\nDeus do nosso pai, Israel.\n[[1_Ch 29,11a]]A Vós, Senhor, a grandeza e o poder, \r\na honra, a majestade e a glória.\n[[1_Ch 29,11b]]Tudo, no Céu e na Terra, Vos pertence,\n[[1_Ch 29,11c]]sois o Rei soberano de todas as coisas.\n[[1_Ch 29,11d]]sois o Rei soberano de todas as coisas.\n[[1_Ch 29,12a]]De Vós nos vem a riqueza e a glória,\n[[1_Ch 29,12b]]sois Vós o Senhor de todo o universo.\n[[1_Ch 29,12c]]Na vossa mão está o poder e a força, \r\nem vossas mãos tudo se afirma e cresce.\n[[1_Ch 29,12d]]Nós vos louvamos, Senhor, nosso Deus,\r\ne celebramos o vosso nome glorioso."}}