{"psalm":{"reference_displayed":"99(98),5.6.7.9.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 99,5]]Aclamai o Senhor, nosso Deus, \r\nprostrai-vos a seus pés: \r\nEle é santo.\n\n[[Ps 99,6]]Moisés e Aarão estão entre os seus sacerdotes \r\ne Samuel entre os que invocam o seu nome; \r\ninvocavam o Senhor e Ele os atendia.\n\n[[Ps 99,7]]Falava-lhes da coluna de nuvem; \r\neles observavam os seus mandamentos \r\ne os preceitos que lhes dera.\n\n[[Ps 99,9]]Aclamai o Senhor, nosso Deus \r\ne prostrai-vos diante da sua montanha santa: \r\né santo o Senhor, nosso Deus."},"date":"2021-07-28","gospel":{"reference_displayed":"13,44-46.","type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 13,44]]Naquele tempo, disse Jesus aos seus discípulos: «O Reino dos Céus é semelhante a um tesouro escondido num campo. O homem que o encontrou tornou a escondê-lo e ficou tão contente que foi vender tudo quanto possuía e comprou aquele campo.\n[[Mt 13,45]]O Reino dos Céus é semelhante a um negociante que procura pérolas preciosas.\n[[Mt 13,46]]Ao encontrar uma de grande valor, foi vender tudo quanto possuía e comprou essa pérola»."},"first_reading":{"reference_displayed":"34,29-35.","type":"reading","title":"Livro do Êxodo","text":"[[Ex 34,29]]Quando Moisés descia do monte Sinai, trazendo nas mãos as duas tábuas da Lei, não sabia que o seu rosto irradiava luz, depois de se encontrar com o Senhor.\n[[Ex 34,30]]Aarão e todos os filhos de Israel, ao olharem para Moisés, viram que o seu rosto irradiava luz e temeram aproximar-se dele.\n[[Ex 34,31]]Então, Moisés chamou-os. Aarão e todos os chefes da comunidade aproximaram-se e Moisés falou com eles.\n[[Ex 34,32]]Depois todos os filhos de Israel se aproximaram e ele transmitiu-lhes todas as ordens que tinha recebido do Senhor no monte Sinai.\n[[Ex 34,33]]Quando Moisés acabou de lhes falar, cobriu o rosto com um véu.\n[[Ex 34,34]]Sempre que Moisés comparecia na presença do Senhor para falar com Ele, tirava o véu até sair de lá. Então, comunicava aos filhos de Israel as ordens que recebera.\n[[Ex 34,35]]Mas como os filhos de Israel viam que o rosto de Moisés irradiava luz, ele voltava a cobrir o rosto com o véu, até voltar a entrar de novo na Tenda para falar com o Senhor."}}