{"date":"2021-01-17","psalm":{"text":"[[Ps 40,2]]Esperei no Senhor com toda a confiança, \r\ne Ele atendeu-me.\n[[Ps 40,4a]]Pôs em meus lábios um cântico novo,\n[[Ps 40,4b]]um hino de louvor ao nosso Deus.\n\n[[Ps 40,7]]Não Vos agradaram sacrifícios nem oblações, \r\nmas abristes-me os ouvidos; \r\nnão pedistes holocaustos nem expiações,\n[[Ps 40,8a]]então clamei: «Aqui estou».\n\n[[Ps 40,8b]]De mim está escrito no livro da Lei\n[[Ps 40,9]]que faça a vossa vontade. \r\nAssim o quero, ó meu Deus, \r\na vossa lei está no meu coração.\n\n[[Ps 40,10]]Proclamei a justiça na grande assembleia, \r\nnão fechei os meus lábios, Senhor, bem o sabeis.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"40(39),2.4ab.7-8a.8b-9.10."},"gospel":{"text":"[[Jn 1,35]]Naquele tempo, estava João Batista com dois dos seus discípulos\n[[Jn 1,36]]e, vendo Jesus que passava, disse: «Eis o Cordeiro de Deus».\n[[Jn 1,37]]Os dois discípulos ouviram-no dizer aquelas palavras e seguiram Jesus.\n[[Jn 1,38]]Entretanto, Jesus voltou-Se; e, ao ver que O seguiam, disse-lhes: «Que procurais?». Eles responderam: «Rabi», que quer dizer Mestre, «onde moras?».\n[[Jn 1,39]]Disse-lhes Jesus: «Vinde ver». Eles foram ver onde morava e ficaram com Ele nesse dia. Era por volta das quatro horas da tarde.\n[[Jn 1,40]]André, irmão de Simão Pedro, foi um dos que ouviram João e seguiram Jesus.\n[[Jn 1,41]]Foi procurar primeiro seu irmão Simão e disse-lhe: «Encontrámos o Messias», que quer dizer Cristo;\n[[Jn 1,42]]e levou-o a Jesus. Fitando nele os olhos, Jesus disse-lhe: «Tu és Simão, filho de João. Chamar-te-ás Cefas», que quer dizer Pedro.","title":"Evangelho segundo São João","type":"gospel","reference_displayed":"1,35-42."},"first_reading":{"text":"[[1_S 3,3b]]Naqueles dias, Samuel dormia no Templo do Senhor, onde se encontrava a arca de Deus.\n[[1_S 3,4]]O Senhor chamou Samuel e ele respondeu: «Aqui estou».\n[[1_S 3,5]]E, correndo para junto de Heli, disse: «Aqui estou, porque me chamaste». Mas Heli respondeu: «Eu não te chamei; torna a deitar-te». E ele foi deitar-se.\n[[1_S 3,6]]O Senhor voltou a chamar Samuel. Samuel levantou-se, foi ter com Heli e disse: «Aqui estou, porque me chamaste». Heli respondeu: «Não te chamei, meu filho; torna a deitar-te».\n[[1_S 3,7]]Samuel ainda não conhecia o Senhor, porque, até então, nunca se lhe tinha manifestado a palavra do Senhor.\n[[1_S 3,8]]O Senhor chamou Samuel pela terceira vez. Ele levantou-se, foi ter com Heli e disse: «Aqui estou, porque me chamaste». Então Heli compreendeu que era o Senhor que chamava pelo jovem.\n[[1_S 3,9]]Disse Heli a Samuel: «Vai deitar-te; e, se te chamarem outra vez, responde: \"Falai, Senhor, que o vosso servo escuta\"». Samuel voltou para o seu lugar e deitou-se.\n[[1_S 3,10]]O Senhor veio, aproximou-Se e chamou como das outras vezes: «Samuel, Samuel!». E Samuel respondeu: «Falai, Senhor, que o vosso servo escuta».\n[[1_S 3,19]]Samuel foi crescendo; o Senhor estava com ele e nenhuma das suas palavras deixou de cumprir-se.","title":"1.º Livro de Samuel","type":"reading","reference_displayed":"3,3b-10.19."},"second_reading":{"text":"[[1_Co 6,13c]]Irmãos: O corpo não é para a imoralidade, mas para o Senhor, e o Senhor é para o corpo.\n[[1_Co 6,14]]Deus, que ressuscitou o Senhor, também nos ressuscitará a nós pelo seu poder.\n[[1_Co 6,15a]]Não sabeis que os vossos corpos são membros de Cristo?\n[[1_Co 6,17]]Aquele que se une ao Senhor constitui com Ele um só Espírito.\n[[1_Co 6,18]]Fugi da imoralidade. Qualquer outro pecado que o homem cometa é exterior ao seu corpo; mas o que pratica a imoralidade peca contra o próprio corpo.\n[[1_Co 6,19]]Não sabeis que o vosso corpo é templo do Espírito Santo, que habita em vós e vos foi dado por Deus? Não pertenceis a vós mesmos,\n[[1_Co 6,20]]porque fostes resgatados por grande preço. Glorificai a Deus no vosso corpo.","title":"1.ª Carta aos Coríntios","type":"reading","reference_displayed":"6,13c-15a.17-20."}}