{"psalm":{"text":"[[Ps 25,2]]Senhor, meu Deus, em Vós confio, \r\nnão seja confundido nem escarneçam de mim os inimigos.\n[[Ps 25,3]]Não serão confundidos os que esperam em Vós, \r\nmas serão confundidos os que sem razão faltam à palavra.\n\n[[Ps 25,4a]]Mostra-me, Senhor, os teus caminhos,\n[[Ps 25,4b]]ensinai-me as vossas veredas.\n[[Ps 25,5a]]Guiai-me na vossa verdade e ensinai-me,\n[[Ps 25,5b]]porque Vós sois Deus, meu Salvador.\n\n[[Ps 25,6]]Lembrai-Vos, Senhor, das vossas misericórdias \r\ne das vossas graças, que são eternas.\n[[Ps 25,7b]]Lembrai-Vos de mim segundo a vossa clemência,\n[[Ps 25,7c]]por causa da vossa bondade, Senhor.\n\n[[Ps 25,8]]O Senhor é bom e reto, \r\nensina o caminho aos pecadores.\n[[Ps 25,9]]Orienta os humildes na justiça \r\ne dá-lhes a conhecer os seus caminhos.","title":"Livro dos Salmos","reference_displayed":"25(24),2-4a.4b-5ab.6-7bc.8-9.","type":"psalm"},"date":"2021-06-02","gospel":{"text":"[[Mc 12,18]]Naquele tempo, foram ter com Jesus alguns saduceus – que afirmam não haver ressurreição – e perguntaram-lhe:\n[[Mc 12,19]]«Mestre, Moisés deixou-nos escrito: \"Se morrer a alguém um irmão, que deixe esposa sem filhos, esse homem deve casar-se com a viúva, para dar descendência a seu irmão\".\n[[Mc 12,20]]Ora, havia sete irmãos. O primeiro casou-se e morreu sem deixar descendência.\n[[Mc 12,21]]O segundo casou-se com a viúva e também morreu sem deixar descendência. O mesmo sucedeu ao terceiro.\n[[Mc 12,22]]E nenhum dos sete deixou descendência. Por fim morreu também a mulher.\n[[Mc 12,23]]Na ressurreição, quando voltarem à vida, de qual deles será ela esposa? Porque todos os sete se casaram com ela».\n[[Mc 12,24]]Disse-lhes Jesus: «Não andareis vós enganados, ignorando as Escrituras e o poder de Deus?\n[[Mc 12,25]]Na verdade, quando ressuscitarem dos mortos, nem eles se casam, nem elas são dadas em casamento; mas serão como os anjos no Céu.\n[[Mc 12,26]]Quanto à ressurreição dos mortos, não lestes no Livro de Moisés, no episódio da sarça ardente, como Deus disse: \"Eu sou o Deus de Abraão, o Deus de Isaac e o Deus de Jacob\"?\n[[Mc 12,27]]Ele não é Deus de mortos, mas de vivos. Vós andais muito enganados».","title":"Evangelho segundo São Marcos","reference_displayed":"12,18-27.","type":"gospel"},"first_reading":{"text":"[[Tb 3,1]]Naqueles dias, eu, Tobit, de alma angustiada, gemendo e chorando, comecei a dizer entre suspiros a seguinte oração:\n[[Tb 3,2]]«Vós sois justo, Senhor, e são justas todas as vossas obras. Os vossos caminhos são misericórdia e fidelidade, Vós sois o juiz do mundo.\n[[Tb 3,3]]Agora, Senhor, lembrai-Vos de mim e olhai para mim. Não me castigueis pelos meus pecados e erros, nem pelos dos meus antepassados, que cometemos na vossa presença, desobedecendo aos vossos mandamentos.\n[[Tb 3,4]]Por isso Vós nos entregastes à pilhagem, ao cativeiro e à morte, ao escárnio, à zombaria e ao insulto de todos os povos entre os quais nos dispersastes.\n[[Tb 3,5]]Na verdade, todas as vossas sentenças são justas, quando me tratais assim, por causa dos meus pecados e pelos dos meus antepassados, porque não cumprimos os vossos mandamentos, nem procedemos fielmente para convosco.\n[[Tb 3,6]]Mas agora tratai-me como for do vosso agrado, ordenai que me seja tirada a vida, para que eu desapareça da face da Terra e em terra me venha a tornar. Para mim, na verdade, é melhor morrer do que viver, pois tive de ouvir ofensas caluniosas e sinto uma grande tristeza. Senhor, fazei que eu me livre desta aflição, deixai-me partir para a eterna morada. Não afasteis de mim o vosso rosto, Senhor, porque para mim é melhor morrer do que suportar tão grande aflição na minha vida e ter de ouvir tantos insultos».\n[[Tb 3,7]]No mesmo dia, sucedeu que Sara, filha de Raguel, que vivia em Ecbátana da Média, também foi insultada por uma serva de seu pai.\n[[Tb 3,8]]Ela tinha casado sete vezes, mas Asmodeu, o demónio malfazejo, matava-lhe os maridos, antes de viverem com ela, conforme está prescrito às esposas. A serva dizia-lhe: «És tu que matas os teus maridos: já casaste com sete homens e não usaste o nome de nenhum deles.\n[[Tb 3,9]]Porque nos tratas mal por causa da sua morte? Vai-te com eles e que nunca se veja nascer de ti filho nem filha».\n[[Tb 3,10]]Nesse dia, Sara entristeceu-se profundamente e começou a chorar. Subiu à sala do andar superior da casa de seu pai e quis enforcar-se. Mas, refletindo, pensou: «Talvez insultem meu pai e lhe digam: \"Só tinhas uma filha querida e ela enforcou-se por causa das suas desgraças\". Assim, faria descer meu pai à morada dos mortos cheio de desgosto na sua velhice. É melhor que, em vez de me enforcar, eu suplique ao Senhor que me faça morrer, para não mais ter de ouvir insultos na minha vida.\n[[Tb 3,11a]]Então, estendeu as mãos para a janela e começou a rezar.\n[[Tb 3,16]]Nesse momento, a prece de ambos foi escutada pelo Deus da glória\n[[Tb 3,17a]]e o anjo Rafael foi enviado para dar remédio a Tobit e a Sara.","title":"Livro de Tobias","reference_displayed":"3,1-11a.16-17a.","type":"reading"}}