{"date":"2021-08-04","psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 106,6]]Pecámos como os nossos pais, \r\nfizemos o mal e praticámos a impiedade.\n[[Ps 106,7a]]No Egito não entenderam os vossos prodígios, \r\nnão compreenderam a imensidade dos vossos favores.\n\n[[Ps 106,13]]Depressa esqueceram os seus feitos grandiosos \r\ne não confiaram nos seus desígnios.\n[[Ps 106,14]]E entregaram-se à orgia no deserto \r\ne tentaram a Deus no descampado.\n\n[[Ps 106,21]]Esqueceram a Deus que os salvara, \r\nque realizara prodígios no Egito,\n[[Ps 106,22]]maravilhas na terra de Cam, \r\nfeitos gloriosos no mar Vermelho.\n\n[[Ps 106,23]]E pensava já em exterminá-los, \r\nse Moisés, o seu eleito, \r\nnão intercedesse junto dele \r\ne aplacasse a sua ira para não os destruir","reference_displayed":"106(105),6-7a.13-14.21-22.23."},"gospel":{"type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 15,21]]Naquele tempo, Jesus retirou-Se para os lados de Tiro e Sidónia.\n[[Mt 15,22]]Então, uma mulher cananeia, vinda daqueles arredores, começou a gritar: «Senhor, Filho de David, tem compaixão de mim. Minha filha está cruelmente atormentada por um demónio».\n[[Mt 15,23]]Mas Jesus não lhe respondeu uma palavra. Os discípulos aproximaram-se e pediram-Lhe: «Atende-a, porque ela vem a gritar atrás de nós».\n[[Mt 15,24]]Jesus respondeu: «Não fui enviado senão às ovelhas perdidas da casa de Israel».\n[[Mt 15,25]]Mas a mulher veio prostrar-se diante dele, dizendo: «Socorre-me, Senhor».\n[[Mt 15,26]]Ele respondeu: «Não é justo que se tome o pão dos filhos para o lançar aos cachorrinhos».\n[[Mt 15,27]]Mas ela insistiu: «É verdade, Senhor; mas também os cachorrinhos comem das migalhas que caem da mesa de seus donos».\n[[Mt 15,28]]Então Jesus respondeu-lhe: «Mulher, é grande a tua fé. Faça-se como desejas». E, a partir daquele momento, a sua filha ficou curada.","reference_displayed":"15,21-28."},"first_reading":{"type":"reading","title":"Livro dos Números","reference_displayed":"13,1-2.25-33.14,1.26-29.34-35.","text":"[[Nb 13,1]]Naqueles dias, o Senhor disse a Moisés, no deserto de Parã:\n[[Nb 13,2]]«Manda alguns homens observar a terra de Canaã, que Eu vou dar aos filhos de Israel. Envia um homem por cada uma das vossas tribos paternas e todos sejam dos principais entre eles».\n[[Nb 13,25]]Passados quarenta dias, os homens regressaram, depois de terem observado a terra.\n[[Nb 13,26]]Vieram ter com Moisés, Aarão e toda a comunidade dos filhos de Israel, ao deserto de Parã, em Cades. Fizeram-lhes então o seu relato, a eles e a toda a comunidade, e mostraram-lhes os frutos da terra.\n[[Nb 13,27]]Eis o que eles contaram: «Entrámos no país ao qual nos enviaste; é de facto uma terra onde corre leite e mel e aqui estão os seus frutos.\n[[Nb 13,28]]Mas o povo que o habita é poderoso, as cidades são muito grandes e fortificadas e até lá vimos descendentes de Anac.\n[[Nb 13,29]]Os amalecitas ocupam a região do Negueb; os hititas, os jebuseus e os amorreus vivem na serra; e os cananeus habitam junto ao mar e à beira do Jordão».\n[[Nb 13,30]]Caleb procurou acalmar o povo, que começava a sublevar-se contra Moisés, e disse: «Subamos e conquistemos aquele país, porque certamente sairemos vencedores».\n[[Nb 13,31]]Mas os homens que tinham ido com ele disseram: «Não podemos avançar contra aquele povo, porque é mais forte do que nós».\n[[Nb 13,32]]E começaram a dizer mal da terra que tinham ido observar, dizendo aos filhos de Israel: «A terra que fomos observar é um país que devora os seus habitantes e toda a gente que ali vimos são homens de grande estatura.\n[[Nb 13,33]]Vimos lá os gigantes __ os filhos de Anac, descendentes de gigantes __. Ao seu lado nós parecíamos gafanhotos e era assim que eles também nos olhavam».\n[[Nb 14,1]]Então toda a comunidade de Israel levantou a voz em altos brados e o povo passou aquela noite a chorar.\n[[Nb 14,26]]O Senhor falou a Moisés e a Aarão, dizendo:\n[[Nb 14,27]]«Até quando esta comunidade perversa continuará a murmurar contra Mim? Eu ouvi as murmurações dos filhos de Israel contra Mim.\n[[Nb 14,28]]Vai dizer-lhes: ‘Por minha vida __ oráculo do Senhor __ Eu vos tratarei segundo as próprias palavras que pronunciastes aos meus ouvidos.\n[[Nb 14,29]]Neste deserto cairão os cadáveres de todos vós que fostes recenseados de vinte anos para cima e murmurastes contra Mim.\n[[Nb 14,34]]Vós observastes aquela terra durante quarenta dias. A cada dia corresponderá um ano. Pois bem: durante quarenta anos suportareis o peso das vossas faltas e sabereis quanto custa provocar a minha indignação.\n[[Nb 14,35]]Fui Eu, o Senhor, que falei. É assim que tratarei esta comunidade perversa, que se amotinou contra Mim. Serão consumidos neste deserto e nele morrerão’»."}}