{"gospel":{"text":"[[Jn 15,1]]Naquele tempo, disse Jesus aos seus discípulos: «Eu sou a verdadeira vide e meu Pai é o agricultor.\n[[Jn 15,2]]Ele corta todo o ramo que está em Mim e não dá fruto e limpa todo aquele que dá fruto, para que dê ainda mais fruto.\n[[Jn 15,3]]Vós já estais limpos, por causa da palavra que vos anunciei.\n[[Jn 15,4]]Permanecei em Mim e Eu permanecerei em vós. Como o ramo não pode dar fruto por si mesmo, se não permanecer na videira, assim também vós, se não permanecerdes em Mim.\n[[Jn 15,5]]Eu sou a videira, vós sois os ramos. Se alguém permanece em Mim e Eu nele, esse dá muito fruto, porque sem Mim nada podeis fazer.\n[[Jn 15,6]]Se alguém não permanece em Mim, será lançado fora, como o ramo, e secará. Esses ramos, apanham-nos, lançam-nos ao fogo e eles ardem.\n[[Jn 15,7]]Se permanecerdes em Mim e as minhas palavras permanecerem em vós, pedireis o que quiserdes e ser-vos-á concedido.\n[[Jn 15,8]]A glória de meu Pai é que deis muito fruto. Então vos tornareis meus discípulos».","title":"Evangelho segundo São João","reference_displayed":"15,1-8.","type":"gospel"},"first_reading":{"text":"[[Ac 9,26]]Naqueles dias, Saulo chegou a Jerusalém e procurava juntar-se aos discípulos. Mas todos o temiam, por não acreditarem que fosse discípulo.\n[[Ac 9,27]]Então, Barnabé tomou-o consigo, levou-o aos Apóstolos e contou-lhes como Saulo, no caminho, tinha visto o Senhor, que lhe tinha falado, e como em Damasco tinha pregado com firmeza em nome de Jesus.\n[[Ac 9,28]]A partir desse dia, Saulo ficou com eles em Jerusalém e falava com firmeza no nome do Senhor.\n[[Ac 9,29]]Conversava e discutia também com os helenistas, mas estes procuravam dar-lhe a morte.\n[[Ac 9,30]]Ao saberem disto, os irmãos levaram-no para Cesareia e fizeram-no seguir para Tarso.\n[[Ac 9,31]]Entretanto, a Igreja gozava de paz por toda a Judeia, Galileia e Samaria, edificando-se e vivendo no temor do Senhor e ia crescendo com a assistência do Espírito Santo.","title":"Livro dos Atos dos Apóstolos","reference_displayed":"9,26-31.","type":"reading"},"date":"2021-05-02","second_reading":{"text":"[[1_Jn 3,18]]Meus filhos, não amemos com palavras e com a língua, mas com obras e em verdade.\n[[1_Jn 3,19]]Deste modo, saberemos que somos da verdade e tranquilizaremos o nosso coração diante de Deus;\n[[1_Jn 3,20]]porque, se o nosso coração nos acusar, Deus é maior que o nosso coração e conhece todas as coisas.\n[[1_Jn 3,21]]Caríssimos, se o coração não nos condena, temos confiança diante de Deus.\n[[1_Jn 3,22]]e receberemos dele tudo o que Lhe pedirmos, porque cumprimos todos os seus mandamentos e fazemos o que Lhe é agradável.\n[[1_Jn 3,23]]É este o seu mandamento: acreditar no nome de seu Filho, Jesus Cristo, e amar-nos uns aos outros, como Ele nos mandou.\n[[1_Jn 3,24]]Quem observa os seus mandamentos permanece em Deus e Deus nele. E sabemos que permanece em nós pelo Espírito que nos concedeu.","title":"1.ª Carta de São João","reference_displayed":"3,18-24.","type":"reading"},"psalm":{"text":"[[Ps 22,26b]]Cumprirei a minha promessa na presença dos vossos fiéis.\n[[Ps 22,27]]Os pobres hão de comer e serão saciados, \r\nlouvarão o Senhor os que O procuram: \r\nvivam os seus corações para sempre.\n\n[[Ps 22,28]]Hão de lembrar-se do Senhor e converter-se a Ele \r\ntodos os confins da Terra; \r\ne diante dele virão prostrar-se \r\ntodas as famílias das nações.\n\n[[Ps 22,30]]Só a Ele hão de adorar\r\ntodos os grandes do mundo,\r\ndiante dele se hão de prostrar\r\ntodos os que descem ao pó da terra.\r\n\nPara Ele viverá a minha alma,\n[[Ps 22,31]]Há de servi-lo a minha descendência. \r\nFalar-se-á do Senhor às gerações futuras\n[[Ps 22,32]]e a sua justiça será revelada ao povo que há de vir: \r\n\n«Eis o que fez o Senhor».","title":"Livro dos Salmos","reference_displayed":"22(21),26b-27.28.30.31-32.","type":"psalm"}}