{"gospel":{"type":"gospel","reference_displayed":"7,1-8.14-15.21-23.","text":"[[Mc 7,1]]Naquele tempo, reuniu-se à volta de Jesus um grupo de fariseus e alguns escribas que tinham vindo de Jerusalém.\n[[Mc 7,2]]Viram que alguns dos discípulos de Jesus comiam com as mãos impuras, isto é, sem as lavar.\n[[Mc 7,3]]Na verdade, os fariseus e os judeus em geral só comem depois de lavar cuidadosamente as mãos, conforme a tradição dos antigos.\n[[Mc 7,4]]Ao voltarem da praça pública, não comem sem antes se terem lavado. E seguem muitos outros costumes a que se prenderam por tradição, como lavar os copos, os jarros e as vasilhas de cobre.\n[[Mc 7,5]]Os fariseus e os escribas perguntaram a Jesus: «Porque não seguem os teus discípulos a tradição dos antigos, e comem sem lavar as mãos?».\n[[Mc 7,6]]Jesus respondeu-lhes: «Bem profetizou Isaías a respeito de vós, hipócritas, como está escrito: \"Este povo honra-Me com os lábios, mas o seu coração está longe de Mim.\n[[Mc 7,7]]É vão o culto que Me prestam, e as doutrinas que ensinam não passam de preceitos humanos\".\n[[Mc 7,8]]Vós deixais de lado o mandamento de Deus, para vos prenderdes à tradição dos homens».\n[[Mc 7,14]]Depois, Jesus chamou de novo a Si a multidão e começou a dizer-lhe: «Escutai-Me e procurai compreender.\n[[Mc 7,15]]Não há nada fora do homem que ao entrar nele o possa tornar impuro. O que sai do homem é que o torna impuro.\n[[Mc 7,21]]porque do interior dos homens é que saem as más intenções: imoralidades, roubos, assassínios,\n[[Mc 7,22]]adultérios, ambições, injustiças, fraudes, devassidão, inveja, difamação, orgulho, insensatez.\n[[Mc 7,23]]Todos estes vícios saem do interior do homem e são eles que o tornam impuro».","title":"Evangelho segundo São Marcos"},"date":"2021-08-29","second_reading":{"type":"reading","reference_displayed":"1,17-18.21b-22.27.","text":"[[Jc 1,17]]Caríssimos irmãos: Toda a boa dádiva e todo o dom perfeito vêm do alto, descem do Pai das luzes, no qual não há variação nem sombra de mudança.\n[[Jc 1,18]]Foi Ele que nos gerou pela palavra da verdade, para sermos como primícias das suas criaturas.\n[[Jc 1,21b]]Acolhei docilmente a palavra em vós plantada, que pode salvar as vossas almas.\n[[Jc 1,22]]Sede cumpridores da palavra e não apenas ouvintes, pois seria enganar-vos a vós mesmos.\n[[Jc 1,27]]A religião pura e sem mancha, aos olhos de Deus, nosso Pai, consiste em visitar os órfãos e as viúvas nas suas tribulações, e conservar-se limpo do contágio do mundo.","title":"Carta de São Tiago"},"first_reading":{"type":"reading","reference_displayed":"4,1-2.6-8.","text":"[[Dt 4,1]]Moisés falou ao povo, dizendo: «Agora, Israel, escuta os preceitos que vos dou a conhecer e põe-nos em prática, para que vivais e entreis na posse da terra que vos dá o Senhor, Deus dos vossos pais.\n[[Dt 4,2]]Não acrescentareis nada ao que vos ordeno, nem suprimireis coisa alguma, mas guardareis os mandamentos do Senhor vosso Deus, tal como eu vo-los prescrevo.\n[[Dt 4,6]]Observai-os e ponde-os em prática: eles serão a vossa sabedoria e a vossa prudência aos olhos dos povos, que, ao ouvirem falar de todas estas leis, dirão: \"Que povo tão sábio e tão prudente é esta grande nação!\".\n[[Dt 4,7]]Qual é, na verdade, a grande nação que tem a divindade tão perto de si como está perto de nós o Senhor, nosso Deus, sempre que O invocamos?\n[[Dt 4,8]]E qual é a grande nação que tem mandamentos e decretos tão justos como esta lei que hoje vos apresento?.","title":"Livro do Deuteronómio"},"psalm":{"type":"psalm","reference_displayed":"15(14),2-3a.3cd-4ab.4-5.","text":"[[Ps 15,2]]O que vive sem mancha e pratica a justiça\n[[Ps 15,3a]]e diz a verdade que tem no seu coração\n[[Ps 15,3c]]O que não faz mal ao seu próximo,\n\n[[Ps 15,3d]]nem ultraja o seu semelhante,\n[[Ps 15,4a]]o que tem por desprezível o ímpio, \r\nmas estima os que temem o Senhor.\n[[Ps 15,4b]]O que não falta ao juramento mesmo em seu prejuízo\n\n[[Ps 15,4]]«Quem de vós, que possua cem ovelhas e tenha perdido uma delas, não deixa as outras noventa e nove no deserto, para ir à procura da que anda perdida, até a encontrar?\n[[Ps 15,5]]e não empresta dinheiro com usura, \r\nnem aceita presentes para condenar o inocente.\r\nQuem assim proceder jamais será abalado.","title":"Livro dos Salmos"}}