{"gospel":{"text":"[[Mc 6,14]]Naquele tempo, o rei Herodes ouviu falar de Jesus, pois a sua fama chegara a toda a parte e dizia-se: «João Batista ressuscitou dos mortos; por isso, ele tem o poder de fazer milagres».\n[[Mc 6,15]]Outros diziam: «É Elias». Outros diziam ainda: «É um profeta como os antigos profetas».\n[[Mc 6,16]]Mas Herodes, ao ouvir falar de tudo isto, dizia: «João, a quem mandei cortar a cabeça, ressuscitou».\n[[Mc 6,17]]De facto, Herodes mandara prender João e algemá-lo no cárcere, por causa de Herodíades, a esposa de seu irmão Filipe, que ele tinha tomado por mulher.\n[[Mc 6,18]]João dizia a Herodes: «Não podes ter contigo a mulher do teu irmão».\n[[Mc 6,19]]Herodíades odiava João Batista e queria dar-lhe a morte, mas não podia,\n[[Mc 6,20]]porque Herodes respeitava João, sabendo que era justo e santo, e por isso o protegia. Quando o ouvia, ficava perturbado, mas escutava-o com prazer.\n[[Mc 6,21]]Entretanto, chegou um dia oportuno, quando Herodes, no seu aniversário natalício, ofereceu um banquete aos grandes da corte, aos oficiais e às principais personalidades da Galileia.\n[[Mc 6,22]]Entrou então a filha de Herodíades, que dançou e agradou a Herodes e aos convidados. O rei disse à jovem: «Pede-me o que desejares e eu to darei».\n[[Mc 6,23]]E fez este juramento: «Dar-te-ei o que me pedires, ainda que seja a metade do meu reino».\n[[Mc 6,24]]Ela saiu e perguntou à mãe: «Que hei de pedir?». A mãe respondeu-lhe: «Pede a cabeça de João Batista».\n[[Mc 6,25]]Ela voltou apressadamente à presença do rei e fez-lhe este pedido: «Quero que me dês sem demora, num prato, a cabeça de João Batista».\n[[Mc 6,26]]O rei ficou consternado, mas, por causa do juramento e dos convidados, não quis recusar o pedido.\n[[Mc 6,27]]E mandou imediatamente um guarda, com ordem de trazer a cabeça de João. O guarda foi à cadeia, cortou a cabeça de João\n[[Mc 6,28]]e trouxe-a num prato. A jovem recebeu-a e entregou-a à mãe.\n[[Mc 6,29]]Quando os discípulos de João souberam a notícia, foram buscar o seu cadáver e deram-lhe sepultura.","reference_displayed":"6,14-29.","type":"gospel","title":"Evangelho segundo São Marcos"},"psalm":{"text":"[[Ps 27,1]]O Senhor é minha luz e salvação: \r\na quem hei de temer? \r\nO Senhor é protetor da minha vida: \r\nde quem hei de ter medo?\n\n[[Ps 27,3]]Se um exército me vier cercar, \r\no meu coração não temerá. \r\nSe contra mim travarem batalha, \r\nmesmo assim terei confiança.\n\n[[Ps 27,5]]No dia da desgraça,\r\nEle me esconderá na sua tenda,\r\nocultar-me-á no recôndito do seu santuário,\r\nelevar-me-á sobre um rochedo.\n\n[[Ps 27,8b]]A vossa face, Senhor, eu procuro.\n[[Ps 27,9a]]Não escondais de mim o vosso rosto,\n[[Ps 27,9b]]nem afasteis com ira o vosso servo.\n[[Ps 27,9c]]Não me rejeiteis nem me abandoneis, \r\nmeu Deus e meu Salvador.","reference_displayed":"27(26),1.3.5.8b-9abc.","type":"psalm","title":"Livro dos Salmos"},"date":"2021-02-05","first_reading":{"text":"[[He 13,1]]Irmãos: Permanecei no amor fraterno.\n[[He 13,2]]Não esqueçais a hospitalidade, porque, graças a ela, alguns, sem o saberem, hospedaram anjos.\n[[He 13,3]]Lembrai-vos dos prisioneiros, como se estivésseis presos com eles. Lembrai-vos dos que são maltratados, porque vós também tendes um corpo.\n[[He 13,4]]O matrimónio seja honrado por todos e o leito conjugal sem mancha, porque Deus julgará os impuros e os adúlteros.\n[[He 13,5]]O vosso modo de proceder seja desinteressado, contentando-vos com o que possuís, porque Deus disse: «Eu não te abandonarei nem te desampararei».\n[[He 13,6]]Assim poderemos dizer confiadamente: «O Senhor é por mim: nada temo; que poderão fazer-me os homens?».\n[[He 13,7]]Lembrai-vos dos vossos chefes, que vos anunciaram a palavra de Deus; considerai o êxito da sua carreira e imitai a sua fé.\n[[He 13,8]]Jesus Cristo é sempre o mesmo, hoje e ontem e por toda a eternidade.","reference_displayed":"13,1-8.","type":"reading","title":"Carta aos Hebreus"}}