{"gospel":{"reference_displayed":"16,23b-28.","text":"[[Jn 16,23b]]Naquele tempo, disse Jesus aos seus discípulos: «Em verdade, em verdade vos digo: tudo o que pedirdes ao Pai em meu nome, Ele vo-lo dará.\n[[Jn 16,24]]Até agora não pedistes nada em meu nome: pedi e recebereis, para que a vossa alegria seja completa.\n[[Jn 16,25]]Tenho-vos dito tudo isto em parábolas mas vai chegar a hora em que não vos falarei mais em parábolas: falar-vos-ei claramente do Pai.\n[[Jn 16,26]]Nesse dia, pedireis em meu nome; e não vos digo que rogarei por vós ao Pai,\n[[Jn 16,27]]pois o próprio Pai vos ama, porque vós Me amastes e acreditastes que Eu saí de Deus.\n[[Jn 16,28]]Saí de Deus e vim ao mundo. Agora deixo o mundo e vou para o Pai».","type":"gospel","title":"Evangelho segundo São João"},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 47,2]]Povos todos, batei palmas, \r\naclamai a Deus com brados de alegria,\n[[Ps 47,3]]porque o Senhor, o Altíssimo, é terrível, \r\no Rei soberano de toda a Terra.\n\n[[Ps 47,8]]Deus é Rei do universo: \r\ncantai os hinos mais belos.\n[[Ps 47,9]]Deus reina sobre os povos, \r\nDeus está sentado no seu trono sagrado.\n\n[[Ps 47,10]]Reuniram-se os príncipes dos povos\r\nao povo do Deus de Abraão;\r\nporque a Deus pertencem os poderes da Terra, \r\nEle está acima de todas as coisas.","type":"psalm","reference_displayed":"47(46),2-3.8-9.10."},"date":"2021-05-15","first_reading":{"reference_displayed":"18,23-28.","title":"Livro dos Atos dos Apóstolos","text":"[[Ac 18,23]]Depois de ter passado algum tempo em Antioquia, Paulo partiu de novo e percorreu sucessivamente a Galácia e a Frígia, fortalecendo todos os discípulos na fé.\n[[Ac 18,24]]Entretanto, chegou a Éfeso um judeu chamado Apolo, natural de Alexandria, homem eloquente, muito versado nas Escrituras.\n[[Ac 18,25]]Fora instruído no caminho do Senhor e pregava com muito entusiasmo, ensinando com exatidão o que se referia a Jesus, embora só conhecesse o batismo de João.\n[[Ac 18,26]]E começou a falar também com firmeza na sinagoga. Priscila e Áquila, ouvindo-o falar, tomaram-no consigo e expuseram-lhe com maior exatidão o caminho do Senhor.\n[[Ac 18,27]]Como ele queria partir para a Acaia, os irmãos encorajaram-no e escreveram aos discípulos que o recebessem. Depois de lá ter chegado, ajudava muito os fiéis com o auxílio da graça:\n[[Ac 18,28]]refutava energicamente os judeus em público, demonstrando pelas Escrituras que Jesus era o Messias.","type":"reading"}}