{"date":"2021-06-28","gospel":{"text":"[[Mt 8,18]]Naquele tempo, vendo Jesus à sua volta uma grande multidão, mandou passar para a outra margem do lago.\n[[Mt 8,19]]Aproximou-se então um escriba, que Lhe disse: «Mestre, seguir-Te-ei para onde fores».\n[[Mt 8,20]]Jesus respondeu-Lhe: «As raposas têm as suas tocas e as aves os seus ninhos, mas o Filho do homem não tem onde reclinar a cabeça».\n[[Mt 8,21]]Disse-Lhe outro discípulo: «Senhor, deixa-me ir primeiro sepultar meu pai».\n[[Mt 8,22]]Mas Jesus respondeu-Lhe: «Segue-Me e deixa que os mortos sepultem os seus mortos».","type":"gospel","title":"Evangelho segundo São Mateus","reference_displayed":"8,18-22."},"first_reading":{"type":"reading","text":"[[Gn 18,16]]Naqueles dias, os homens que tinham estado com Abraão junto do carvalho de Mambré levantaram-se e dirigiram o seu olhar para Sodoma. Abraão ia com eles, para se despedir.\n[[Gn 18,17]]Disse o Senhor: «Deverei ocultar a Abraão o que tenciono fazer?\n[[Gn 18,18]]Ele será, na verdade, a origem de uma nação grande e poderosa e nele serão abençoadas todas as nações da Terra.\n[[Gn 18,19]]Porque Eu o escolhi para ordenar a seus filhos e aos seus descendentes que sigam o caminho do Senhor, praticando a justiça e o direito. Assim realizará o Senhor tudo o que prometeu a Abraão».\n[[Gn 18,20]]Disse então o Senhor: «O clamor contra Sodoma e Gomorra é tão forte, o seu pecado é tão grave,\n[[Gn 18,21]]que Eu vou descer para verificar se o clamor que chegou até Mim corresponde inteiramente às suas obras. Se sim ou não, hei de sabê-lo».\n[[Gn 18,22]]Os homens que tinham vindo à residência de Abraão dirigiram-se então para Sodoma, enquanto o Senhor continuava junto de Abraão.\n[[Gn 18,23]]Este aproximou-se e disse: «Irás destruir o justo com o pecador?\n[[Gn 18,24]]Talvez haja cinquenta justos na cidade. Matá-los-ás a todos? Não perdoarás a essa cidade, por causa dos cinquenta justos que nela residem?\n[[Gn 18,25]]Longe de Ti fazer tal coisa: dar a morte ao justo e ao pecador, de modo que o justo e o pecador tenham a mesma sorte! Longe de Ti! O juiz de toda a Terra não fará justiça?».\n[[Gn 18,26]]O Senhor respondeu-lhe: «Se encontrar em Sodoma cinquenta justos, perdoarei a toda a cidade por causa deles».\n[[Gn 18,27]]Abraão insistiu: «Atrevo-me a falar ao meu Senhor, eu que não passo de pó e cinza:\n[[Gn 18,28]]talvez para cinquenta justos faltem cinco. Por causa de cinco, destruirás toda a cidade?». O Senhor respondeu: «Não a destruirei se lá encontrar quarenta e cinco justos».\n[[Gn 18,29]]Abraão insistiu mais uma vez: «Talvez não se encontrem nela mais de quarenta». O Senhor respondeu: «Não a destruirei em atenção a esses quarenta».\n[[Gn 18,30]]Abraão disse ainda: «Se o meu Senhor não levar a mal, falarei mais uma vez: talvez haja lá trinta justos». O Senhor respondeu: «Não farei a destruição, se lá encontrar esses trinta».\n[[Gn 18,31]]Abraão insistiu novamente: «Atrevo-me ainda a falar ao meu Senhor: talvez não se encontrem lá mais de vinte justos». O Senhor respondeu: «Não destruirei a cidade em atenção a esses vinte».\n[[Gn 18,32]]Abraão prosseguiu: «Se o meu Senhor não levar a mal, falarei ainda esta vez: talvez lá não se encontrem senão dez». O Senhor respondeu: «Em atenção a esses dez, não destruirei a cidade».\n[[Gn 18,33]]Quando acabou de falar a Abraão, o Senhor retirou-Se; e Abraão voltou para a sua tenda.","title":"Livro do Génesis","reference_displayed":"18,16-33."},"psalm":{"text":"[[Ps 103,1]]Bendiz, ó minha alma, o Senhor, \r\ne todo o meu ser bendiga o seu nome santo.\n[[Ps 103,2]]Bendiz, ó minha alma, o Senhor \r\ne não esqueças nenhum dos seus benefícios.\n\n[[Ps 103,3]]Ele perdoa todos os teus pecados \r\ne cura as tuas enfermidades.\n[[Ps 103,4]]Salva da morte a tua vida \r\ne coroa-te de graça e misericórdia.\n\n[[Ps 103,8]]O Senhor é clemente e compassivo, \r\npaciente e cheio de bondade.\n[[Ps 103,9]]Não está sempre a repreender, \r\nnem guarda ressentimento.\n\n[[Ps 103,10]]Não nos tratou segundo os nossos pecados, \r\nnem nos castigou segundo as nossas culpas.\n[[Ps 103,11]]Como a distância da Terra aos Céus, \r\nassim é grande a sua misericórdia para os que O temem.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"103(102),1-2.3-4.8-9.10-11."}}