{"first_reading":{"type":"reading","title":"Livro dos Atos dos Apóstolos","text":"[[Ac 25,13b]]Naqueles dias, o rei Agripa e Berenice chegaram a Cesareia e foram apresentar cumprimentos ao governador Festo.\n[[Ac 25,14]]Como se demoraram ali muitos dias, Festo expôs ao rei o caso de Paulo, dizendo: «Há aqui um homem, que Félix deixou preso,\n[[Ac 25,15]]e contra o qual, estando eu em Jerusalém, os príncipes dos sacerdotes e os anciãos dos judeus apresentaram queixa, pedindo a sua condenação.\n[[Ac 25,16]]Respondi-lhes que não era costume dos romanos conceder a entrega de qualquer homem, antes de o réu ter na sua frente os acusadores e poder defender-se da acusação.\n[[Ac 25,17]]Vieram então aqui a Cesareia e, sem mais demoras, logo no dia seguinte, sentei-me no tribunal e mandei comparecer o homem.\n[[Ac 25,18]]Postos frente a frente, os acusadores não alegaram nenhum dos crimes de que eu suspeitava.\n[[Ac 25,19]]Só tinham com ele discussões acerca da sua religião e especialmente a respeito de um certo Jesus que morreu e que Paulo afirma estar vivo.\n[[Ac 25,20]]Eu fiquei embaraçado perante um debate deste género e perguntei-lhe se queria ir a Jerusalém, para lá ser julgado.\n[[Ac 25,21]]Mas como Paulo apelou, para que a sua causa fosse decidida pelo imperador, mandei que o conservassem preso, até o enviar a César».","reference_displayed":"25,13b-21."},"gospel":{"type":"gospel","text":"[[Jn 21,15]]Quando Jesus Se manifestou aos seus discípulos junto ao mar de Tiberíades, depois de comerem, perguntou a Simão Pedro: «Simão, filho de João, amas-Me tu mais do que estes?». Ele respondeu-Lhe: «Sim, Senhor, Tu sabes que Te amo». Disse-lhe Jesus: «Apascenta os meus cordeiros».\n[[Jn 21,16]]Voltou a perguntar-lhe segunda vez: «Simão, filho de João, tu amas-Me?». Ele respondeu-Lhe: «Sim, Senhor, Tu sabes que Te amo». Disse-lhe Jesus: «Apascenta as minhas ovelhas».\n[[Jn 21,17]]Perguntou-lhe pela terceira vez: «Simão, filho de João, tu amas-Me?». Pedro entristeceu-se por Jesus lhe ter perguntado pela terceira vez se O amava e respondeu-Lhe: «Senhor, Tu sabes tudo, bem sabes que Te amo». Disse-lhe Jesus: «Apascenta as minhas ovelhas.\n[[Jn 21,18]]Em verdade, em verdade te digo: quando eras mais novo, tu mesmo te cingias e andavas por onde querias; mas quando fores mais velho, estenderás a mão e outro te cingirá e te levará para onde não queres».\n[[Jn 21,19]]Jesus disse isto para indicar o género de morte com que Pedro havia de dar glória a Deus. Dito isto, acrescentou: «Segue-Me».","title":"Evangelho segundo São João","reference_displayed":"21,15-19."},"psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 103,1]]Bendiz, ó minha alma, o Senhor, \r\ne todo o meu ser bendiga o seu nome santo.\n[[Ps 103,2]]Bendiz, ó minha alma, o Senhor \r\ne não esqueças nenhum dos seus benefícios.\n\n[[Ps 103,11]]Como a distância da Terra aos Céus, \r\nassim é grande a sua misericórdia para os que O temem.\n[[Ps 103,12]]Como o Oriente dista do Ocidente, \r\nassim Ele afasta de nós os nossos pecados.\n\n[[Ps 103,19]]O Senhor fixou no Céu o seu trono \r\ne o seu reino estende-se sobre o universo.\n[[Ps 103,20a]]Bendizei o Senhor, todos os seus anjos,\n[[Ps 103,20b]]poderosos executores das suas ordens.","reference_displayed":"103(102),1-2.11-12.19-20ab."},"date":"2021-05-21"}