{"psalm":{"title":"Livro dos Salmos","reference_displayed":"136(135),1.23-24.10-12.13-15.","type":"psalm","text":"[[Ps 136,1]]Dai graças ao Senhor, porque Ele é bom: é eterna a sua bondade.\n[[Ps 136,23]]Não se esqueceu de nós, na nossa humilhação, \r\nporque o seu amor é eterno!  \n[[Ps 136,24]]E libertou-nos dos nossos opressores: é eterna a sua bondade.\n\n[[Ps 136,10]]Feriu os primogénitos dos egípcios, \r\nporque o seu amor é eterno!  \n[[Ps 136,11]]Tirou Israel do meio deles, \r\nporque o seu amor é eterno!  \n\n[[Ps 136,12]]Com a sua mão forte e o seu braço estendido, \r\nporque o seu amor é eterno!  \n[[Ps 136,13]]Dividiu ao meio o Mar dos Juncos, \r\nporque o seu amor é eterno!  \n\n[[Ps 136,14]]Fez passar Israel através dele, \r\nporque o seu amor é eterno!  \n[[Ps 136,15]]Afundou o Faraó e o seu exército, \r\nporque o seu amor é eterno!  "},"gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"12,14-21.","type":"gospel","text":"[[Mt 12,14]]Naquele tempo, os fariseus reuniram conselho contra Jesus, a fim de O fazerem desaparecer.\n[[Mt 12,15]]Mas Jesus, ao saber disso, retirou-Se dali. Muitos O seguiram e Ele curou-os a todos,\n[[Mt 12,16]]mas intimou-os que não descobrissem quem Ele era,\n[[Mt 12,17]]para se cumprir o que o profeta Isaías anunciara, ao dizer:\n[[Mt 12,18]]«Eis o meu servo, a quem Eu escolhi, o meu predileto, em quem se compraz a minha alma. Sobre ele farei repousar o meu Espírito, para que anuncie a justiça às nações.\n[[Mt 12,19]]Não discutirá nem clamará, nem se fará ouvir a sua voz nas praças.\n[[Mt 12,20]]Não quebrará a cana já fendida, nem apagará a torcida que ainda fumega, enquanto não levar a justiça à vitória;\n[[Mt 12,21]]e as nações colocarão a esperança no seu nome»."},"date":"2021-07-17","first_reading":{"title":"Livro do Êxodo","reference_displayed":"12,37-42.","type":"reading","text":"[[Ex 12,37]]Naqueles dias, os filhos de Israel partiram de Ramsés para Sucot:eram cerca de seiscentas mil pessoas que iam a pé, sem contar as crianças.\n[[Ex 12,38]]Também uma turba numerosa partiu com eles, juntamente com ovelhas, bois e gado em grande quantidade.\n[[Ex 12,39]]Eles cozeram a farinha amassada com que tinham saído do Egito em bolos sem fermento, pois não tinha fermento. Tinham, na verdade, sido expulsos do Egito, e não puderam demorar-se; nem sequer fizeram provisões para eles.\n[[Ex 12,40]]A estadia dos filhos de Israel que residiram no Egito foi de quatrocentos e trinta anos.\n[[Ex 12,41]]No final dos quatrocentos e trinta anos, precisamente naquele dia, saíram todos os exércitos do Senhor da terra do Egito.\n[[Ex 12,42]]Aquela foi uma noite de vigília para o Senhor, quando Ele os fez sair da terra do Egito. Esta noite do Senhor será de vigília para todos os filhos de Israel nas suas gerações."}}