{"first_reading":{"reference_displayed":"54,1-10.","type":"reading","title":"Livro de Isaías","text":"[[Is 54,1]]Alegra-te, ó estéril, que não tiveste filhos, solta brados de alegria e de júbilo, tu, que não sentistes as dores da maternidade. Porque são mais numerosos os filhos da abandonada do que os filhos da esposa, diz o Senhor.\n[[Is 54,2]]Alarga o espaço da tua tenda sem olhar a despesas, estende sem medo as cortinas das tuas moradas; alonga as cordas, reforça as estacas,\n[[Is 54,3]]porque vais expandir-te para a direita e para a esquerda: a tua descendência conquistará as nações e povoará as cidades abandonadas.\n[[Is 54,4]]Não temas, porque não serás confundida, não te envergonhes, porque não serás humilhada. Esquecerás a vergonha da tua juventude e não mais recordarás o opróbrio da tua viuvez.\n[[Is 54,5]]O teu Criador, Jerusalém, será o teu Esposo e o seu nome é Senhor do Universo. O teu Redentor será o Santo de Israel, que Se chama Deus de toda a Terra.\n[[Is 54,6]]Como à mulher abandonada e de alma aflita, o Senhor volta a chamar-te: a esposa da juventude poderá ser repudiada?, diz o teu Deus.\n[[Is 54,7]]Por um momento abandonei-te, mas no meu grande amor volto a chamar-te.\n[[Is 54,8]]Num acesso de ira, escondi de ti a minha face, mas na minha misericórdia eterna, tive compaixão de ti, diz o Senhor, teu Redentor.\n[[Is 54,9]]Comigo sucede como no tempo de Noé, quando jurei que as águas do dilúvio não mais invadiriam a Terra. Assim Eu juro não tornar a irritar-Me contra ti, não voltar a ameaçar-te.\n[[Is 54,10]]Ainda que sejam abaladas as montanhas e vacilem as colinas, a minha misericórdia não te abandonará, a minha aliança de paz não vacilará, diz o Senhor, compadecido de ti."},"gospel":{"reference_displayed":"7,24-30.","type":"gospel","title":"Evangelho segundo São Lucas","text":"[[Lc 7,24]]Quando os mensageiros de João Batista se retiraram, Jesus começou a falar dele à multidão: «Que fostes ver ao deserto? Uma cana agitada pelo vento?\n[[Lc 7,25]]Mas que fostes ver? Um homem vestido com roupas finas? Os que vestem com luxo e vivem regaladamente encontram-se nos palácios dos reis.\n[[Lc 7,26]]Que fostes ver então? Um profeta? Sim, Eu vo-lo digo, e mais do que profeta.\n[[Lc 7,27]]É aquele de quem está escrito: \"Vou enviar à tua frente o meu mensageiro, que preparará o caminho diante de ti\".\n[[Lc 7,28]]Eu vos digo que, entre os nascidos de mulher, não há nenhum maior do que João; mas o mais pequeno no Reino de Deus é maior do que ele».\n[[Lc 7,29]]Todo o povo que O escutou, incluindo os publicanos, proclamaram a justiça de Deus, recebendo o batismo de João.\n[[Lc 7,30]]Mas os fariseus e os doutores da Lei, que não quiseram receber o batismo, anularam para si próprios o desígnio de Deus."},"date":"2021-12-16","psalm":{"reference_displayed":"30(29),2.4.5-6.11-12a.13b.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 30,2]]Eu Vos glorifico, Senhor, porque me salvastes \r\ne não deixastes que de mim se regozijassem os inimigos.\n[[Ps 30,4]]Tirastes a minha alma da mansão dos mortos, \r\nvivificastes-me para não descer à cova.\n\n[[Ps 30,5]]Cantai salmos ao Senhor, vós, os seus fiéis, \r\ne dai graças ao seu nome santo.\n[[Ps 30,6]]A sua ira dura apenas um momento \r\ne a sua benevolência a vida inteira. \r\nAo cair da noite vêm as lágrimas \r\ne ao amanhecer volta a alegria.\n\n[[Ps 30,11]]Ouvi, Senhor, e tende compaixão de mim, \r\nSenhor, sede Vós o meu auxílio.\n[[Ps 30,12a]]Vós convertestes em júbilo o meu pranto:\n[[Ps 30,13b]]Senhor, meu Deus, eu Vos louvarei eternamente."}}