{"gospel":{"text":"[[Lc 15,1]]Naquele tempo, os publicanos e os pecadores aproximavam-se todos de Jesus, para O ouvirem.\n[[Lc 15,2]]Mas os fariseus e os escribas murmuravam entre si, dizendo: «Este homem acolhe os pecadores e come com eles».\n[[Lc 15,3]]Jesus disse-lhes então a seguinte parábola:\n[[Lc 15,11]]«Um homem tinha dois filhos.\n[[Lc 15,12]]O mais novo disse ao pai: \"Pai, dá-me a parte da herança que me toca\". O pai repartiu os bens pelos filhos.\n[[Lc 15,13]]Alguns dias depois, o filho mais novo, juntando todos os seus haveres, partiu para um país distante e por lá esbanjou quanto possuía, numa vida dissoluta.\n[[Lc 15,14]]Tendo gastado tudo, houve uma grande fome naquela região, e ele começou a passar privações.\n[[Lc 15,15]]Entrou então ao serviço de um dos habitantes daquela terra, que o mandou para os seus campos guardar porcos.\n[[Lc 15,16]]Bem desejava ele matar a fome com as alfarrobas que os porcos comiam, mas ninguém lhas dava.\n[[Lc 15,17]]Então, caindo em si, disse: \"Quantos trabalhadores de meu pai têm pão em abundância, e eu aqui a morrer de fome!\n[[Lc 15,18]]Vou-me embora, vou ter com meu pai e dizer-lhe: Pai, pequei contra o Céu e contra ti.\n[[Lc 15,19]]Já não mereço ser chamado teu filho, mas trata-me como um dos teus trabalhadores\".\n[[Lc 15,20]]Pôs-se a caminho e foi ter com o pai. Ainda ele estava longe, quando o pai o viu: enchendo-se de compaixão, correu a lançar-se-lhe ao pescoço, cobrindo-o de beijos.\n[[Lc 15,21]]Disse-lhe o filho: \"Pai, pequei contra o Céu e contra ti. Já não mereço ser chamado teu filho\".\n[[Lc 15,22]]Mas o pai disse aos servos: \"Trazei depressa a melhor túnica e vesti-lha. Ponde-lhe um anel no dedo e sandálias nos pés.\n[[Lc 15,23]]Trazei o vitelo gordo e matai-o. Comamos e festejemos,\n[[Lc 15,24]]porque este meu filho estava morto e voltou à vida, estava perdido e foi reencontrado\". E começou a festa.\n[[Lc 15,25]]Ora o filho mais velho estava no campo. Quando regressou, ao aproximar-se da casa, ouviu a música e as danças.\n[[Lc 15,26]]Chamou um dos servos e perguntou-lhe o que era aquilo.\n[[Lc 15,27]]O servo respondeu-lhe: \"O teu irmão voltou e teu pai mandou matar o vitelo gordo, porque ele chegou são e salvo\".\n[[Lc 15,28]]Ele ficou ressentido e não queria entrar. Então o pai veio cá fora instar com ele.\n[[Lc 15,29]]Mas ele respondeu ao pai: \"Há tantos anos que eu te sirvo, sem nunca transgredir uma ordem tua, e nunca me deste um cabrito para fazer uma festa com os meus amigos.\n[[Lc 15,30]]E agora, quando chegou esse teu filho, que consumiu os teus bens com mulheres de má vida, mataste-lhe o vitelo gordo\".\n[[Lc 15,31]]Disse-lhe o pai: \"Filho, tu estás sempre comigo, e tudo o que é meu é teu.\n[[Lc 15,32]]Mas tínhamos de fazer uma festa e alegrar-nos, porque este teu irmão estava morto e voltou à vida, estava perdido e foi reencontrado\"».","title":"Evangelho segundo São Lucas","reference_displayed":"15,1-3.11-32.","type":"gospel"},"date":"2021-03-06","psalm":{"text":"[[Ps 103,1]]Bendiz, ó minha alma, o Senhor, \r\ne todo o meu ser bendiga o seu nome santo.\n[[Ps 103,2]]Bendiz, ó minha alma, o Senhor \r\ne não esqueças nenhum dos seus benefícios.\n\n[[Ps 103,3]]Ele perdoa todos os teus pecados \r\ne cura as tuas enfermidades.\n[[Ps 103,4]]Salva da morte a tua vida \r\ne coroa-te de graça e misericórdia.\n\n[[Ps 103,9]]Não está sempre a repreender, \r\nnem guarda ressentimento.\n[[Ps 103,10]]Não nos tratou segundo os nossos pecados, \r\nnem nos castigou segundo as nossas culpas.\n\n[[Ps 103,11]]Como a distância da Terra aos Céus, \r\nassim é grande a sua misericórdia para os que O temem.\n[[Ps 103,12]]Como o Oriente dista do Ocidente, \r\nassim Ele afasta de nós os nossos pecados.","title":"Livro dos Salmos","reference_displayed":"103(102),1-2.3-4.9-10.11-12.","type":"psalm"},"first_reading":{"text":"[[Mi 7,14]]Apascentai o vosso povo com a vossa vara, o rebanho da vossa herança, que vive isolado na selva, no meio de uma terra frutífera, para que volte a apascentar-se em Basã e Galaad, como nos dias de outrora.\n[[Mi 7,15]]Mostrai-nos prodígios, como nos dias em que saístes da terra do Egito.\n[[Mi 7,18]]Qual é o deus semelhante a Vós que perdoa o pecado e absolve a culpa deste resto da vossa herança? Não guarda para sempre a sua ira, porque prefere a misericórdia.\n[[Mi 7,19]]Ele voltará a ter piedade de nós, pisará aos pés as nossas faltas, lançará para o fundo do mar todos os nossos pecados.\n[[Mi 7,20]]Mostrai a Jacob a vossa fidelidade e a Abraão a vossa misericórdia, como jurastes aos nossos pais, desde os tempos antigos.","title":"Livro de Miqueias","reference_displayed":"7,14-15.18-20.","type":"reading"}}