{"second_reading":{"type":"reading","text":"[[Ga 4,4]]Irmãos: Quando chegou a plenitude dos tempos, Deus enviou o seu Filho, nascido de uma mulher e sujeito à Lei,\n[[Ga 4,5]]para resgatar os que estavam sujeitos à Lei e nos tornar seus filhos adotivos.\n[[Ga 4,6]]E porque sois filhos, Deus enviou aos nossos corações o Espírito de seu Filho, que clama: «Abá! Pai!»\n[[Ga 4,7]]Assim, já não és escravo, mas filho. E, se és filho, também és herdeiro, por graça de Deus.","reference_displayed":"4,4-7.","title":"Carta aos Gálatas"},"date":"2021-01-01","gospel":{"type":"gospel","text":"[[Lc 2,16]]Naquele tempo, os pastores dirigiram-se apressadamente para Belém e encontraram Maria, José e o Menino deitado na manjedoura.\n[[Lc 2,17]]Quando O viram, começaram a contar o que lhes tinham anunciado sobre aquele Menino.\n[[Lc 2,18]]E todos os que ouviam admiravam-se do que os pastores diziam.\n[[Lc 2,19]]Maria conservava todas estas palavras, meditando-as em seu coração.\n[[Lc 2,20]]Os pastores regressaram, glorificando e louvando a Deus por tudo o que tinham ouvido e visto, como lhes tinha sido anunciado.\n[[Lc 2,21]]Quando se completaram os oito dias para o Menino ser circuncidado, deram-Lhe o nome de Jesus, indicado pelo Anjo, antes de ter sido concebido no seio materno.","reference_displayed":"2,16-21.","title":"Evangelho segundo São Lucas"},"psalm":{"type":"psalm","text":"[[Ps 67,2]]Deus Se compadeça de nós e nos dê a sua bênção, \r\nresplandeça sobre nós a luz do seu rosto.\n[[Ps 67,3]]Na Terra se conhecerão os vossos caminhos \r\ne entre os povos a vossa salvação.\n\n[[Ps 67,5]]Alegrem-se e exultem as nações, \r\nporque julgais os povos com justiça \r\ne governais as nações sobre a Terra.\n\n[[Ps 67,6]]Os povos Vos louvem, ó Deus, \r\ntodos os povos Vos louvem.\n[[Ps 67,8]]Deus nos dê a sua bênção\r\ne chegue o seu temor aos confins da Terra.","reference_displayed":"67(66),2-3.5.6.8.","title":"Livro dos Salmos"},"first_reading":{"type":"reading","text":"[[Nb 6,22]]O Senhor disse a Moisés:\n[[Nb 6,23]]«Fala a Aarão e aos seus filhos e diz-lhes: \"Assim abençoareis os filhos de Israel, dizendo:\n[[Nb 6,24]]'O Senhor te abençoe e te proteja.\n[[Nb 6,25]]O Senhor faça brilhar sobre ti a sua face e te seja favorável.\n[[Nb 6,26]]O Senhor volte para ti os seus olhos e te conceda a paz'\".\n[[Nb 6,27]]Assim invocarão o meu nome sobre os filhos de Israel, e Eu os abençoarei».","reference_displayed":"6,22-27.","title":"Livro dos Números"}}