{"gospel":{"text":"[[Lc 2,22]]Ao chegarem os dias da purificação, segundo a Lei de Moisés, Maria e José levaram Jesus a Jerusalém, para O apresentarem ao Senhor,\n[[Lc 2,23]]como está escrito na Lei do Senhor: «Todo o filho primogénito varão será consagrado ao Senhor»,\n[[Lc 2,24]]e para oferecerem em sacrifício um par de rolas ou duas pombinhas, como se diz na Lei do Senhor.\n[[Lc 2,25]]Vivia em Jerusalém um homem chamado Simeão, homem justo e piedoso, que esperava a consolação de Israel; e o Espírito Santo estava nele.\n[[Lc 2,26]]O Espírito Santo revelara-lhe que não morreria antes de ver o Messias do Senhor;\n[[Lc 2,27]]e veio ao Templo, movido pelo Espírito. Quando os pais de Jesus trouxeram o Menino para cumprirem as prescrições da Lei no que lhes dizia respeito,\n[[Lc 2,28]]Simeão recebeu-O em seus braços e bendisse a Deus, exclamando:\n[[Lc 2,29]]«Agora, Senhor, segundo a vossa palavra, deixareis ir em paz o vosso servo,\n[[Lc 2,30]]porque os meus olhos viram a vossa salvação,\n[[Lc 2,31]]que pusestes ao alcance de todos os povos:\n[[Lc 2,32]]luz para se revelar às nações e glória de Israel, vosso povo».\n[[Lc 2,33]]O pai e a mãe do Menino Jesus estavam admirados com o que dele se dizia.\n[[Lc 2,34]]Simeão abençoou-os e disse a Maria, sua Mãe: «Este Menino foi estabelecido para que muitos caiam ou se levantem em Israel e para ser sinal de contradição;\n[[Lc 2,35]]e uma espada trespassará a tua alma - assim se revelarão os pensamentos de todos os corações».\n[[Lc 2,36]]Havia também uma profetiza, Ana, filha de Fanuel, da tribo de Aser. Era de idade muito avançada\n[[Lc 2,37]]e tinha vivido casada sete anos após o tempo de donzela, e viúva até aos oitenta e quatro. Não se afastava do Templo, servindo a Deus noite e dia, com jejuns e orações.\n[[Lc 2,38]]Estando presente na mesma ocasião, começou também a louvar a Deus e a falar acerca do Menino a todos os que esperavam a libertação de Jerusalém.\n[[Lc 2,39]]Cumpridas todas as prescrições da Lei do Senhor, voltaram para a Galileia, para a sua cidade de Nazaré.\n[[Lc 2,40]]Entretanto, o Menino crescia e tornava-Se robusto, enchendo-Se de sabedoria. E a graça de Deus estava com Ele.","reference_displayed":"2,22-40.","type":"gospel","title":"Evangelho segundo São Lucas"},"psalm":{"text":"[[Ps 24,7]]Levantai, ó portas, os vossos umbrais, \r\nalteai-vos, pórticos antigos, \r\ne entrará o Rei da glória.\n\n[[Ps 24,8]]Quem é esse Rei da glória? \r\nO Senhor forte e poderoso, \r\no Senhor poderoso nas batalhas.\n\n[[Ps 24,9]]Levantai, ó portas, os vossos umbrais, \r\nalteai-vos, pórticos antigos, \r\ne entrará o Rei da glória.\n\n[[Ps 24,10]]Quem é esse Rei da glória? \r\nO Senhor dos Exércitos, \r\né Ele o Rei da glória.","reference_displayed":"24(23),7.8.9.10.","type":"psalm","title":"Livro dos Salmos"},"date":"2021-02-02","first_reading":{"text":"[[Ma 3,1]]Assim fala o Senhor Deus: «Vou enviar o meu mensageiro, para preparar o caminho diante de Mim. Imediatamente entrará no seu Templo o Senhor a quem buscais, o anjo da aliança por quem suspirais. Ele aí vem», diz o Senhor do Universo.\n[[Ma 3,2]]«Mas quem poderá suportar o dia da sua vinda, quem resistirá quando Ele aparecer? Ele é como o fogo do fundidor e como a lixívia dos lavandeiros.\n[[Ma 3,3]]Sentar-Se-á para fundir e purificar: purificará os filhos de Levi, como se purifica o ouro e a prata, e eles serão para o Senhor os que apresentam a oblação segundo a justiça.\n[[Ma 3,4]]Então a oblação de Judá e de Jerusalém será agradável ao Senhor, como nos dias antigos, como nos anos de outrora».","reference_displayed":"3,1-4.","type":"reading","title":"Livro de Malaquias"}}