{"date":"2021-08-08","gospel":{"title":"Evangelho segundo São João","reference_displayed":"6,41-51.","text":"[[Jn 6,41]]Naquele tempo, os judeus murmuravam de Jesus, por Ele ter dito: «Eu sou o pão que desceu do Céu».\n[[Jn 6,42]]E diziam: «Não é Ele Jesus, o filho de José? Não conhecemos o seu pai e a sua mãe? Como é que Ele diz agora: \"Eu desci do Céu\"?».\n[[Jn 6,43]]Jesus respondeu-lhes: «Não murmureis entre vós.\n[[Jn 6,44]]Ninguém pode vir a Mim, se o Pai, que Me enviou, não o trouxer; e Eu ressuscitá-lo-ei no último dia.\n[[Jn 6,45]]Está escrito no livro dos Profetas: \"Serão todos instruídos por Deus\". Todo aquele que ouve o Pai e recebe o seu ensino vem a Mim.\n[[Jn 6,46]]Não porque alguém tenha visto o Pai; só Aquele que vem de junto de Deus viu o Pai.\n[[Jn 6,47]]Em verdade, em verdade vos digo: quem acredita tem a vida eterna.\n[[Jn 6,48]]Eu sou o pão da vida.\n[[Jn 6,49]]No deserto, os vossos pais comeram o maná e morreram.\n[[Jn 6,50]]Mas este pão é o que desce do Céu, para que não morra quem dele comer.\n[[Jn 6,51]]Eu sou o pão vivo que desceu do Céu. Quem comer deste pão viverá eternamente. E o pão que Eu hei de dar é a minha carne, que Eu darei pela vida do mundo».","type":"gospel"},"second_reading":{"title":"Carta aos Efésios","reference_displayed":"4,30-32.5,1-2.","text":"[[Ep 4,30]]Irmãos: Não contristeis o Espírito Santo de Deus, que vos assinalou para o dia da redenção.\n[[Ep 4,31]]Seja eliminado do meio de vós tudo o que é azedume, irritação, cólera, insulto, maledicência e toda a espécie de maldade.\n[[Ep 4,32]]Sede bondosos e compassivos uns para com os outros e perdoai-vos mutuamente, como Deus também vos perdoou em Cristo.\n[[Ep 5,1]]Sede imitadores de Deus, como filhos muito amados.\n[[Ep 5,2]]Caminhai na caridade, a exemplo de Cristo, que nos amou e Se entregou por nós, oferecendo-Se como vítima agradável a Deus.","type":"reading"},"psalm":{"title":"Livro dos Salmos","reference_displayed":"34(33),2-3.4-5.6-7.8-9.","text":"[[Ps 34,2]]A toda a hora bendirei o Senhor, \r\no seu louvor estará sempre na minha boca.\n[[Ps 34,3]]A minha alma gloria-se no Senhor: \r\nescutem e alegrem-se os humildes.\n\n[[Ps 34,4]]Enaltecei comigo o Senhor \r\ne exaltemos juntos o seu nome.\n[[Ps 34,5]]Procurei o Senhor e Ele atendeu-me, \r\nlibertou-me de toda a ansiedade.\n\n[[Ps 34,6]]Voltai-vos para Ele e ficareis radiantes, \r\no vosso rosto não se cobrirá de vergonha.\n[[Ps 34,7]]Este pobre clamou e o Senhor o ouviu, \r\nsalvou-o de todas as angústias.\n\n[[Ps 34,8]]O anjo do Senhor protege os que O temem \r\ne defende-os dos perigos.\n[[Ps 34,9]]Saboreai e vede como o Senhor é bom: \r\nfeliz o homem que nele se refugia.","type":"psalm"},"first_reading":{"title":"1.º Livro dos Reis","reference_displayed":"19,4-8.","text":"[[1_R 19,4]]Naqueles dias, Elias entrou no deserto e andou o dia inteiro. Depois, sentou-se debaixo de um junípero e, desejando a morte, exclamou: «Já basta, Senhor. Tirai-me a vida, porque não sou melhor que meus pais».\n[[1_R 19,5]]Deitou-se por terra e adormeceu à sombra do junípero. Nisto, um anjo tocou-lhe e disse: «Levanta-te e come».\n[[1_R 19,6]]Ele olhou e viu à sua cabeceira um pão cozido sobre pedras quentes e uma bilha de água. Comeu e bebeu, e tornou a deitar-se.\n[[1_R 19,7]]O anjo do Senhor veio segunda vez, tocou-lhe e disse: «Levanta-te e come, porque ainda tens um longo caminho a percorrer».\n[[1_R 19,8]]Elias levantou-se, comeu e bebeu. Depois, fortalecido com aquele alimento, caminhou durante quarenta dias e quarenta noites até ao monte de Deus, Horeb.","type":"reading"}}