{"gospel":{"reference_displayed":"28,16-20.","type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 28,16]]Naquele tempo, os onze discípulos partiram para a Galileia, em direção ao monte que Jesus lhes indicara.\n[[Mt 28,17]]Quando O viram, adoraram-no; mas alguns ainda duvidaram.\n[[Mt 28,18]]Jesus aproximou-Se e disse-lhes: «Todo o poder Me foi dado no Céu e na Terra.\n[[Mt 28,19]]Ide e ensinai todas as nações, batizando-as em nome do Pai e do Filho e do Espírito Santo,\n[[Mt 28,20]]ensinando-as a cumprir tudo o que vos mandei. Eu estou sempre convosco até ao fim dos tempos»."},"first_reading":{"reference_displayed":"4,32-34.39-40.","type":"reading","title":"Livro do Deuteronómio","text":"[[Dt 4,32]]Moisés falou ao povo, dizendo: «Interroga os tempos antigos que te precederam, desde o dia em que Deus criou o homem sobre a Terra. Dum extremo ao outro dos céus, sucedeu alguma vez coisa tão prodigiosa? Ouviu-se porventura palavra semelhante?\n[[Dt 4,33]]Que povo escutou como tu a voz de Deus a falar do meio do fogo e continuou a viver?\n[[Dt 4,34]]Qual foi o deus que formou para si uma nação no meio de outra nação, por meio de provas, sinais, prodígios e combates, com mão forte e braço estendido, juntamente com tremendas maravilhas, como fez por vós o Senhor, vosso Deus, no Egito, diante dos vossos olhos?\n[[Dt 4,39]]Considera hoje e medita em teu coração que o Senhor é o único Deus, no alto dos céus e cá em baixo na Terra, e não há outro.\n[[Dt 4,40]]Cumprirás as suas leis e os seus mandamentos, que hoje te prescrevo, para seres feliz, tu e os teus filhos depois de ti, e tenhas longa vida na terra que o Senhor teu Deus te vai dar para sempre»."},"second_reading":{"reference_displayed":"8,14-17.","type":"reading","title":"Carta aos Romanos","text":"[[Rm 8,14]]Irmãos: Todos os que são conduzidos pelo Espírito de Deus são filhos de Deus.\n[[Rm 8,15]]Vós não recebestes um espírito de escravidão para recair no temor, mas o Espírito de adoção filial, pelo qual exclamamos: «Abá, Pai».\n[[Rm 8,16]]O próprio Espírito Santo dá testemunho, em união com o nosso espírito, de que somos filhos de Deus.\n[[Rm 8,17]]Se somos filhos, também somos herdeiros, herdeiros de Deus e herdeiros com Cristo; se sofrermos com Ele, também com Ele seremos glorificados."},"date":"2021-05-30","psalm":{"reference_displayed":"33(32),4-5.6.9.18-19.20.22.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 33,4]]A palavra do Senhor é reta, \r\nda fidelidade nascem as suas obras.\n[[Ps 33,5]]Ele ama a justiça e a retidão: \r\na Terra está cheia da bondade do Senhor.\n\n[[Ps 33,6]]A palavra do Senhor criou os céus, \r\no sopro da sua boca os adornou.\n[[Ps 33,9]]Ele disse e tudo foi feito, \r\nEle mandou e tudo foi criado.\n\n[[Ps 33,18]]Os olhos do Senhor estão voltados para os que O temem, \r\npara os que esperam na sua bondade,\n[[Ps 33,19]]para libertar da morte as suas almas \r\ne os alimentar no tempo da fome.\n\n[[Ps 33,20]]A nossa alma espera o Senhor: \r\nEle é o nosso amparo e protetor.\n[[Ps 33,22]]Venha sobre nós a vossa bondade,\r\nporque em Vós esperamos, Senhor."}}