{"gospel":{"text":"[[Mc 12,38]]Naquele tempo, Jesus ensinava a multidão, dizendo: «Acautelai-vos dos escribas, que gostam de exibir longas vestes, de receber cumprimentos nas praças,\n[[Mc 12,39]]de ocupar os primeiros assentos nas sinagogas e os primeiros lugares nos banquetes.\n[[Mc 12,40]]Devoram as casas das viúvas com pretexto de fazerem longas rezas. Estes receberão uma sentença mais severa».\n[[Mc 12,41]]Jesus sentou-Se em frente da arca do tesouro a observar como a multidão deitava o dinheiro na caixa. Muitos ricos deitavam quantias avultadas.\n[[Mc 12,42]]Veio uma pobre viúva e deitou duas pequenas moedas, isto é, um quadrante.\n[[Mc 12,43]]Jesus chamou os discípulos e disse-lhes: «Em verdade vos digo: esta pobre viúva deitou na caixa mais do que todos os outros.\n[[Mc 12,44]]Eles deitaram do que lhes sobrava, mas ela, na sua pobreza, ofereceu tudo o que tinha, tudo o que possuía para viver».","title":"Evangelho segundo São Marcos","type":"gospel","reference_displayed":"12,38-44."},"psalm":{"text":"[[Ps 146,7]]O Senhor faz justiça aos oprimidos, \r\ndá pão aos que têm fome \r\ne a liberdade aos cativos.\n\n[[Ps 146,8]]O Senhor ilumina os olhos dos cegos,\r\no Senhor levanta os abatidos,\r\no Senhor ama os justos.\n\n[[Ps 146,9a]]O Senhor protege os peregrinos,\n[[Ps 146,9b]]ampara o órfão e a viúva\n[[Ps 146,9c]]e entrava o caminho aos pecadores.\n\n[[Ps 146,10]]O Senhor reina eternamente. \r\nO teu Deus, ó Sião, \r\né Rei por todas as gerações.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"146(145),7.8-9a.9bc-10."},"date":"2021-11-07","second_reading":{"text":"[[He 9,24]]Cristo não entrou num santuário feito por mãos humanas, figura do verdadeiro, mas no próprio Céu, para Se apresentar agora na presença de Deus em nosso favor.\n[[He 9,25]]E não entrou para Se oferecer muitas vezes, como o sumo sacerdote que entra cada ano no Santuário, com sangue alheio;\n[[He 9,26]]nesse caso, Cristo deveria ter padecido muitas vezes, desde o princípio do mundo. Mas Ele manifestou-Se uma só vez, na plenitude dos tempos, para destruir o pecado pelo sacrifício de Si mesmo.\n[[He 9,27]]E, como está determinado que os homens morram uma só vez e a seguir haja o julgamento,\n[[He 9,28]]assim também Cristo, depois de Se ter oferecido uma só vez para tomar sobre Si os pecados da multidão, aparecerá segunda vez, sem a aparência do pecado, para dar a salvação àqueles que O esperam.","type":"reading","title":"Carta aos Hebreus","reference_displayed":"9,24-28."},"first_reading":{"text":"[[1_R 17,10]]Naqueles dias, o profeta Elias pôs-se a caminho e foi a Sarepta. Ao chegar às portas da cidade, encontrou uma viúva a apanhar lenha. Chamou-a e disse-lhe: «Por favor, traz-me uma bilha de água para eu beber».\n[[1_R 17,11]]Quando ela ia buscar a água, Elias chamou-a e disse: «Por favor, traz-me também um pedaço de pão».\n[[1_R 17,12]]Mas ela respondeu: «Tão certo como estar vivo o Senhor, teu Deus, eu não tenho pão cozido, mas somente um punhado de farinha na panela e um pouco de azeite na almotolia. Vim apanhar dois cavacos de lenha, a fim de preparar esse resto para mim e meu filho. Depois comeremos e esperaremos a morte».\n[[1_R 17,13]]Elias disse-lhe: «Não temas; volta e faz como disseste. Mas primeiro coze um pãozinho e traz-mo aqui. Depois farás pão para ti e teu filho.\n[[1_R 17,14]]Porque assim fala o Senhor, Deus de Israel: \"Não se esgotará a panela da farinha, nem se esvaziará a almotolia do azeite, até ao dia em que o Senhor mandar chuva sobre a face da Terra\"».\n[[1_R 17,15]]A mulher foi e fez como Elias lhe mandara; e comeram ele, ela e seu filho.\n[[1_R 17,16]]Desde aquele dia, nem a panela da farinha se esgotou, nem se esvaziou a almotolia do azeite, como o Senhor prometera pela boca de Elias.","type":"reading","title":"1.º Livro dos Reis","reference_displayed":"17,10-16."}}