{"first_reading":{"type":"reading","title":"Livro de Daniel","reference_displayed":"10,2-14.","text":"[[Dn 10,2]]Naqueles dias, eu, Daniel, fazia penitência durante três semanas.\n[[Dn 10,3]]Não tomei qualquer alimento delicado, não entrou em minha boca nem carne nem vinho, não me ungi com azeite enquanto decorreram estas três semanas.\n[[Dn 10,4]]No vigésimo quarto dia do primeiro mês, encontrava-me eu na margem do grande rio Tigre.\n[[Dn 10,5]]Ergui os olhos e vi um homem vestido de linho, com um cinturão de ouro puro.\n[[Dn 10,6]]O seu corpo era semelhante ao topázio e o rosto tinha o fulgor do relâmpago; os olhos eram como fachos ardentes, os braços e as pernas eram brilhantes como o bronze polido, e o som das suas palavras era como o rumor duma multidão.\n[[Dn 10,7]]Só eu, Daniel, é que pude contemplar esta aparição; aqueles que estavam comigo não a viram, mas apoderou-se deles um tão grande pavor que correram a esconder-se.\n[[Dn 10,8]]Então, fiquei sozinho, continuando a presenciar esta portentosa aparição. Faltaram-me as forças; tornou-se lívida a cor do meu rosto e desfaleci.\n[[Dn 10,9]]Ouvi falar este homem e, ao som das suas palavras, caí desmaiado, com a face por terra.\n[[Dn 10,10]]Mas eis que uma mão me tocou e me fez colocar, a tremer, sobre os joelhos e as palmas das mãos.\n[[Dn 10,11]]Disse-me ele: «Daniel, homem de predileção, atende às palavras que te vou dirigir. Levanta-te, pois tenho uma mensagem a comunicar-te». Quando me falou assim, pus-me de pé, todo a tremer.\n[[Dn 10,12]]Ele disse-me: «Não temas, Daniel, porque desde o primeiro dia em que aplicaste o teu coração para compreender e te humilhaste diante do teu Deus, as tuas palavras foram ouvidas. É por causa das tuas palavras que eu venho.\n[[Dn 10,13]]O chefe do reino da Pérsia resistiu-me durante vinte e um dias. Então Miguel, um dos chefes principais, veio em meu auxílio. Eu estive lá, a fazer frente ao chefe dos reis da Pérsia,\n[[Dn 10,14]]e aqui estou para te fazer compreender o que deve acontecer ao teu povo nos últimos dias. Esta visão diz respeito ainda aos tempos longínquos»."},"date":"2021-06-10","gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"2,8-14.","text":"[[Lc 2,8]]Havia naquela região uns pastores que viviam nos campos e guardavam de noite os rebanhos.\n[[Lc 2,9]]O anjo do Senhor aproximou-se deles, e a glória do Senhor cercou-os de luz; e eles tiveram grande medo.\n[[Lc 2,10]]Disse-lhes o anjo: «Não temais, porque vos anuncio uma grande alegria para todo o povo:\n[[Lc 2,11]]nasceu-vos hoje, na cidade de David, um Salvador, que é Cristo Senhor.\n[[Lc 2,12]]Isto vos servirá de sinal: encontrareis um Menino recém-nascido, envolto em panos e deitado numa manjedoura».\n[[Lc 2,13]]Imediatamente juntou-se ao anjo uma multidão do exército celeste, que louvava a Deus, dizendo:\n[[Lc 2,14]]«Glória a Deus nas alturas e paz na Terra aos homens por Ele amados»."},"psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"91(90),1-2.10-11.12-13.14-15.","text":"[[Ps 91,1]]Tu, que habitas sob a proteção do Altíssimo, \r\ne moras à sombra do Omnipotente,\n[[Ps 91,2]]diz ao Senhor: «Sois o meu refúgio e a minha cidadela; \r\nmeu Deus, em Vós confio».\n\n[[Ps 91,10]]Nenhum mal te acontecerá, \r\nnem a desgraça se aproximará da tua morada.\n[[Ps 91,11]]Porque Ele mandará aos seus anjos \r\nque te guardem em todos os teus caminhos.\n\n[[Ps 91,12]]Na palma das mãos te levarão, \r\npara que não tropeces em alguma pedra.\n[[Ps 91,13]]Poderás andar sobre víboras e serpentes, \r\ncalcar aos pés o leão e o dragão.\n\n[[Ps 91,14]]«Porque confiou em Mim, hei de salvá-lo; \r\nhei de protegê-lo, pois conheceu o meu nome.\n[[Ps 91,15]]Quando Me invocar, hei de atendê-lo, \r\nestarei com ele na tribulação, \r\nhei de libertá-lo e dar-lhe glória»."}}