{"date":"2021-11-30","gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 4,18]]Caminhando ao longo do mar da Galileia, Jesus viu dois irmãos: Simão, chamado Pedro, e seu irmão André, que lançavam as redes ao mar, pois eram pescadores.\n[[Mt 4,19]]Disse-lhes Jesus: «Vinde e segui-Me, e farei de vós pescadores de homens».\n[[Mt 4,20]]Eles deixaram logo as redes e seguiram-no.\n[[Mt 4,21]]Um pouco mais adiante, viu outros dois irmãos, Tiago, filho de Zebedeu, e seu irmão João, que estavam no barco, na companhia de seu pai, Zebedeu, a consertar as redes. Jesus chamou-os,\n[[Mt 4,22]]e eles, deixando o barco e o pai, seguiram-no.","type":"gospel","reference_displayed":"4,18-22."},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 19,2]]Os céus proclamam a glória de Deus \r\ne o firmamento anuncia a obra das suas mãos.\n[[Ps 19,3]]O dia transmite ao outro esta mensagem \r\ne a noite a dá a conhecer à outra noite.\n\n[[Ps 19,4]]Não são palavras nem linguagem \r\ncujo sentido se não perceba.\n[[Ps 19,5]]O seu eco ressoou por toda a Terra \r\ne a sua notícia até aos confins do mundo.","type":"psalm","reference_displayed":"19(18),2-3.4-5."},"first_reading":{"title":"Carta aos Romanos","text":"[[Rm 10,9]]Irmãos: Se confessares com a tua boca: «Jesus é o Senhor», e acreditares no teu coração que Deus O ressuscitou de entre os mortos, serás salvo.\n[[Rm 10,10]]Pois com o coração se acredita para obter a justiça e com a boca se professa a fé para alcançar a salvação.\n[[Rm 10,11]]Na verdade, a Escritura diz: «Todo aquele que acreditar no Senhor não será confundido».\n[[Rm 10,12]]Não há diferença entre judeu e grego: todos têm o mesmo Senhor, rico para com todos os que O invocam.\n[[Rm 10,13]]Portanto, todo aquele que invocar o nome do Senhor será salvo.\n[[Rm 10,14]]Ora, como hão de invocar aquele em quem não acreditaram? E como hão de acreditar naquele de quem não ouviram falar? E como hão de ouvir falar, sem alguém que o anuncie?\n[[Rm 10,15]]E como hão de anunciar, se não forem enviados? Por isso está escrito: «Que bem-vindos são os pés dos que anunciam a boa-nova!».\n[[Rm 10,16]]Porém, nem todos obedeceram à boa-nova. É Isaías quem o diz: «Senhor, quem acreditou na nossa pregação?».\n[[Rm 10,17]]Portanto, a fé surge da pregação, e a pregação surge pela palavra de Cristo.\n[[Rm 10,18]]Mas, pergunto eu, será que não a ouviram? Pelo contrário: a voz deles ressoou por toda a Terra e até aos confins do mundo as suas palavras.","type":"reading","reference_displayed":"10,9-18."}}