{"gospel":{"text":"[[Jn 6,30]]Naquele tempo, disse a multidão a Jesus: «Que milagres fazes Tu, para que nós vejamos e acreditemos em Ti? Que obra realizas?\n[[Jn 6,31]]No deserto os nossos pais comeram o maná, conforme está escrito: \"Deu-lhes a comer um pão que veio do Céu\"».\n[[Jn 6,32]]Jesus respondeu-lhes: «Em verdade, em verdade vos digo: não foi Moisés que vos deu o pão do Céu; meu Pai é que vos dá o verdadeiro pão do Céu.\n[[Jn 6,33]]O pão de Deus é o que desce do Céu para dar a vida ao mundo».\n[[Jn 6,34]]Disseram-Lhe eles: «Senhor, dá-nos sempre desse pão».\n[[Jn 6,35]]Jesus respondeu-lhes: «Eu sou o pão da vida: quem vem a Mim nunca mais terá fome, quem acredita em Mim nunca mais terá sede».","reference_displayed":"6,30-35.","type":"gospel","title":"Evangelho segundo São João"},"date":"2021-04-20","first_reading":{"text":"[[Ac 7,51]]Naqueles dias, Estêvão disse ao povo, aos anciãos e aos escribas: «Homens de dura cerviz, incircuncisos de coração e de ouvidos, sempre resistis ao Espírito Santo. Como foram os vossos antepassados, assim sois vós também.\n[[Ac 7,52]]A qual dos Profetas não perseguiram os vossos antepassados? Eles também mataram os que predisseram a vinda do Justo, do qual fostes agora traidores e assassinos,\n[[Ac 7,53]]vós que recebestes a Lei pelo ministério dos anjos e não a tendes cumprido».\n[[Ac 7,54]]Ao ouvirem estas palavras, estremeciam de raiva em seu coração e rangiam os dentes contra Estêvão.\n[[Ac 7,55]]Mas ele, cheio do Espírito Santo, de olhos fitos no Céu, viu a glória de Deus e Jesus de pé à sua direita e exclamou:\n[[Ac 7,56]]e exclamou: «Vejo o Céu aberto e o Filho do homem de pé à direita de Deus».\n[[Ac 7,57]]Então levantaram um grande clamor e taparam os ouvidos; depois atiraram-se todos contra ele,\n[[Ac 7,58]]empurraram-no para fora da cidade e começaram a apedrejá-lo. As testemunhas colocaram os mantos aos pés de um jovem chamado Saulo.\n[[Ac 7,59]]Enquanto o apedrejavam, Estêvão orava, dizendo: «Senhor Jesus, recebe o meu espírito».\n[[Ac 7,60]]Depois ajoelhou-se e bradou com voz forte: «Senhor, não lhes atribuas este pecado». Dito isto, expirou.\n[[Ac 8,1a]]Saulo estava de acordo com a execução de Estêvão.","reference_displayed":"7,51-60.8,1a.","title":"Livro dos Atos dos Apóstolos","type":"reading"},"psalm":{"text":"[[Ps 31,3c]]Sede a rocha do meu refúgio\n[[Ps 31,3d]]e a fortaleza da minha salvação;\n[[Ps 31,4]]porque Vós sois a minha força e o meu refúgio, \r\npor amor do vosso nome, guiai-me e conduzi-me.\n\n[[Ps 31,6a]]Em vossas mãos entrego o meu espírito,\n[[Ps 31,6b]]Senhor, Deus fiel, salvai-me.\n[[Ps 31,7b]]Em Vós, Senhor, ponho a minha confiança:\n[[Ps 31,8a]]Hei de exultar e alegrar-me com a vossa misericórdia.\n\n[[Ps 31,17]]Fazei brilhar sobre mim a vossa face, \r\nsalvai-me pela vossa bondade.\n[[Ps 31,21a]]Vós os escondeis sob o refúgio da vossa face, \r\nlonge das intrigas dos homens.\n[[Ps 31,21b]]Vós os escondeis na tenda \r\ncontra as línguas maldizentes.","reference_displayed":"31(30),3cd-4.6ab.7b.8a.17.21ab.","title":"Livro dos Salmos","type":"psalm"}}