{"date":"2021-08-05","psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"95(94),1-2.6-7.8-9.","text":"[[Ps 95,1]]Vinde, exultemos de alegria no Senhor, \r\naclamemos a Deus, nosso Salvador.\n[[Ps 95,2]]Vamos à sua presença e demos graças, \r\nao som de cânticos aclamemos o Senhor.\n\n[[Ps 95,6]]Vinde, prostremo-nos em terra, \r\nadoremos o Senhor que nos criou.\n[[Ps 95,7]]Pois Ele é o nosso Deus, \r\ne nós o seu povo, as ovelhas do seu rebanho.\n\n[[Ps 95,8]]Quem dera ouvísseis hoje a sua voz: \r\n«Não endureçais os vossos corações, \r\ncomo em Meriba, no dia de Massa no deserto,\n[[Ps 95,9]]onde vossos pais Me tentaram e provocaram, \r\napesar de terem visto as minhas obras»."},"gospel":{"type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 16,13]]Naquele tempo, Jesus foi para os lados de Cesareia de Filipe e perguntou aos seus discípulos: «Quem dizem os homens que é o Filho do homem?».\n[[Mt 16,14]]Eles responderam: «Uns dizem que é João Batista, outros que é Elias, outros que é Jeremias ou algum dos profetas».\n[[Mt 16,15]]Jesus perguntou: «E vós, quem dizeis que Eu sou?».\n[[Mt 16,16]]Então, Simão Pedro tomou a palavra e disse: «Tu és o Messias, o Filho de Deus vivo».\n[[Mt 16,17]]Jesus respondeu-lhe: «Feliz de ti, Simão, filho de Jonas, porque não foram a carne e o sangue que to revelaram, mas sim meu Pai que está nos Céus.\n[[Mt 16,18]]Também Eu te digo: tu és Pedro; sobre esta pedra edificarei a minha Igreja, e as portas do Inferno não prevalecerão contra ela.\n[[Mt 16,19]]Dar-te-ei as chaves do Reino dos Céus: tudo o que ligares na Terra será ligado nos Céus, e tudo o que desligares na Terra será desligado nos Céus».\n[[Mt 16,20]]Então, Jesus ordenou aos discípulos que não dissessem a ninguém que Ele era o Messias.\n[[Mt 16,21]]E começou a explicar aos seus discípulos que tinha de ir a Jerusalém e sofrer muito da parte dos anciãos, dos príncipes dos sacerdotes e dos escribas; que tinha de ser morto e ressuscitar ao terceiro dia.\n[[Mt 16,22]]Pedro, tomando-O à parte, começou a contestá-lo, dizendo: «Deus Te livre de tal, Senhor! Isso não há de acontecer!».\n[[Mt 16,23]]Jesus voltou-Se para Pedro e disse-lhe: «Vai-te daqui, Satanás. Tu és para mim uma ocasião de escândalo, pois não tens em vista as coisas de Deus, mas dos homens».","reference_displayed":"16,13-23."},"first_reading":{"type":"reading","title":"Livro dos Números","text":"[[Nb 20,1]]Naqueles dias, toda a comunidade dos filhos de Israel chegou ao deserto de Sin no primeiro mês. O povo acampou em Cades, onde Maria morreu e foi sepultada.\n[[Nb 20,2]]Como não havia água para a comunidade, amotinaram-se contra Moisés e Aarão.\n[[Nb 20,3]]O povo questionava com Moisés, dizendo: «Mais valia termos morrido, quando os nossos irmãos pereceram na presença do Senhor.\n[[Nb 20,4]]Porque trouxestes a assembleia do Senhor a este deserto? Para aqui morrermos, nós e os nossos gados?\n[[Nb 20,5]]Porque nos fizestes sair do Egipto e nos trouxestes a este péssimo lugar, onde não se pode semear, onde não há figueiras, nem vinhas, nem romãzeiras, nem água para beber?».\n[[Nb 20,6]]Moisés e Aarão afastaram-se da assembleia, dirigiram-se para a entrada da Tenda da Reunião e prostraram-se de rosto em terra. Apareceu-lhes então a glória do Senhor\n[[Nb 20,7]]e o Senhor falou a Moisés, dizendo:\n[[Nb 20,8]]«Toma a vara e reúne a comunidade, juntamente com teu irmão Aarão. Depois, à vista deles, ordenarás àquele rochedo e ele deixará correr as suas águas. Farás sair para eles água do rochedo e darás de beber à comunidade e aos seus gados».\n[[Nb 20,9]]Moisés tomou a vara da presença do Senhor, como Ele lhe tinha ordenado.\n[[Nb 20,10]]Depois Moisés e Aarão reuniram a assembleia em frente do rochedo e Moisés disse-lhes: «Escutai, rebeldes. Poderemos nós fazer brotar água deste rochedo?».\n[[Nb 20,11]]Moisés ergueu a mão e bateu duas vezes com a vara no rochedo. Então as águas brotaram em abundância e bebeu toda a comunidade, bem como os seus gados.\n[[Nb 20,12]]O Senhor disse a Moisés e a Aarão: «Porque não acreditastes em Mim para manifestardes a minha santidade diante dos filhos de Israel, não introduzireis este povo na terra que Eu lhe vou dar».\n[[Nb 20,13]]Estas são as águas de Meriba, onde os filhos de Israel se opuseram ao Senhor e Ele lhes manifestou a sua santidade.","reference_displayed":"20,1-13."}}