{"gospel":{"text":"[[Mt 9,9]]Naquele tempo, Jesus ia a passar, quando viu um homem chamado Mateus, sentado no posto de cobrança dos impostos, e disse-lhe: «Segue-Me». Ele levantou-se e seguiu Jesus.\n[[Mt 9,10]]Um dia em que Jesus estava à mesa em casa de Mateus, muitos publicanos e pecadores vieram sentar-se com Ele e os seus discípulos.\n[[Mt 9,11]]Vendo isto, os fariseus diziam aos discípulos: «Por que motivo é que o vosso Mestre come com os publicanos e os pecadores?».\n[[Mt 9,12]]Jesus ouviu-os e respondeu: «Não são os que têm saúde que precisam do médico, mas sim os doentes.\n[[Mt 9,13]]Ide aprender o que significa: \"Prefiro a misericórdia ao sacrifício\". Porque Eu não vim chamar os justos, mas os pecadores».","type":"gospel","title":"Evangelho segundo São Mateus","reference_displayed":"9,9-13."},"date":"2021-07-02","psalm":{"text":"[[Ps 106,1]]Dai graças ao Senhor, porque Ele é bom, \r\nporque é eterna a sua misericórdia.\n[[Ps 106,2]]Quem poderá contar as obras do Senhor \r\ne apregoar todos os seus prodígios?\n\n[[Ps 106,3]]Felizes os que observam os seus preceitos \r\ne praticam sempre o que é justo.\n[[Ps 106,4a]]Lembrai-Vos de nós, Senhor, \r\npor amor do vosso povo.\n\n[[Ps 106,4b]]Visitai-nos com a vossa salvação,\n[[Ps 106,5]]para que vejamos a felicidade dos vossos eleitos, \r\nrejubilemos com a alegria do vosso povo \r\ne exultemos com a vossa herança.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"106(105),1-2.3-4a.4b-5."},"first_reading":{"text":"[[Gn 23,1]]Sara viveu até aos cento e vinte e sete anos\n[[Gn 23,2]]e morreu em Quiriat-Arbá, hoje Hebron, na terra de Canaã. Abraão foi lá celebrar os funerais e chorar sua mulher.\n[[Gn 23,3]]Depois deixou a defunta e falou assim aos filhos de Het:\n[[Gn 23,4]]«Eu sou um imigrante entre vós. Cedei-me em terreno vosso a posse dum sepulcro, para eu enterrar a minha defunta».\n[[Gn 23,19]]E assim Abraão sepultou Sara, sua esposa, na gruta do campo de Macpela, em frente de Mambré, hoje Hebron, na terra de Canaã.\n[[Gn 24,1]]Abraão era já velho, de idade avançada, e o Senhor tinha-o abençoado em tudo.\n[[Gn 24,2]]Disse Abraão ao servo mais antigo da sua casa, que superentendia sobre todos os seus bens: «Põe a tua mão debaixo da minha coxa\n[[Gn 24,3]]e jura pelo Senhor, Deus do Céu e da Terra, que não escolherás para o meu filho uma esposa entre as filhas dos cananeus, no meio dos quais habito.\n[[Gn 24,4]]Mas irás à minha terra e à minha família escolher uma esposa para o meu filho Isaac».\n[[Gn 24,5]]O servo perguntou-lhe: «Se essa mulher não quiser vir comigo para esta terra, deverei levar o teu filho para a terra donde vieste?».\n[[Gn 24,6]]Abraão respondeu-lhe: «De modo nenhum levarás para lá o meu filho.\n[[Gn 24,7]]O Senhor, Deus do Céu, que me tirou da casa paterna e da terra onde nasci, falou-me e fez-me o seguinte juramento: \"Darei esta terra aos teus descendentes\". Ele enviará à tua frente o seu Anjo, para que escolhas na minha terra uma esposa para o meu filho.\n[[Gn 24,8]]Se essa mulher não quiser vir contigo, ficarás desligado deste juramento que me fazes. Mas em caso algum levarás para lá o meu filho».\n[[Gn 24,62]]Isaac tinha voltado do poço de Laai-Roí e habitava na região do Negueb.\n[[Gn 24,63]]Uma vez em que ele saíra a passear pelo campo à tardinha, ergueu os olhos e viu uns camelos que acabavam de chegar.\n[[Gn 24,64]]Rebeca, sua prima, ergueu também os olhos e viu Isaac. Ela desceu do camelo\n[[Gn 24,65]]e perguntou ao servo: «Quem é aquele homem que vem a correr pelo campo ao nosso encontro?». O servo respondeu: «É o meu senhor». Rebeca tomou o véu e cobriu-se.\n[[Gn 24,66]]O servo contou a Isaac tudo o que tinha feito.\n[[Gn 24,67]]Isaac introduziu Rebeca na tenda de Sara, sua mãe. Depois casou com ela e amou-a, consolando-se assim da morte de sua mãe.","type":"reading","title":"Livro do Génesis","reference_displayed":"23,1-4.19.24,1-8.62-67."}}