{"first_reading":{"title":"Livro da Sabedoria","text":"[[Sg 6,2]]Escutai, ó reis, e procurai compreender; aprendei governantes de toda a terra. Prestai atenção, vós que reinais sobre as multidões e vos gloriais do número dos vossos povos!\n[[Sg 6,3]]Do Senhor recebestes o poder e do Altíssimo a soberania; Ele examinará as vossas obras e sondará as vossas intenções.\n[[Sg 6,4]]Sendo ministros do seu reino, não governastes com retidão, não cumpristes a lei, nem seguistes a vontade de Deus.\n[[Sg 6,5]]Ele virá sobre vós, terrível e repentino, porque julga severamente os que dominam.\n[[Sg 6,6]]Ao mais pequeno perdoa-se por compaixão, mas os grandes serão examinados com rigor.\n[[Sg 6,7]]O Senhor de todos não teme ninguém, nem Se impressiona com a grandeza. Ele criou o pequeno e o grande e a sua providência é igual para todos;\n[[Sg 6,8]]mas aos poderosos reserva um exame severo.\n[[Sg 6,9]]É a vós, soberanos, que se dirigem as minhas palavras, a fim de aprenderdes a Sabedoria e não cairdes em falta.\n[[Sg 6,10]]Porque os que santamente tiverem guardado as leis santas serão declarados santos e os que nelas se tiverem instruído encontrarão segura defesa.\n[[Sg 6,11]]Procurai ouvir as minhas palavras desejai-as ardentemente e sereis instruídos.","reference_displayed":"6,2-11.","type":"reading"},"gospel":{"type":"gospel","text":"[[Lc 17,11]]Naquele tempo, indo Jesus a caminho de Jerusalém, passava entre a Samaria e a Galileia.\n[[Lc 17,12]]Ao entrar numa povoação, vieram ao seu encontro dez leprosos. Conservando-se a distância,\n[[Lc 17,13]]disseram em alta voz: «Jesus, Mestre, tem compaixão de nós».\n[[Lc 17,14]]Ao vê-los, Jesus disse-lhes: «Ide mostrar-vos aos sacerdotes». E sucedeu que no caminho ficaram limpos da lepra.\n[[Lc 17,15]]Um deles, ao ver-se curado, voltou atrás, glorificando a Deus em alta voz,\n[[Lc 17,16]]e prostrou-se de rosto por terra aos pés de Jesus para Lhe agradecer. Era um samaritano.\n[[Lc 17,17]]Jesus, tomando a palavra, disse: «Não foram dez os que ficaram curados? Onde estão os outros nove?\n[[Lc 17,18]]Não se encontrou quem voltasse para dar glória a Deus senão este estrangeiro?».\n[[Lc 17,19]]E disse ao homem: «Levanta-te e segue o teu caminho; a tua fé te salvou».","reference_displayed":"17,11-19.","title":"Evangelho segundo São Lucas"},"psalm":{"type":"psalm","text":"[[Ps 82,3]]Defendei o órfão e o desprotegido, \r\nfazei justiça ao humilde e ao pobre.\n[[Ps 82,4]]Salvai o oprimido e o indigente, \r\nlibertai-o das mãos dos ímpios.\n\n[[Ps 82,6]]O Senhor disse: «Vós sois deuses, \r\ntodos vós sois filhos do Altíssimo.\n[[Ps 82,7]]Mas, como homens, morrereis, \r\ncomo os príncipes, todos vós sucumbireis».","reference_displayed":"82(81),3-4.6-7.","title":"Livro dos Salmos"},"date":"2021-11-10"}