{"psalm":{"title":"Livro dos Salmos","reference_displayed":"113(112),1-2.3-4.5a.6-7.","text":"[[Ps 113,1]]Louvai, servos do Senhor, \r\nlouvai o nome do Senhor.\n[[Ps 113,2]]Bendito seja o nome do Senhor, \r\nagora e para sempre.\n\n[[Ps 113,3]]Desde o nascer ao pôr do sol, \r\nseja louvado o nome do Senhor.\n[[Ps 113,4]]O Senhor domina sobre todos os povos, \r\na sua glória está acima dos céus.\n\n[[Ps 113,5a]]Quem se compara ao Senhor nosso Deus,\n[[Ps 113,6]]que Se inclina lá do alto a olhar o céu e a Terra?\n[[Ps 113,7]]Levanta do pó o indigente e tira o pobre da miséria,\r\npara o fazer sentar com os grandes do seu povo.","type":"psalm"},"first_reading":{"title":"1.ª Carta a Timóteo","type":"reading","text":"[[1_Tm 1,15]]Caríssimo: É digna de fé esta palavra e merecedora de toda a aceitação: Cristo Jesus veio ao mundo para salvar os pecadores, e eu sou o primeiro deles.\n[[1_Tm 1,16]]Mas alcancei misericórdia, para que, em mim primeiramente, Jesus Cristo manifestasse toda a sua magnanimidade, como exemplo para os que hão-de acreditar n’Ele, para a vida eterna.\n[[1_Tm 1,17]]Ao Rei dos séculos, Deus imortal, invisível e único, honra e glória pelos séculos dos séculos. Amen.","reference_displayed":"1,15-17."},"date":"2021-09-11","gospel":{"title":"Evangelho segundo São Lucas","type":"gospel","reference_displayed":"6,43-49.","text":"[[Lc 6,43]]Naquele tempo, disse Jesus aos seus discípulos: «Não há árvore boa que dê mau fruto, nem árvore má que dê bom fruto.\n[[Lc 6,44]]Cada árvore conhece-se pelo seu fruto: não se colhem figos dos espinheiros, nem se apanham uvas das sarças.\n[[Lc 6,45]]O homem bom, do bom tesouro do seu coração tira o bem; e o homem mau, da sua maldade tira o mal; pois a boca fala do que transborda do coração.\n[[Lc 6,46]]Porque Me chamais \"Senhor! Senhor!\", mas não fazeis o que vos digo?\n[[Lc 6,47]]Vou mostrar-vos a quem se assemelha todo aquele que vem ter comigo, ouve as minhas palavras e as põe em prática.\n[[Lc 6,48]]É semelhante a um homem, que, para construir a casa, escavou, aprofundou e assentou os alicerces sobre a rocha. Quando veio uma cheia, a torrente irrompeu contra aquela casa, mas não a pôde abalar, porque estava bem construída.\n[[Lc 6,49]]Mas aquele que ouve as minhas palavras e não as põe em prática é semelhante a um homem que construiu a casa sobre a terra, sem alicerces. A torrente irrompeu contra aquela casa, que imediatamente desabou; e foi grande a sua ruína»."}}