{"gospel":{"text":"[[Mc 9,30]]Naquele tempo, Jesus e os seus discípulos caminhavam através da Galileia. Jesus não queria que ninguém o soubesse;\n[[Mc 9,31]]porque ensinava os discípulos, dizendo-lhes: «O Filho do homem vai ser entregue às mãos dos homens, que vão matá-lo; mas Ele, três dias depois de morto, ressuscitará».\n[[Mc 9,32]]Os discípulos não compreendiam aquelas palavras e tinham medo de O interrogar.\n[[Mc 9,33]]Quando chegaram a Cafarnaum e já estavam em casa, Jesus perguntou-lhes: «Que discutíeis no caminho?».\n[[Mc 9,34]]Eles ficaram calados, porque tinham discutido uns com os outros sobre qual deles era o maior.\n[[Mc 9,35]]Então, Jesus sentou-Se, chamou os Doze e disse-lhes: «Quem quiser ser o primeiro será o último de todos e o servo de todos».\n[[Mc 9,36]]E, tomando uma criança, colocou-a no meio deles, abraçou-a e disse-lhes:\n[[Mc 9,37]]«Quem receber uma destas crianças em meu nome é a Mim que recebe; e quem Me receber não Me recebe a Mim, mas Àquele que Me enviou».","title":"Evangelho segundo São Marcos","type":"gospel","reference_displayed":"9,30-37."},"first_reading":{"text":"[[Sg 2,12]]Disseram os ímpios: «Armemos ciladas ao justo, porque nos incomoda e se opõe às nossas obras; censura-nos as transgressões à lei e repreende-nos as faltas de educação.\n[[Sg 2,17]]Vejamos se as suas palavras são verdadeiras, observemos como é a sua morte.\n[[Sg 2,18]]Porque, se o justo é filho de Deus, Deus o protegerá e o livrará das mãos dos seus adversários.\n[[Sg 2,19]]Provemo-lo com ultrajes e torturas, para conhecermos a sua mansidão e apreciarmos a sua paciência.\n[[Sg 2,20]]Condenemo-lo à morte infame, porque, segundo diz, Alguém virá socorrê-lo».","title":"Livro da Sabedoria","type":"reading","reference_displayed":"2,12.17-20."},"psalm":{"text":"[[Ps 54,3]]Senhor, salvai-me pelo vosso nome, \r\npelo vosso poder fazei-me justiça.\n[[Ps 54,4]]Senhor, ouvi a minha oração, \r\natendei às palavras da minha boca.\n\n[[Ps 54,5]]Levantaram-se contra mim os arrogantes, \r\ne os violentos atentaram contra a minha vida. \r\nNão têm a Deus na sua presença.\n\n[[Ps 54,6]]Deus vem em meu auxílio, \r\no Senhor sustenta a minha vida.\n[[Ps 54,8]]De bom grado oferecerei sacrifícios, \r\ncantarei a glória do vosso nome, Senhor.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"54(53),3-4.5.6.8."},"date":"2021-09-19","second_reading":{"text":"[[Jc 3,16]]Caríssimos: Onde há inveja e rivalidade, também há desordem e toda a espécie de más ações.\n[[Jc 3,17]]Mas a sabedoria que vem do alto é pura, pacífica, compreensiva e generosa, cheia de misericórdia e de boas obras, imparcial e sem hipocrisia.\n[[Jc 3,18]]O fruto da justiça semeia-se na paz para aqueles que praticam a paz.\n[[Jc 4,1]]De onde vêm as guerras? De onde procedem os conflitos entre vós? Não é precisamente das paixões que lutam nos vossos membros?\n[[Jc 4,2]]Cobiçais e nada conseguis: então assassinais. Sois invejosos e não podeis obter nada: então entrais em conflitos e guerras. Nada tendes, porque nada pedis.\n[[Jc 4,3]]Pedis e não recebeis, porque pedis mal, pois o que pedis é para satisfazer as vossas paixões.","title":"Carta de São Tiago","type":"reading","reference_displayed":"3,16-18.4,1-3."}}