{"psalm":{"reference_displayed":"12,2-3.4bcd.5-6.","type":"psalm","title":"Livro de Isaías","text":"[[Is 12,2]]Deus é o meu Salvador, \r\ntenho confiança e nada temo. \r\nO Senhor é a minha força e o meu louvor. \r\nEle é a minha salvação.\n\n[[Is 12,3]]Tirareis água, com alegria, \r\ndas fontes da salvação.\n[[Is 12,4b]]Agradecei ao Senhor, \r\ninvocai o seu nome.\n\n[[Is 12,4c]]Anunciai aos povos a grandeza das suas obras,\n[[Is 12,4d]]proclamai a todos que o seu nome é santo.\n[[Is 12,5]]Cantai ao Senhor, porque Ele fez maravilhas, \r\nanunciai-as em toda a Terra.\n\n[[Is 12,6]]Entoai cânticos de alegria e exultai, \r\nhabitantes de Sião, \r\nporque é grande no meio de vós \r\no Santo de Israel."},"second_reading":{"reference_displayed":"3,8-12.14-19.","type":"reading","title":"Carta aos Efésios","text":"[[Ep 3,8]]Irmãos: a mim, o último de todos os cristãos, foi concedida a graça de anunciar aos gentios a insondável riqueza de Cristo\n[[Ep 3,9]]e de manifestar a todos como se realiza o mistério escondido, desde toda a eternidade, em Deus, Criador de todas as coisas.\n[[Ep 3,10]]E agora, é por meio da Igreja que se dá a conhecer aos principados e potestades celestes a multiforme sabedoria de Deus,\n[[Ep 3,11]]realizada, conforme o seu eterno desígnio, em Jesus Cristo, nosso Senhor.\n[[Ep 3,12]]Assim, é pela fé em Cristo que podemos aproximar-nos de Deus com toda a confiança.\n[[Ep 3,14]]Por isso, dobro os joelhos diante do Pai\n[[Ep 3,15]]de quem recebe o nome toda a paternidade nos Céus e na Terra,\n[[Ep 3,16]]para que Se digne, segundo as riquezas da sua glória, armar-vos poderosamente pelo seu Espírito, para que se fortifique em vós o homem interior\n[[Ep 3,17]]e Cristo habite pela fé em vossos corações. Assim, profundamente enraizados na caridade,\n[[Ep 3,18]]podereis compreender, com todos os santos, a largura, o comprimento, a altura e a profundidade\n[[Ep 3,19]]do amor de Cristo, que ultrapassa todo o conhecimento, para que sejais totalmente saciados na plenitude de Deus."},"gospel":{"reference_displayed":"19,31-37.","type":"gospel","title":"Evangelho segundo São João","text":"[[Jn 19,31]]Por ser a Preparação da Páscoa, e para que os corpos não ficassem na cruz durante o sábado – era um grande dia aquele sábado –, os judeus pediram a Pilatos que se lhes quebrassem as pernas e fossem retirados.\n[[Jn 19,32]]Os soldados vieram e quebraram as pernas ao primeiro, depois ao outro que tinha sido crucificado com Ele.\n[[Jn 19,33]]Ao chegarem a Jesus, vendo-O já morto, não Lhe quebraram as pernas,\n[[Jn 19,34]]mas um dos soldados trespassou-Lhe o lado com uma lança, e logo saiu sangue e água.\n[[Jn 19,35]]Aquele que viu é que dá testemunho e o seu testemunho é verdadeiro. Ele sabe que diz a verdade, para que também vós acrediteis.\n[[Jn 19,36]]Assim aconteceu para se cumprir a Escritura, que diz: «Nenhum osso Lhe será quebrado».\n[[Jn 19,37]]Diz ainda outra passagem da Escritura: «Hão de olhar para Aquele que trespassaram»."},"first_reading":{"reference_displayed":"11,1.3-4.8c-9.","type":"reading","title":"Livro de Oseias","text":"[[Os 11,1]]Eis o que diz o Senhor: «Quando Israel era ainda criança, já Eu o amava; e, para o fazer sair do Egito, chamei o meu filho.\n[[Os 11,3]]Contudo, Eu ensinava Efraim a andar e trazia-o nos braços; mas não compreenderam que era Eu quem cuidava deles.\n[[Os 11,4]]Atraía-os com laços humanos, com vínculos de amor. Tratava-os como quem pega um menino ao colo, inclinava-Me para lhes dar de comer.\n[[Os 11,8c]]O meu coração agita-se dentro de Mim, estremece de compaixão.\n[[Os 11,9]]Não cederei ao ardor da minha ira, nem voltarei a destruir Efraim. Porque Eu sou Deus e não homem, sou o Santo no meio de ti e não venho para destruir»."},"date":"2021-06-11"}