{"first_reading":{"title":"Livro do Génesis","text":"[[Gn 32,22]]Naqueles dias, Jacob\n[[Gn 32,23]]levantou-se de noite, tomou consigo as duas esposas, as duas servas e os onze filhos e atravessou o vau do Jaboc.\n[[Gn 32,24]]Ajudou-os a passar a torrente com tudo o que possuía\n[[Gn 32,25]]e ficou para trás sozinho. Então um homem lutou com ele até ao romper da aurora\n[[Gn 32,26]]e, ao ver que não podia dominá-lo, atingiu-lhe a articulação da coxa, de modo que o tendão da coxa de Jacob se deslocou, enquanto lutava com ele.\n[[Gn 32,27]]O homem disse-lhe: «Deixa-me ir, que já raiou a aurora». Mas Jacob respondeu-lhe: «Não te deixarei, enquanto não me abençoares».\n[[Gn 32,28]]O homem perguntou-lhe: «Qual é o teu nome?». Ele respondeu: «Jacob».\n[[Gn 32,29]]Então o homem disse-lhe: «Já não te chamarás Jacob, mas Israel, porque lutaste com Deus e com os homens e saíste vencedor».\n[[Gn 32,30]]Pediu-lhe então Jacob: «Rogo-te que me reveles o teu nome». Mas ele respondeu: «Porque queres saber o meu nome?». E abençoou-o.\n[[Gn 32,31]]Jacob deu àquele lugar o nome de Penuel, «porque», disse ele, «vi a Deus face a face e a minha vida foi salva».\n[[Gn 32,32]]Já nascia o Sol, quando Jacob atravessou Penuel; e manquejava de uma coxa.","reference_displayed":"32,22-32.","type":"reading"},"date":"2021-07-06","gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 9,32]]Naquele tempo, apresentaram a Jesus um mudo possesso do demónio.\n[[Mt 9,33]]Logo que o demónio foi expulso, o mudo falou. A multidão ficou admirada e dizia: «Nunca se viu coisa semelhante em Israel».\n[[Mt 9,34]]Mas os fariseus diziam: «É pelo príncipe dos demónios que Ele expulsa os demónios».\n[[Mt 9,35]]Jesus percorria todas as cidades e aldeias, ensinando nas sinagogas, pregando o Evangelho do Reino e curando todas as doenças e enfermidades.\n[[Mt 9,36]]Ao ver as multidões, encheu-Se de compaixão, porque andavam fatigadas e abatidas, como ovelhas sem pastor. Jesus disse então aos seus discípulos:\n[[Mt 9,37]]«A seara é grande, mas os trabalhadores são poucos.\n[[Mt 9,38]]Pedi ao Senhor da seara que mande trabalhadores para a sua seara».","reference_displayed":"9,32-38.","type":"gospel"},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 17,1]]Ouvi, Senhor, uma causa justa, \r\natendei a minha súplica. \r\nEscutai a minha oração, \r\nfeita com sinceridade.\n\n[[Ps 17,2]]Sede Vós a fazer o meu julgamento,\r\npois vossos olhos veem o que é reto.\n[[Ps 17,3]]Se perscrutais o meu coração e o provais com o fogo,\r\nnão encontrareis em mim iniquidade.\n\n[[Ps 17,6]]Eu Vos invoco, ó Deus, respondei-me, \r\nouvi e escutai as minhas palavras.\n[[Ps 17,7]]Mostrai a vossa admirável misericórdia,\r\nVós que salvais quem se acolhe à vossa direita.\n\n[[Ps 17,8b]]Guardai-me como a menina dos olhos,\r\nprotegei-me à sombra das vossas asas.\n[[Ps 17,15]]Mereça eu contemplar a vossa face \r\ne, ao despertar, saciar-me com a vossa imagem.","reference_displayed":"17(16),1.2-3.6-7.8b.15.","type":"psalm"}}