{"first_reading":{"text":"[[1_Th 3,7]]A vossa fé, irmãos, foi para nós um motivo de conforto no meio de todas as nossas angústias e tribulações.\n[[1_Th 3,8]]Agora sentimo-nos reviver, porque estais firmes no Senhor.\n[[1_Th 3,9]]Como poderemos agradecer a Deus por vós, por toda a alegria que nos destes diante do nosso Deus?\n[[1_Th 3,10]]Noite e dia Lhe dirigimos as mais instantes súplicas, para que nos permita tornar a ver-vos e completar o que ainda falta à vossa fé.\n[[1_Th 3,11]]Deus, nosso Pai, e Jesus, nosso Senhor, dirijam o nosso caminho para junto de vós.\n[[1_Th 3,12]]O Senhor vos faça crescer e abundar na caridade uns para com os outros e para com todos, assim como nós a temos tido para convosco.\n[[1_Th 3,13]]O Senhor confirme os vossos corações numa santidade irrepreensível, diante de Deus, nosso Pai, no dia da vinda de Jesus, nosso Senhor, com todos os santos.","reference_displayed":"3,7-13.","title":"1.ª Carta aos Tessalonicenses","type":"reading"},"gospel":{"text":"[[Mt 24,42]]Naquele tempo, disse Jesus aos seus discípulos: «Vigiai, porque não sabeis em que dia virá o vosso Senhor.\n[[Mt 24,43]]Compreendei isto: se o dono da casa soubesse a que horas da noite viria o ladrão, estaria vigilante e não deixaria arrombar a sua casa.\n[[Mt 24,44]]Por isso, estai vós também preparados, porque na hora em que menos pensais, virá o Filho do homem.\n[[Mt 24,45]]Quem é o servo fiel e prudente, que o senhor pôs à frente da sua casa, para lhe dar o alimento em tempo oportuno?\n[[Mt 24,46]]Feliz aquele servo que o senhor, ao chegar, encontrar procedendo assim.\n[[Mt 24,47]]Em verdade vos digo que lhe confiará a administração de todos os seus bens.\n[[Mt 24,48]]Mas se o servo for mau e disser consigo: \"O meu senhor demora-se\",\n[[Mt 24,49]]e começar a espancar os companheiros e a comer e beber com os ébrios,\n[[Mt 24,50]]quando o senhor daquele servo chegar, em dia que ele não espera e à hora que ele não pensa,\n[[Mt 24,51]]expulsá-lo-á e lhe dará a sorte dos hipócritas. Aí haverá choro e ranger de dentes».","reference_displayed":"24,42-51.","title":"Evangelho segundo São Mateus","type":"gospel"},"date":"2021-08-26","psalm":{"text":"[[Ps 90,3]]Vós reduzis o homem ao pó da terra \r\ne dizeis: «Voltai, filhos de Adão».\n[[Ps 90,4]]Mil anos a vossos olhos \r\nsão como o dia de ontem que passou \r\n\ne como uma vigília da noite.\n[[Ps 90,12]]Ensinai-nos a contar os nossos dias, \r\npara chegarmos à sabedoria do coração.\n[[Ps 90,13]]Voltai, Senhor! Até quando... \r\n\nTende piedade dos vossos servos.\n[[Ps 90,14]]Saciai-nos desde a manhã com a vossa bondade, \r\npara nos alegrarmos e exultarmos todos os dias.\n[[Ps 90,17]]Desça sobre nós a graça do Senhor, nosso Deus. \r\n\nConfirmai, Senhor, a obra das nossas mãos.","reference_displayed":"90(89),3-4.12-13.14.17.","title":"Livro dos Salmos","type":"psalm"}}