{"date":"2021-07-21","gospel":{"text":"[[Mt 13,1]]Naquele dia, Jesus saiu de casa e foi sentar-Se à beira-mar.\n[[Mt 13,2]]Reuniu-se à sua volta tão grande multidão que teve de subir para um barco e sentar-Se, enquanto a multidão ficava na margem.\n[[Mt 13,3]]Disse muitas coisas em parábolas, nestes termos: «Saiu o semeador a semear.\n[[Mt 13,4]]Quando semeava, caíram algumas sementes ao longo do caminho: vieram as aves e comeram-nas.\n[[Mt 13,5]]Outras caíram em sítios pedregosos, onde não havia muita terra, e logo nasceram, porque a terra era pouco profunda;\n[[Mt 13,6]]mas, depois de nascer o sol, queimaram-se e secaram, por não terem raiz.\n[[Mt 13,7]]Outras caíram entre espinhos, e os espinhos cresceram e afogaram-nas.\n[[Mt 13,8]]Outras caíram em boa terra e deram fruto: umas, cem; outras, sessenta; outras, trinta por um.\n[[Mt 13,9]]Quem tem ouvidos, oiça».","type":"gospel","reference_displayed":"13,1-9.","title":"Evangelho segundo São Mateus"},"psalm":{"text":"[[Ps 78,18]]Tentaram a Deus em seus corações, \r\nreclamando alimento segundo os seus apetites.\n[[Ps 78,19]]Murmuraram contra Deus e diziam: \r\n«Poderá Deus pôr a mesa no deserto?».\n\n[[Ps 78,23]]Deu suas ordens às nuvens do alto \r\ne abriu as portas do céu;\n[[Ps 78,24]]para alimento fez chover o maná, \r\ndeu-lhes o pão do céu.\n\n[[Ps 78,25]]O homem comeu o pão dos fortes! \r\nMandou-lhes comida com abundância\n[[Ps 78,26]]Fez soprar o vento leste \r\ne dirigiu com o seu poder o vento sul.\n\n[[Ps 78,27]]Fez chover sobre eles carne como grãos de poeira, \r\naves tão numerosas como as areias do mar,\n[[Ps 78,28]]e caíram no meio do acampamento, \r\nao redor das suas tendas.","type":"psalm","reference_displayed":"78(77),18-19.23-24.25-26.27-28.","title":"Livro dos Salmos"},"first_reading":{"text":"[[Ex 16,1]]Naqueles dias, toda a comunidade dos filhos de Israel partiu de Elim e chegou ao deserto de Sin, entre Elim e o Sinai, no dia quinze do segundo mês, após a saída do Egito.\n[[Ex 16,2]]Toda a comunidade dos filhos de Israel começou a murmurar no deserto contra Moisés e Aarão.\n[[Ex 16,3]]Disseram-lhes os filhos de Israel: «Antes tivéssemos morrido às mãos do Senhor na terra do Egito, quando estávamos sentados ao pé das panelas de carne e comíamos pão até nos saciarmos. Trouxestes-nos a este deserto, para deixar morrer à fome toda esta multidão».\n[[Ex 16,4]]Então, o Senhor disse a Moisés: «Vou fazer que chova para vós pão do céu. O povo sairá para apanhar a quantidade necessária para cada dia. Vou assim pô-lo à prova, para ver se segue ou não a minha lei.\n[[Ex 16,5]]No sexto dia deverão trazer para casa o dobro do que apanham todos os dias».\n[[Ex 16,9]]Moisés disse a Aarão: «Ordena a toda a comunidade dos filhos de Israel: \"Apresentai-vos diante do Senhor, pois Ele ouviu as vossas murmurações\"».\n[[Ex 16,10]]Quando Aarão falava a toda a comunidade dos filhos de Israel, eles voltaram-se para o deserto e a glória do Senhor apareceu numa nuvem.\n[[Ex 16,11]]Então, o Senhor falou assim a Moisés:\n[[Ex 16,12]]Eu ouvi as murmurações dos filhos de Israel. Vai dizer-lhes: \"Ao cair da noite comereis carne e de manhã saciar-vos-eis de pão. Então reconhecereis que Eu sou o Senhor, vosso Deus\"».\n[[Ex 16,13]]Nessa tarde, apareceram codornizes, que cobriram o acampamento, e na manhã seguinte havia uma camada de orvalho em volta do acampamento.\n[[Ex 16,14]]Quando essa camada de orvalho se evaporou, apareceu à superfície do deserto uma substância granulosa, fina como a geada sobre a terra.\n[[Ex 16,15]]Quando a viram, os filhos de Israel perguntaram uns aos outros: «Man-hu?», quer dizer: «Que é isto?», pois não sabiam o que era. Disse-lhes então Moisés: «É o pão que o Senhor vos dá em alimento».","reference_displayed":"16,1-5.9-15.","type":"reading","title":"Livro do Êxodo"}}