{"gospel":{"text":"[[Mc 6,30]]Naquele tempo, os apóstolos voltaram para junto de Jesus e contaram-Lhe tudo o que tinham feito e ensinado.\n[[Mc 6,31]]Então Jesus disse-lhes: «Vinde comigo para um lugar isolado e descansai um pouco». De facto, havia sempre tanta gente a chegar e a partir que eles nem tinham tempo de comer.\n[[Mc 6,32]]Partiram, então, de barco para um lugar isolado, sem mais ninguém.\n[[Mc 6,33]]Vendo-os afastar-se, muitos perceberam para onde iam; e, de todas as cidades, acorreram a pé para aquele lugar e chegaram lá primeiro que eles.\n[[Mc 6,34]]Ao desembarcar, Jesus viu uma grande multidão e compadeceu-Se de toda aquela gente, porque eram como ovelhas sem pastor. E começou a ensinar-lhes muitas coisas.","type":"gospel","reference_displayed":"6,30-34.","title":"Evangelho segundo São Marcos"},"date":"2021-07-18","psalm":{"text":"[[Ps 23,1]]O Senhor é meu pastor: nada me falta.\n[[Ps 23,2]]Leva-me a descansar em verdes prados, \r\nconduz-me às águas refrescantes\n[[Ps 23,3a]]e reconforta a minha alma.\n\n[[Ps 23,3b]]Ele me guia por sendas direitas por amor do seu nome.\n[[Ps 23,4]]Ainda que tenha de andar por vales tenebrosos, \r\nnão temerei nenhum mal, porque Vós estais comigo: \r\no vosso cajado e o vosso báculo me enchem de confiança.\n\n[[Ps 23,5]]Para mim preparais a mesa, \r\nà vista dos meus adversários; \r\ncom óleo me perfumais a cabeça, \r\ne o meu cálice transborda.\n\n[[Ps 23,6]]A bondade e a graça hão de acompanhar-me, \r\ntodos os dias da minha vida, \r\ne habitarei na casa do Senhor \r\npara todo o sempre.","title":"Livro dos Salmos","reference_displayed":"23(22),1-3a.3b-4.5.6.","type":"psalm"},"first_reading":{"text":"[[Jr 23,1]]Diz o Senhor: «Ai dos pastores que perdem e dispersam as ovelhas do meu rebanho!».\n[[Jr 23,2]]Por isso, assim fala o Senhor, Deus de Israel, aos pastores que apascentam o meu povo: «Dispersastes as minhas ovelhas e as escorraçastes, sem terdes cuidado delas. Vou ocupar-Me de vós e castigar-vos, pedir-vos contas das vossas más ações – oráculo do Senhor.\n[[Jr 23,3]]Eu mesmo reunirei o resto das minhas ovelhas de todas as terras onde se dispersaram e as farei voltar às suas pastagens, para que cresçam e se multipliquem.\n[[Jr 23,4]]Dar-lhes-ei pastores que as apascentem, e não mais terão medo nem sobressalto; nem se perderá nenhuma delas – oráculo do Senhor.\n[[Jr 23,5]]Dias virão», diz o Senhor, «em que farei surgir para David um rebento justo. Será um verdadeiro rei e governará com sabedoria; há de exercer no país o direito e a justiça.\n[[Jr 23,6]]Nos seus dias, Judá será salvo e Israel viverá em segurança. Este será o seu nome: \"O Senhor é a nossa justiça\".","title":"Livro de Jeremias","reference_displayed":"23,1-6.","type":"reading"},"second_reading":{"text":"[[Ep 2,13]]Irmãos: Foi em Cristo Jesus que vós, outrora longe de Deus, vos aproximastes d’Ele, graças ao sangue de Cristo.\n[[Ep 2,14]]Cristo é, de facto, a nossa paz. Foi Ele que fez de judeus e gregos um só povo e derrubou o muro da inimizade que os separava,\n[[Ep 2,15]]anulando, pela imolação do seu corpo, a Lei de Moisés com as suas prescrições e decretos. E assim, de uns e outros, Ele fez em Si próprio um só homem novo, estabelecendo a paz.\n[[Ep 2,16]]Pela cruz reconciliou com Deus uns e outros, reunidos num só Corpo, levando em Si próprio a morte à inimizade.\n[[Ep 2,17]]Cristo veio anunciar a boa nova da paz, paz para vós, que estáveis longe, e paz para aqueles que estavam perto.\n[[Ep 2,18]]Por Ele, uns e outros, podemos aproximar-nos do Pai, num só Espírito.","type":"reading","title":"Carta aos Efésios","reference_displayed":"2,13-18."}}