{"date":"2021-05-20","gospel":{"type":"gospel","text":"[[Jn 17,20]]Naquele tempo, Jesus ergueu os olhos ao Céu e disse: «Pai santo, não peço somente por eles, mas também por aqueles que vão acreditar em Mim por meio da sua palavra,\n[[Jn 17,21]]para que eles sejam todos um, como Tu, Pai, o és em Mim e Eu em Ti, para que também eles sejam um em Nós e o mundo acredite que Tu Me enviaste.\n[[Jn 17,22]]Eu dei-lhes a glória que Tu Me deste, para que sejam um, como Nós somos um:\n[[Jn 17,23]]Eu neles e Tu em Mim, para que sejam consumados na unidade, e o mundo reconheça que Tu Me enviaste e que os amaste como a Mim.\n[[Jn 17,24]]Pai, quero que onde Eu estou, também estejam comigo os que Me deste, para que vejam a minha glória, a glória que Me deste, por Me teres amado antes da criação do mundo.\n[[Jn 17,25]]Pai justo, o mundo não Te conheceu, mas Eu conheci-Te, e estes reconheceram que Tu Me enviaste.\n[[Jn 17,26]]Dei-lhes a conhecer o teu nome e dá-lo-ei a conhecer, para que o amor com que Me amaste esteja neles, e Eu esteja neles».","title":"Evangelho segundo São João","reference_displayed":"17,20-26."},"psalm":{"text":"[[Ps 16,1]]Defendei-me, Senhor; Vós sois o meu refúgio.\n[[Ps 16,2a]]Digo ao Senhor: Vós sois o meu Deus.\n[[Ps 16,5]]Senhor, porção da minha herança e do meu cálice, \r\nestá nas vossas mãos o meu destino.\n\n[[Ps 16,7]]Bendigo o Senhor por me ter aconselhado, \r\naté de noite me inspira interiormente.\n[[Ps 16,8]]O Senhor está sempre na minha presença, \r\ncom Ele a meu lado não vacilarei.\n\n[[Ps 16,9]]Por isso o meu coração se alegra e a minha alma exulta, \r\ne até o meu corpo descansa tranquilo.\n[[Ps 16,10]]Vós não abandonareis a minha alma \r\nna mansão dos mortos, \r\nnem deixareis o vosso fiel conhecer a corrupção.\n\n[[Ps 16,11]]Dar-me-eis a conhecer os caminhos da vida, \r\nalegria plena em vossa presença, \r\ndelícias eternas à vossa direita.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"16(15),1-2a.5.7-8.9-10.11."},"first_reading":{"type":"reading","title":"Livro dos Atos dos Apóstolos","text":"[[Ac 22,30]]Naqueles dias, querendo o tribuno obter informações seguras sobre as acusações dos judeus contra Paulo, mandou que lhe tirassem as algemas e reunissem os príncipes dos sacerdotes e todo o Sinédrio. Fez então descer Paulo para comparecer diante deles.\n[[Ac 23,6]]Paulo, sabendo que o Conselho era constituído pelo partido dos saduceus e pelo partido dos fariseus, exclamou no meio do Sinédrio: «Irmãos, eu sou fariseu, filho de fariseus, e é pela nossa esperança na ressurreição dos mortos que estou a ser julgado».\n[[Ac 23,7]]Estas palavras desencadearam um conflito entre fariseus e saduceus e a assembleia dividiu-se.\n[[Ac 23,8]]De facto, os saduceus dizem que não há ressurreição, nem anjos, nem espíritos, ao passo que os fariseus afirmam uma e outra coisa.\n[[Ac 23,9]]Levantou-se enorme gritaria e alguns escribas do partido dos fariseus ergueram-se e começaram a protestar com energia, dizendo: «Não encontramos nenhum mal neste homem. E se foi um espírito ou um anjo que lhe falou?».\n[[Ac 23,10]]A discussão redobrou de violência, a tal ponto que o tribuno, receando que eles despedaçassem Paulo, ordenou que os soldados descessem para o tirarem do meio deles e o reconduzissem à fortaleza.\n[[Ac 23,11]]Na noite seguinte, o Senhor apareceu a Paulo e disse-lhe: «Coragem! Assim como deste testemunho de Mim em Jerusalém, deverás dar testemunho também em Roma».","reference_displayed":"22,30.23,6-11."}}