{"first_reading":{"text":"[[Gn 4,1]]O homem conviveu com Eva, sua esposa, e ela deu à luz Caim. Então Eva disse: «Obtive um homem graças ao Senhor».\n[[Gn 4,2]]Depois deu à luz Abel, o irmão. Abel era pastor e Caim cultivava a terra.\n[[Gn 4,3]]Passado algum tempo, Caim ofereceu em sacrifício ao Senhor produtos da terra\n[[Gn 4,4]]e Abel ofereceu as primícias e a gordura do seu rebanho. O Senhor olhou benignamente para Abel e para a sua oferenda,\n[[Gn 4,5]]mas não quis olhar para Caim e para a sua oferenda. Caim ficou muito irritado e de rosto abatido.\n[[Gn 4,6]]O Senhor disse a Caim: «Porque estás irritado e de rosto abatido?\n[[Gn 4,7]]Se procederes bem, não poderás ainda levantar a cabeça? Mas se não procederes bem, o pecado está à tua porta. Ele desejará atingir-te, mas tu poderás dominá-lo».\n[[Gn 4,8]]Disse Caim a seu irmão Abel: «Vamos ao campo».\r\nE quando estavam no campo, Caim lançou-se contra seu irmão Abel e matou-o.\n[[Gn 4,9]]O Senhor disse a Caim: «Onde está o teu irmão Abel?». Caim respondeu: «Não sei. Sou porventura eu o guarda do meu irmão?».\n[[Gn 4,10]]O Senhor disse-lhe: «Que fizeste? A voz do sangue do teu irmão clama da terra por Mim.\n[[Gn 4,11]]Agora ficas maldito pela terra, que abriu a boca para receber das tuas mãos o sangue do teu irmão.\n[[Gn 4,12]]Ainda que a cultives, não mais te dará a sua fertilidade. Andarás errante e fugitivo sobre a Terra».\n[[Gn 4,13]]Caim disse ao Senhor: «O meu castigo é tão grande que não poderei suportá-lo.\n[[Gn 4,14]]Se hoje me desterrais daqui, terei de ocultar-me da vossa presença; andarei errante e fugitivo sobre a Terra e o primeiro que me encontre me matará».\n[[Gn 4,15]]O Senhor respondeu-lhe: «Quem matar Caim será vingado sete vezes». O Senhor colocou um sinal sobre Caim, para que ele não fosse morto por quem o encontrasse.\n[[Gn 4,25]]Adão conviveu ainda com a sua esposa e ela deu à luz um filho, a quem pôs o nome de Set, dizendo: «Deus concedeu-me outro descendente, em lugar de Abel, morto por Caim».","reference_displayed":"4,1-15.25.","title":"Livro do Génesis","type":"reading"},"psalm":{"text":"[[Ps 50,1]]Falou o Senhor, Deus soberano, \r\ne convocou a Terra, do Oriente ao Ocidente.\n[[Ps 50,8]]Não é pelos sacrifícios que Eu te repreendo: \r\nos teus holocaustos estão sempre na minha presença.\n\n[[Ps 50,16b]]Como falas tanto na minha lei\n[[Ps 50,16c]]e trazes na boca a minha aliança,\n[[Ps 50,17]]tu que detestas os meus ensinamentos \r\ne desprezas as minhas palavras?\n\n[[Ps 50,20]]Sentas-te a falar contra o teu irmão \r\ne difamas os filhos da tua mãe.\n[[Ps 50,21]]Fizeste isto e Eu calei-me; pensaste que Eu era como tu. \r\nHei de acusar-te e lançar-te tudo em rosto.","reference_displayed":"50(49),1.8.16bc-17.20-21.","title":"Livro dos Salmos","type":"psalm"},"date":"2021-02-15","gospel":{"text":"[[Mc 8,11]]Naquele tempo, apareceram alguns fariseus e começaram a discutir com Jesus. Para O porem à prova, pediam-Lhe um sinal do Céu.\n[[Mc 8,12]]Jesus suspirou do fundo da alma e respondeu-lhes: «Porque pede esta geração um sinal? Em verdade vos digo: não se dará nenhum sinal a esta geração».\n[[Mc 8,13]]Depois deixou-os, voltou a subir para o barco e foi para a outra margem do lago.","title":"Evangelho segundo São Marcos","reference_displayed":"8,11-13.","type":"gospel"}}