{"date":"2021-04-11","first_reading":{"title":"Livro dos Atos dos Apóstolos","type":"reading","text":"[[Ac 4,32]]A multidão dos que haviam abraçado a fé tinha um só coração e uma só alma; ninguém considerava seu o que lhe pertencia, mas tudo entre eles era comum.\n[[Ac 4,33]]Os Apóstolos davam testemunho da ressurreição do Senhor Jesus com grande poder e gozavam todos de muita simpatia.\n[[Ac 4,34]]Não havia entre eles qualquer necessitado, porque todos os que possuíam terras ou casas vendiam-nas e traziam o produto das vendas,\n[[Ac 4,35]]que depunham aos pés dos Apóstolos, e distribuía-se então a cada um conforme a sua necessidade.","reference_displayed":"4,32-35."},"psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 118,2]]Diga a casa de Israel: \r\né eterna a sua misericórdia.\n[[Ps 118,3]]Diga a casa de Aarão: \r\né eterna a sua misericórdia.\n[[Ps 118,4]]Digam os que temem o Senhor: \r\né eterna a sua misericórdia.\n\n[[Ps 118,16a]]A mão do Senhor fez prodígios,\n[[Ps 118,16b]]a mão do Senhor foi magnífica.\n[[Ps 118,17]]Não morrerei, mas hei de viver \r\npara anunciar as obras do Senhor.\n[[Ps 118,18]]Com dureza me castigou o Senhor, \r\nmas não me deixou morrer.\n\n[[Ps 118,22]]A pedra que os construtores rejeitaram \r\ntornou-se pedra angular.\n[[Ps 118,23]]Tudo isto veio do Senhor: \r\né admirável aos nossos olhos.\n[[Ps 118,24]]Este é o dia que o Senhor fez: \r\nexultemos e cantemos de alegria.","reference_displayed":"118(117),2-4.16ab-18.22-24."},"gospel":{"title":"Evangelho segundo São João","type":"gospel","text":"[[Jn 20,19]]Na tarde daquele dia, o primeiro da semana, estando fechadas as portas da casa onde os discípulos se encontravam, com medo dos judeus, veio Jesus, apresentou-Se no meio deles e disse-lhes: «A paz esteja convosco».\n[[Jn 20,20]]Dito isto, mostrou-lhes as mãos e o lado. Os discípulos ficaram cheios de alegria ao verem o Senhor.\n[[Jn 20,21]]Jesus disse-lhes de novo: «A paz esteja convosco. Assim como o Pai Me enviou, também Eu vos envio a vós».\n[[Jn 20,22]]Dito isto, soprou sobre eles e disse-lhes: «Recebei o Espírito Santo:\n[[Jn 20,23]]àqueles a quem perdoardes os pecados, ser-lhes-ão perdoados; e àqueles a quem os retiverdes, ser-lhes-ão retidos».\n[[Jn 20,24]]Tomé, um dos Doze, chamado Dídimo, não estava com eles quando veio Jesus.\n[[Jn 20,25]]Disseram-lhe os outros discípulos: «Vimos o Senhor». Mas ele respondeu-lhes: «Se não vir nas suas mãos o sinal dos cravos, se não meter o dedo no lugar dos cravos e a mão no seu lado, não acreditarei».\n[[Jn 20,26]]Oito dias depois, estavam os discípulos outra vez em casa e Tomé com eles. Veio Jesus, estando as portas fechadas, apresentou-Se no meio deles e disse: «A paz esteja convosco».\n[[Jn 20,27]]Depois disse a Tomé: «Põe aqui o teu dedo e vê as minhas mãos; aproxima a tua mão e mete-a no meu lado; e não sejas incrédulo, mas crente».\n[[Jn 20,28]]Tomé respondeu-Lhe: «Meu Senhor e meu Deus!».\n[[Jn 20,29]]Disse-lhe Jesus: «Porque Me viste, acreditaste: felizes os que acreditam sem terem visto».\n[[Jn 20,30]]Muitos outros milagres fez Jesus na presença dos seus discípulos, que não estão escritos neste livro.\n[[Jn 20,31]]Estes, porém, foram escritos para acreditardes que Jesus é o Messias, o Filho de Deus, e para que, acreditando, tenhais a vida em seu nome.","reference_displayed":"20,19-31."},"second_reading":{"title":"1.ª Carta de São João","type":"reading","text":"[[1_Jn 5,1]]Caríssimos: Quem acredita que Jesus é o Messias, nasceu de Deus, e quem ama Aquele que gerou ama também Aquele que nasceu dele.\n[[1_Jn 5,2]]Nós sabemos que amamos os filhos de Deus quando amamos a Deus e cumprimos os seus mandamentos,\n[[1_Jn 5,3]]porque o amor de Deus consiste em guardar os seus mandamentos. E os seus mandamentos não são pesados,\n[[1_Jn 5,4]]porque todo o que nasceu de Deus vence o mundo. Esta é a vitória que vence o mundo: a nossa fé.\n[[1_Jn 5,5]]Quem é o vencedor do mundo senão aquele que acredita que Jesus é o Filho de Deus?\n[[1_Jn 5,6]]Este é o que veio pela água e pelo sangue: Jesus Cristo; não só com a água, mas com a água e o sangue. É o Espírito que dá testemunho, porque o Espírito é a verdade.","reference_displayed":"5,1-6."}}