{"date":"2021-05-16","first_reading":{"text":"[[Ac 1,1]]No meu primeiro livro, ó Teófilo, narrei todas as coisas que Jesus começou a fazer e a ensinar, desde o princípio\n[[Ac 1,2]]até ao dia em que foi elevado ao Céu, depois de ter dado, pelo Espírito Santo, as suas instruções aos Apóstolos que escolhera.\n[[Ac 1,3]]Foi também a eles que, depois da sua Paixão, Se apresentou vivo com muitas provas, aparecendo-lhes durante quarenta dias e falando-lhes do Reino de Deus.\n[[Ac 1,4]]Um dia em que estava com eles à mesa, mandou-lhes que não se afastassem de Jerusalém, mas que esperassem a promessa do Pai, «da qual», disse Ele, «Me ouvistes falar.\n[[Ac 1,5]]Na verdade, João batizou com água; vós, porém, sereis batizados no Espírito Santo, dentro de poucos dias».\n[[Ac 1,6]]Aqueles que se tinham reunido começaram a perguntar: «Senhor, é agora que vais restaurar o reino de Israel?».\n[[Ac 1,7]]Ele respondeu-lhes: «Não vos compete saber os tempos ou os momentos que o Pai determinou com a sua autoridade;\n[[Ac 1,8]]mas recebereis a força do Espírito Santo, que descerá sobre vós, e sereis minhas testemunhas em Jerusalém e em toda a Judeia e na Samaria, e até aos confins da Terra».\n[[Ac 1,9]]Dito isto, elevou-Se à vista deles, e uma nuvem escondeu-O a seus olhos.\n[[Ac 1,10]]E estando de olhar fito no céu, enquanto Jesus Se afastava, apresentaram-se-lhes dois homens vestidos de branco,\n[[Ac 1,11]]que disseram: «Homens da Galileia, porque estais a olhar para o céu? Esse Jesus, que do meio de vós foi elevado para o céu, virá do mesmo modo que O vistes ir para o céu».","title":"Livro dos Atos dos Apóstolos","reference_displayed":"1,1-11.","type":"reading"},"gospel":{"text":"[[Mc 16,15]]Naquele tempo, Jesus apareceu aos Onze e disse-lhes: «Ide por todo o mundo e pregai o Evangelho a toda a criatura.\n[[Mc 16,16]]Quem acreditar e for batizado será salvo; mas quem não acreditar será condenado.\n[[Mc 16,17]]Eis os milagres que acompanharão os que acreditarem: expulsarão os demónios em meu nome; falarão novas línguas;\n[[Mc 16,18]]se pegarem em serpentes ou beberem veneno, não sofrerão nenhum mal; e quando impuserem as mãos sobre os doentes, eles ficarão curados».\n[[Mc 16,19]]E assim o Senhor Jesus, depois de ter falado com eles, foi elevado ao Céu e sentou-Se à direita de Deus.\n[[Mc 16,20]]Eles partiram a pregar por toda a parte, e o Senhor cooperava com eles, confirmando a sua palavra com os milagres que a acompanhavam.","title":"Evangelho segundo São Marcos","reference_displayed":"16,15-20.","type":"gospel"},"psalm":{"text":"[[Ps 47,2]]Povos todos, batei palmas, \r\naclamai a Deus com brados de alegria,\n[[Ps 47,3]]porque o Senhor, o Altíssimo, é terrível, \r\no Rei soberano de toda a Terra.\n\n[[Ps 47,6]]Deus subiu entre aclamações, \r\no Senhor subiu ao som da trombeta.\n[[Ps 47,7]]Cantai hinos a Deus, cantai, \r\ncantai hinos ao nosso rei, cantai.\n\n[[Ps 47,8]]Deus é Rei do universo: \r\ncantai os hinos mais belos.\n[[Ps 47,9]]Deus reina sobre os povos, \r\nDeus está sentado no seu trono sagrado.","title":"Livro dos Salmos","reference_displayed":"47(46),2-3.6-9.","type":"psalm"},"second_reading":{"text":"[[Ep 1,17]]Irmãos: O Deus de Nosso Senhor Jesus Cristo, o Pai da glória, vos conceda um espírito de sabedoria e de revelação para O conhecerdes plenamente\n[[Ep 1,18]]e ilumine os olhos do vosso coração, para compreenderdes a esperança a que fostes chamados, os tesouros de glória da sua herança entre os santos\n[[Ep 1,19]]e a incomensurável grandeza do seu poder para nós, os crentes. Assim\n[[Ep 1,20]]o mostra a eficácia da poderosa força que exerceu em Cristo, que Ele ressuscitou dos mortos e colocou à sua direita nos Céus,\n[[Ep 1,21]]acima de todo o Principado, Poder, Virtude e Soberania, acima de todo o nome que é pronunciado, não só neste mundo, mas também no mundo que há de vir.\n[[Ep 1,22]]Tudo submeteu aos seus pés e pô-lo acima de todas as coisas, como cabeça de toda a Igreja,\n[[Ep 1,23]]que é o seu corpo, a plenitude daquele que preenche tudo em todos.","title":"Carta aos Efésios","reference_displayed":"1,17-23.","type":"reading"}}