{"first_reading":{"reference_displayed":"28,10-22a.","text":"[[Gn 28,10]]Naqueles dias, Jacob saiu de Bersabé e tomou o caminho de Harã.\n[[Gn 28,11]]Chegando a certo lugar quando o Sol já se tinha posto, resolveu passar ali a noite. Tomou uma das pedras do local, colocou-a debaixo da cabeça e deitou-se ali mesmo.\n[[Gn 28,12]]Teve então um sonho: Uma escada estava assente na terra e a parte superior tocava o céu; por ela subiam e desciam anjos de Deus.\n[[Gn 28,13]]No cimo da escada estava o Senhor, que lhe disse: «Eu sou o Senhor, Deus de Abraão teu pai e Deus de Isaac. Dar-te-ei, a ti e à tua descendência, a terra em que te encontras.\n[[Gn 28,14]]A tua descendência será tão numerosa como o pó da terra. Estender-te-ás para o Ocidente e para o Oriente, para o Norte e para o Sul, e, por ti e pela tua descendência, serão abençoadas todas as famílias da Terra.\n[[Gn 28,15]]Eu estou contigo: proteger-te-ei para onde quer que vás e reconduzir-te-ei a esta terra. Não te abandonarei, enquanto não tiver realizado tudo o que te prometi».\n[[Gn 28,16]]Quando Jacob despertou do sono, disse: «Realmente o Senhor está neste lugar e eu não o sabia».\n[[Gn 28,17]]Ele teve medo e disse: «Como é terrível este lugar! É nada menos que a casa de Deus e a porta do Céu».\n[[Gn 28,18]]Jacob levantou-se de manhã cedo, tomou a pedra que lhe servira de travesseiro, ergueu-a como estela e derramou óleo por cima.\n[[Gn 28,19]]A este lugar deu o nome de Betel, mas antes a cidade chamava-se Luza.\n[[Gn 28,20]]Jacob fez então este voto: «Se Deus estiver comigo e me guardar nesta viagem que faço, se me der pão para comer e roupa para vestir\n[[Gn 28,21]]e eu voltar são e salvo à casa paterna, então o Senhor será o meu Deus\n[[Gn 28,22a]]e esta pedra que eu ergui como estela será uma casa de Deus».","title":"Livro do Génesis","type":"reading"},"date":"2021-07-05","gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 9,18]]Naquele tempo, estava Jesus a falar aos seus discípulos, quando um chefe se aproximou e se prostrou diante dele, dizendo: «A minha filha acaba de falecer. Mas vem impor a mão sobre ela e viverá».\n[[Mt 9,19]]Jesus levantou-Se e acompanhou-o com os discípulos.\n[[Mt 9,20]]Entretanto, uma mulher que sofria um fluxo de sangue havia doze anos aproximou-se por detrás dele e tocou-Lhe na fímbria do manto,\n[[Mt 9,21]]pensando consigo: «Se eu ao menos Lhe tocar no manto, ficarei curada».\n[[Mt 9,22]]Mas Jesus voltou-Se e, ao vê-la, disse-lhe: «Tem confiança, minha filha. A tua fé te salvou». E a partir daquele momento a mulher ficou curada.\n[[Mt 9,23]]Ao chegar a casa do chefe e ao ver os tocadores de flauta e a multidão em grande alvoroço,\n[[Mt 9,24]]Jesus disse-lhes: «Retirai-vos, porque a menina não morreu; está a dormir». Riram-se dele.\n[[Mt 9,25]]Mas, quando mandou sair a multidão, Jesus entrou, tomou a menina pela mão e ela levantou-se.\n[[Mt 9,26]]E a notícia divulgou-se por toda aquela terra.","reference_displayed":"9,18-26.","type":"gospel"},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 91,1]]Tu, que habitas sob a proteção do Altíssimo, \r\ne moras à sombra do Omnipotente,\n[[Ps 91,2]]diz ao Senhor: «Sois o meu refúgio e a minha cidadela; \r\nmeu Deus, em Vós confio».\n\n[[Ps 91,3]]Ele te livrará do laço do caçador \r\ne do flagelo maligno.\n[[Ps 91,4]]Cobrir-te-á com as suas penas, \r\ndebaixo das suas asas encontrarás abrigo.\n\n[[Ps 91,14]]«Porque confiou em Mim, hei de salvá-lo; \r\nhei de protegê-lo, pois conheceu o meu nome.\n[[Ps 91,15a]]Quando Me invocar, hei de atendê-lo,\n[[Ps 91,15b]]estarei com ele na tribulação.","reference_displayed":"91(90),1-2.3-4.14-15ab.","type":"psalm"}}