{"gospel":{"reference_displayed":"6,7-13.","title":"Evangelho segundo São Marcos","type":"gospel","text":"[[Mc 6,7]]Naquele tempo, Jesus chamou os doze apóstolos e começou a enviá-los dois a dois. Deu-lhes poder sobre os espíritos impuros\n[[Mc 6,8]]e ordenou-lhes que nada levassem para o caminho, a não ser o bastão: nem pão, nem alforge, nem dinheiro;\n[[Mc 6,9]]que fossem calçados com sandálias, e não levassem duas túnicas.\n[[Mc 6,10]]Disse-lhes também: «Quando entrardes em alguma casa, ficai nela até partirdes dali.\n[[Mc 6,11]]E se não fordes recebidos em alguma localidade, se os habitantes não vos ouvirem, ao sair de lá, sacudi o pó dos vossos pés como testemunho contra eles».\n[[Mc 6,12]]Os apóstolos partiram e pregaram o arrependimento,\n[[Mc 6,13]]expulsaram muitos demónios, ungiram com óleo muitos doentes e curaram-nos."},"date":"2021-07-11","first_reading":{"title":"Livro de Amós","reference_displayed":"7,12-15.","type":"reading","text":"[[Am 7,12]]Naqueles dias, Amasias, sacerdote de Betel, disse a Amós: «Vai-te daqui, vidente. Foge para a terra de Judá. Aí ganharás o pão com as tuas profecias.\n[[Am 7,13]]Mas não continues a profetizar aqui em Betel, que é o santuário real, o templo do reino».\n[[Am 7,14]]Amós respondeu a Amasias: «Eu não era profeta, nem filho de profeta. Era pastor de gado e cultivava sicómoros.\n[[Am 7,15]]Foi o Senhor que me tirou da guarda do rebanho, foi o Senhor que me disse: \"Vai profetizar ao meu povo de Israel\"."},"second_reading":{"reference_displayed":"1,3-14.","title":"Carta aos Efésios","type":"reading","text":"[[Ep 1,3]]Bendito seja Deus, Pai de Nosso Senhor Jesus Cristo, que do alto dos Céus nos abençoou com toda a espécie de bênçãos espirituais em Cristo.\n[[Ep 1,4]]Nele nos escolheu, antes da criação do mundo, para sermos santos e irrepreensíveis, em caridade, na sua presença.\n[[Ep 1,5]]Ele nos predestinou, conforme a benevolência da sua vontade, a fim de sermos seus filhos adotivos, por Jesus Cristo,\n[[Ep 1,6]]para louvor da sua glória e da graça que derramou sobre nós, por seu amado Filho.\n[[Ep 1,7]]Nele, pelo seu sangue, temos a redenção e a remissão dos pecados, segundo a riqueza da sua graça,\n[[Ep 1,8]]que Ele nos concedeu em abundância, com plena sabedoria e inteligência.\n[[Ep 1,9]]Ele deu-nos a conhecer o mistério da sua vontade, o desígnio de benevolência nele de antemão estabelecido,\n[[Ep 1,10]]para se realizar na plenitude dos tempos: instaurar todas as coisas em Cristo, tudo o que há nos Céus e na Terra.\n[[Ep 1,11]]Em Cristo fomos constituídos herdeiros, por termos sido predestinados, segundo os desígnios daquele que tudo realiza conforme a decisão da sua vontade,\n[[Ep 1,12]]para sermos um hino de louvor da sua glória, nós que desde o começo esperámos em Cristo.\n[[Ep 1,13]]Foi nele que vós também, depois de ouvirdes a palavra da verdade, o Evangelho da vossa salvação, abraçastes a fé e fostes marcados pelo Espírito Santo. E o Espírito Santo prometido\n[[Ep 1,14]]é o penhor da nossa herança, para a redenção do povo que Deus adquiriu para louvor da sua glória."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"85(84),9ab-10.11-12.13-14.","type":"psalm","text":"[[Ps 85,9a]]Deus fala de paz ao seu povo e aos seus fiéis\n[[Ps 85,9b]]e a quantos de coração a Ele se convertem.\n[[Ps 85,10]]A sua salvação está perto dos que O temem, \r\ne a sua glória habitará na nossa terra.\n\n[[Ps 85,11]]Encontraram-se a misericórdia e a fidelidade, \r\nabraçaram-se a paz e a justiça.\n[[Ps 85,12]]A fidelidade vai germinar da Terra, \r\ne a justiça descerá do Céu.\n\n[[Ps 85,13]]O Senhor dará ainda o que é bom, \r\ne a nossa terra produzirá os seus frutos.\n[[Ps 85,14]]A justiça caminhará à sua frente, \r\ne a paz seguirá os seus passos."}}