{"first_reading":{"reference_displayed":"12,1-9.","type":"reading","title":"Livro do Génesis","text":"[[Gn 12,1]]Naqueles dias, o Senhor disse a Abrão: «Deixa a tua terra, a tua família e a casa de teu pai e vai para a terra que Eu te indicar.\n[[Gn 12,2]]Farei de ti uma grande nação e te abençoarei; engrandecerei o teu nome e serás uma bênção.\n[[Gn 12,3]]Abençoarei a quem te abençoar, amaldiçoarei a quem te amaldiçoar; por ti serão abençoadas todas as nações da Terra».\n[[Gn 12,4]]Abrão partiu, como o Senhor lhe tinha ordenado, e levou consigo Lot. Abrão tinha setenta e cinco anos quando saiu de Harã.\n[[Gn 12,5]]Tomou consigo Sarai sua esposa, seu sobrinho Lot, todos os bens que possuía e os servos que reunira em Harã, e partiram em direção à terra de Canaã. Tendo chegado à terra de Canaã,\n[[Gn 12,6]]Abrão atravessou o país até ao lugar de Siquém, até ao Carvalho de Moré. Os cananeus viviam então naquela terra.\n[[Gn 12,7]]O Senhor apareceu a Abrão e disse-lhe: «Darei esta terra à tua descendência». E Abrão ergueu ali um altar ao Senhor, que lhe tinha aparecido.\n[[Gn 12,8]]Subindo dali até ao monte situado ao oriente de Betel, armou lá a sua tenda, entre Betel, ao ocidente, e Hai, ao oriente, ergueu um altar ao Senhor e invocou o seu nome.\n[[Gn 12,9]]Depois, foi prosseguindo de acampamento em acampamento, até chegar ao Negueb."},"psalm":{"reference_displayed":"33(32),12-13.18-19.20.22.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 33,12]]Feliz a nação que tem o Senhor por seu Deus, \r\no povo que Ele escolheu para sua herança.\n[[Ps 33,13]]Do Céu o Senhor contempla \r\ne observa todos os homens.\n\n[[Ps 33,18]]Os olhos do Senhor estão voltados para os que O temem, \r\npara os que esperam na sua bondade,\n[[Ps 33,19]]para libertar da morte as suas almas \r\ne os alimentar no tempo da fome.\n\n[[Ps 33,20]]A nossa alma espera o Senhor: \r\nEle é o nosso amparo e protetor.\n[[Ps 33,22]]Venha sobre nós a vossa bondade,\r\nporque em Vós esperamos, Senhor."},"gospel":{"reference_displayed":"7,1-5.","type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 7,1]]Naquele tempo, disse Jesus aos seus discípulos: «Não julgueis e não sereis julgados.\n[[Mt 7,2]]Segundo o julgamento que fizerdes sereis julgados, segundo a medida com que medirdes vos será medido.\n[[Mt 7,3]]Porque olhas o argueiro que o teu irmão tem na vista e não reparas na trave que está na tua?\n[[Mt 7,4]]Como poderás dizer a teu irmão: \"Deixa-me tirar o argueiro que tens na vista\" enquanto a trave está na tua?\n[[Mt 7,5]]Hipócrita, tira primeiro a trave da tua vista e então verás bem para tirar o argueiro da vista do teu irmão»."},"date":"2021-06-21"}