{"psalm":{"reference_displayed":"67(66),2-3.5.7-8.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 67,2]]Deus Se compadeça de nós e nos dê a sua bênção, \r\nresplandeça sobre nós a luz do seu rosto.\n[[Ps 67,3]]Na Terra se conhecerão os vossos caminhos \r\ne entre os povos a vossa salvação.\n\n[[Ps 67,5]]Alegrem-se e exultem as nações, \r\nporque julgais os povos com justiça \r\ne governais as nações sobre a Terra.\n\n[[Ps 67,7]]A terra produziu os seus frutos,\r\no Senhor nosso Deus nos abençoa.\n[[Ps 67,8]]Deus nos dê a sua bênção\r\ne chegue o seu temor aos confins da Terra."},"date":"2021-07-31","gospel":{"reference_displayed":"14,1-12.","type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 14,1]]Naquele tempo, o tetrarca Herodes ouviu falar da fama de Jesus\n[[Mt 14,2]]e disse aos seus familiares: «Esse homem é João Batista, que ressuscitou dos mortos. Por isso é que nele se exercem tais poderes miraculosos».\n[[Mt 14,3]]De facto, Herodes tinha mandado prender João e algemá-lo no cárcere, por causa de Herodíades, a mulher de seu irmão Filipe.\n[[Mt 14,4]]Porque João dizia constantemente a Herodes: «Não te é permitido tê-la por mulher».\n[[Mt 14,5]]E, embora quisesse dar-lhe a morte, tinha receio da multidão, que o considerava como profeta.\n[[Mt 14,6]]Ocorreu entretanto o aniversário de Herodes e a filha de Herodíades dançou diante dos convidados. Agradou de tal maneira a Herodes,\n[[Mt 14,7]]que este lhe prometeu com juramento dar-lhe o que ela pedisse.\n[[Mt 14,8]]Instigada pela mãe, ela respondeu: «Dá-me agora mesmo num prato a cabeça de João Batista».\n[[Mt 14,9]]O rei ficou consternado, mas, por causa do juramento e dos convidados, ordenou que lha dessem\n[[Mt 14,10]]e mandou decapitar João no cárcere.\n[[Mt 14,11]]A cabeça foi trazida num prato e entregue à jovem, que a levou a sua mãe.\n[[Mt 14,12]]Os discípulos de João vieram buscar o seu cadáver e deram-lhe sepultura. Depois foram dar a notícia a Jesus."},"first_reading":{"reference_displayed":"25,1.8-17.","type":"reading","title":"Livro do Levítico","text":"[[Lv 25,1]]O Senhor falou a Moisés, dizendo:\n[[Lv 25,8]]«Contareis sete semanas de anos, isto, é, sete vezes sete anos; de maneira que, durante esse período de tempo, serão quarenta e nove anos.\n[[Lv 25,9]]No dia dez do sétimo mês, mandarás fazer uma proclamação ao som da trombeta. É o dia das Expiações: tocareis a trombeta por toda a vossa terra.\n[[Lv 25,10]]De cinquenta em cinquenta anos promulgareis um ano santo e proclamareis no país a liberdade de todos os habitantes da terra. Será para vós um jubileu: cada um tornará a possuir a sua propriedade e cada um voltará à sua família.\n[[Lv 25,11]]O quinquagésimo ano será para vós um ano jubilar: não semeareis, nem ceifareis as espigas que tiverem nascido espontaneamente, nem vindimareis as vinhas não podadas.\n[[Lv 25,12]]É um jubileu, que será para vós sagrado: comereis do que os campos forem produzindo.\n[[Lv 25,13]]Nesse ano jubilar, cada um tornará a possuir a sua propriedade.\n[[Lv 25,14]]Se venderes alguma coisa ao teu próximo, ou se lhe comprares alguma coisa, nenhum de vós prejudique o seu irmão.\n[[Lv 25,15]]Comprarás ao teu próximo, tendo em conta o número de anos depois do jubileu; e ele te venderá segundo o número de anos de colheita.\n[[Lv 25,16]]Quanto maior for o número de anos, maior será o preço; quanto menor for o número de anos, menor será o preço, pois o que ele te vende é um certo número de colheitas.\n[[Lv 25,17]]Nenhum de vós prejudique o seu próximo. Temerás o teu Deus, porque Eu sou o Senhor, vosso Deus»."}}