{"date":"2021-05-26","psalm":{"title":"Livro dos Salmos","text":"[[Ps 79,8]]Não recordeis, Senhor, contra nós \r\nas culpas dos nossos pais. \r\nCorra ao nosso encontro a vossa misericórdia, \r\nporque somos tão miseráveis.\n\n[[Ps 79,9]]Ajudai-nos, ó Deus, nosso salvador, \r\npara glória do vosso nome. \r\nSalvai-nos e perdoai os nossos pecados, \r\npara glória do vosso nome.\n\n[[Ps 79,11]]Chegue à vossa presença, Senhor, \r\no gemido dos cativos; \r\npela omnipotência do vosso braço, \r\nlibertai os condenados à morte.\n\n[[Ps 79,13]]E nós, vosso povo, \r\novelhas do vosso rebanho, \r\nlouvar-Vos-emos para sempre \r\ne de geração em geração cantaremos a vossa glória.","reference_displayed":"79(78),8.9.11.13.","type":"psalm"},"first_reading":{"title":"Livro do Eclesiástico","text":"[[Si 36,1]]Tende compaixão de nós, Deus do universo, e mostrai-nos a luz da vossa misericórdia\n[[Si 36,2a]]Infundi o vosso temor sobre todas as nações,\n[[Si 36,5]]para que reconheçam, como nós reconhecemos, que não há outro Deus senão Vós, Senhor.\n[[Si 36,6]]Renovai os vossos milagres e fazei novos prodígios,\n[[Si 36,13]]reuni todas as tribos de Jacob e dai-lhes de novo a herança, como no princípio.\n[[Si 36,14]]Tende compaixão do povo chamado pelo vosso nome, de Israel que chamaste primogénito.\n[[Si 36,15]]Tende misericórdia da cidade do vosso santuário, de Jerusalém, o lugar onde habitais.\n[[Si 36,16]]Enchei Sião com a vossa majestade e o templo com a vossa glória.\n[[Si 36,17]]Dai testemunho das vossas primeiras criaturas e realizai as profecias feitas em vosso nome.\n[[Si 36,18]]Dai a recompensa aos que em Vós esperam, para que sejam acreditados os vossos profetas. Ouvi a oração dos vossos servos,\n[[Si 36,19]]por amor do vosso povo, e conduzi-nos pelos caminhos da justiça, e saibam todos os habitantes da Terra que Vós sois o Senhor, o Deus dos séculos.","reference_displayed":"36,1-2a.5-6.13-19.","type":"reading"},"gospel":{"title":"Evangelho segundo São Marcos","text":"[[Mc 10,32]]Naquele tempo, Jesus e os discípulos subiam a caminho de Jerusalém. Jesus ia à sua frente. Os discípulos estavam preocupados e aqueles que os acompanhavam iam com medo. Jesus tomou então novamente os Doze consigo e começou a dizer-lhes o que Lhe ia acontecer:\n[[Mc 10,33]]«Vede que subimos para Jerusalém e o Filho do homem será entregue aos príncipes dos sacerdotes e aos escribas. Vão condená-lo à morte e entregá-lo aos gentios;\n[[Mc 10,34]]hão de escarnecê-lo, cuspir-Lhe, açoitá-lo e dar-Lhe a morte. Mas ao terceiro dia ressuscitará».\n[[Mc 10,35]]Tiago e João, filhos de Zebedeu, aproximaram-se de Jesus e disseram-Lhe: «Mestre, nós queremos que nos faças o que Te vamos pedir».\n[[Mc 10,36]]Jesus respondeu-lhes: «Que quereis que vos faça?».\n[[Mc 10,37]]Eles responderam: «Concede-nos que, na tua glória, nos sentemos um à tua direita e outro à tua esquerda».\n[[Mc 10,38]]Disse-lhes Jesus: «Não sabeis o que pedis. Podeis beber o cálice que Eu vou beber e receber o batismo com que Eu vou ser batizado?».\n[[Mc 10,39]]Eles responderam-Lhe: «Podemos». Então Jesus disse-lhes: «Bebereis o cálice que Eu vou beber e sereis batizados com o batismo com que Eu vou ser batizado.\n[[Mc 10,40]]Mas sentar-se à minha direita ou à minha esquerda não Me pertence a Mim concedê-lo; é para aqueles a quem está reservado».\n[[Mc 10,41]]Os outros dez, ouvindo isto, começaram a indignar-se contra Tiago e João.\n[[Mc 10,42]]Jesus chamou-os e disse-lhes: «Sabeis que os que são considerados como chefes das nações exercem domínio sobre elas e os grandes fazem sentir sobre elas o seu poder.\n[[Mc 10,43]]Não deve ser assim entre vós: quem entre vós quiser tornar-se grande será vosso servo,\n[[Mc 10,44]]e quem quiser entre vós ser o primeiro será escravo de todos;\n[[Mc 10,45]]porque o Filho do homem não veio para ser servido, mas para servir e dar a vida pela redenção de todos».","reference_displayed":"10,32-45.","type":"gospel"}}