{"first_reading":{"text":"[[Ez 2,2]]Naqueles dias, o Espírito entrou em mim e fez-me levantar. Ouvi então Alguém que me dizia:\n[[Ez 2,3]]«Filho do homem, Eu te envio aos filhos de Israel, a um povo rebelde que se revoltou contra Mim. Eles e seus pais ofenderam-Me até ao dia de hoje.\n[[Ez 2,4]]É a esses filhos de cabeça dura e coração obstinado que te envio, para lhes dizeres: \"Eis o que diz o Senhor\".\n[[Ez 2,5]]Podem escutar-te ou não – porque são uma casa de rebeldes –, mas saberão que há um profeta no meio deles».","type":"reading","reference_displayed":"2,2-5.","title":"Livro de Ezequiel"},"gospel":{"text":"[[Mc 6,1]]Naquele tempo, Jesus dirigiu-Se à sua terra e os discípulos acompanharam-no.\n[[Mc 6,2]]Quando chegou o sábado, começou a ensinar na sinagoga. Os numerosos ouvintes estavam admirados e diziam: «De onde Lhe vem tudo isto? Que sabedoria é esta que Lhe foi dada e os prodigiosos milagres feitos por suas mãos?\n[[Mc 6,3]]Não é Ele o carpinteiro, Filho de Maria, e irmão de Tiago, de José, de Judas e de Simão? E não estão as suas irmãs aqui entre nós?». E ficavam perplexos a seu respeito.\n[[Mc 6,4]]Jesus disse-lhes: «Um profeta só é desprezado na sua terra, entre os seus parentes e em sua casa».\n[[Mc 6,5]]E não podia ali fazer qualquer milagre; apenas curou alguns doentes, impondo-lhes as mãos.\n[[Mc 6,6]]Estava admirado com a falta de fé daquela gente. E percorria as aldeias dos arredores, ensinando.","type":"gospel","reference_displayed":"6,1-6.","title":"Evangelho segundo São Marcos"},"psalm":{"text":"[[Ps 123,1]]Levanto os meus olhos para Vós, \r\npara Vós que habitais no Céu,\n[[Ps 123,2a]]como os olhos do servo \r\nse fixam nas mãos do seu senhor.\n\n[[Ps 123,2b]]Como os olhos da serva \r\nse fixam nas mãos da sua senhora,\n[[Ps 123,2c]]assim os nossos olhos \r\nse voltam para o Senhor nosso Deus,\n[[Ps 123,2d]]até que tenha piedade de nós.\n\n[[Ps 123,3]]Piedade, Senhor, tende piedade de nós, \r\nporque estamos saturados de desprezo.\n[[Ps 123,4]]A nossa alma está saturada do sarcasmo dos arrogantes \r\ne do desprezo dos soberbos.","type":"psalm","reference_displayed":"123(122),1-2a.2bcd.3-4.","title":"Livro dos Salmos"},"date":"2021-07-04","second_reading":{"text":"[[2_Co 12,7]]Irmãos: Para que a grandeza das revelações não me ensoberbeça, foi-me deixado um espinho na carne – um anjo de Satanás que me esbofeteia –, para que não me orgulhe.\n[[2_Co 12,8]]Por três vezes roguei ao Senhor que o afastasse de mim.\n[[2_Co 12,9]]mas Ele disse-me: «Basta-te a minha graça, porque é na fraqueza que se manifesta todo o meu poder». Por isso, de boa vontade me gloriarei das minhas fraquezas, para que habite em mim o poder de Cristo.\n[[2_Co 12,10]]Alegro-me nas minhas fraquezas, nas afrontas, nas adversidades, nas perseguições e nas angústias sofridas por amor de Cristo, porque, quando sou fraco, então é que sou forte.","type":"reading","reference_displayed":"12,7-10.","title":"2.ª Carta aos Coríntios"}}