{"first_reading":{"text":"[[2_Co 6,1]]Irmãos: como colaboradores de Deus, nós vos exortamos a que não recebais em vão a sua graça.\n[[2_Co 6,2]]Porque Ele diz: «No tempo favorável, Eu te ouvi; no dia da salvação, vim em teu auxílio». Este é o tempo favorável, este é o dia da salvação.\n[[2_Co 6,3]]Evitamos dar qualquer motivo de escândalo, para que o nosso ministério não seja desacreditado.\n[[2_Co 6,4]]Mas mostramo-nos em tudo como ministros de Deus, com grande perseverança nas tribulações, nas necessidades, nas angústias,\n[[2_Co 6,5]]nos açoites, nos tumultos, nas prisões, nos trabalhos, nas vigílias, nos jejuns;\n[[2_Co 6,6]]pela pureza, pela sabedoria, pela paciência, pela bondade, pelo espírito de santidade, pela caridade sem fingimento;\n[[2_Co 6,7]]pela palavra da verdade, pelo poder de Deus; pelas armas ofensivas e defensivas da justiça;\n[[2_Co 6,8]]na honra e na ignomínia, na difamação e na boa fama. Somos considerados como impostores, embora verdadeiros;\n[[2_Co 6,9]]como desconhecidos, embora bem conhecidos; como agonizantes, embora estejamos com vida; como condenados, mas livres da morte;\n[[2_Co 6,10]]como tristes, mas sempre alegres; como pobres, mas enriquecendo a muitos; como não tendo nada, mas possuindo tudo.","title":"2.ª Carta aos Coríntios","type":"reading","reference_displayed":"6,1-10."},"gospel":{"text":"[[Mt 5,38]]Naquele tempo, disse Jesus aos seus discípulos: «Ouvistes que foi dito aos antigos: \"Olho por olho e dente por dente\".\n[[Mt 5,39]]Eu, porém, digo-vos: não resistais ao homem mau. Mas, se alguém te bater na face direita, oferece-lhe também a esquerda.\n[[Mt 5,40]]Se alguém quiser levar-te ao tribunal para ficar com a tua túnica, deixa-lhe também o manto.\n[[Mt 5,41]]Se alguém te obrigar a acompanhá-lo durante uma milha, acompanha-o durante duas.\n[[Mt 5,42]]Dá a quem te pedir e não voltes as costas a quem te pede emprestado».","title":"Evangelho segundo São Mateus","type":"gospel","reference_displayed":"5,38-42."},"date":"2021-06-14","psalm":{"text":"[[Ps 98,1]]Cantai ao Senhor um cântico novo\r\npelas maravilhas que Ele operou. \r\nA sua mão e o seu santo braço\r\nLhe deram a vitória.\n\n[[Ps 98,2]]O Senhor deu a conhecer a salvação, \r\nrevelou aos olhos das nações a sua justiça.\n[[Ps 98,3a]]Recordou-Se da sua bondade e fidelidade\n[[Ps 98,3b]]em favor da casa de Israel.\n\n[[Ps 98,3c]]Os confins da Terra puderam ver\n[[Ps 98,3d]]a salvação do nosso Deus.\n[[Ps 98,4]]Aclamai o Senhor, Terra inteira, \r\nexultai de alegria e cantai.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4."}}