{"first_reading":{"type":"reading","text":"[[1_Jn 3,22]]Caríssimos: Nós  recebemos de Deus tudo o que  Lhe pedirmos, porque guardamos os seus mandamentos e fazemos o que Lhe é agradável.\n[[1_Jn 3,23]]É este o seu mandamento: acreditar no nome de seu Filho, Jesus Cristo, e amar-nos uns aos outros, como Ele nos mandou.\n[[1_Jn 3,24]]Quem observa os seus mandamentos permanece em Deus e Deus nele. E sabemos que permanece em nós pelo Espírito que nos concedeu.\n[[1_Jn 4,1]]Caríssimos, não deis fé a qualquer espírito, mas examinai se os espíritos são de Deus, pois muitos falsos profetas apareceram no mundo.\n[[1_Jn 4,2]]Reconheceis que o espírito é de Deus por isto: todo o espírito que confessa Jesus Cristo que veio em carne mortal é de Deus;\n[[1_Jn 4,3]]e todo o espírito que não faz esta confissão de fé acerca de Jesus não é de Deus. Esse é o espírito do Anticristo, do qual ouvistes dizer que tem de vir; pois bem, ele já está no mundo.\n[[1_Jn 4,4]]Meus filhinhos, vós sois de Deus e venceste-los, porque é mais poderoso o espírito que está em vós do que aquele que está no mundo.\n[[1_Jn 4,5]]Eles são do mundo; por isso falam a linguagem do mundo, e o mundo ouve-os.\n[[1_Jn 4,6]]Nós somos de Deus. Quem conhece a Deus ouve-nos; quem não é de Deus não nos ouve. É por isto que nós reconhecemos o espírito da verdade e o espírito do erro.","reference_displayed":"3,22-24.4,1-6.","title":"1.ª Carta de São João"},"gospel":{"type":"gospel","text":"[[Mt 4,12]]Quando Jesus ouviu dizer que João Batista fora preso, retirou-Se para a Galileia.\n[[Mt 4,13]]Deixou Nazaré e foi habitar em Cafarnaum, terra à beira-mar,\n[[Mt 4,14]]no território de Zabulão e Neftali. Assim se cumpria o que o profeta Isaías anunciara, ao dizer:\n[[Mt 4,15]]«Terra de Zabulão e terra de Neftali, caminho do mar, além do Jordão, Galileia dos gentios:\n[[Mt 4,16]]o povo que vivia nas trevas viu uma grande luz; para aqueles que habitavam na sombria região da morte, uma luz se levantou».\n[[Mt 4,17]]Desde então, Jesus começou a pregar: «Arrependei-vos, porque está próximo o Reino dos Céus».\n[[Mt 4,23]]Depois começou a percorrer toda a Galileia, ensinando nas sinagogas, proclamando o Evangelho do Reino e curando todas as doenças e enfermidades entre o povo.\n[[Mt 4,24]]A sua fama estendeu-se por toda a Síria e trouxeram-lhe todos os que sofriam de qualquer mal, os que padeciam doenças e tormentos, os possessos, os epilépticos e os paralíticos; e Ele curou-os.\n[[Mt 4,25]]E seguiram-no grandes multidões, vindas da Galileia, da Decápole, de Jerusalém, da Judeia e de além do Jordão.","title":"Evangelho segundo São Mateus","reference_displayed":"4,12-17.23-25."},"psalm":{"type":"psalm","text":"[[Ps 2,7]]Vou proclamar o decreto do Senhor. \r\nEle disse-me: «Tu és meu filho, Eu hoje te gerei.\n[[Ps 2,8]]Pede-me e te darei as nações por herança \r\ne os confins da Terra para teu domínio.\n\n[[Ps 2,10]]E agora, ó reis, tomai sentido,\r\natendei, vós que governais a terra.\n[[Ps 2,11]]Servi o Senhor com temor, \r\naclamai-O com reverência.","reference_displayed":"2,7-8.10-11.","title":"Livro dos Salmos"},"date":"2021-01-04"}