{"first_reading":{"title":"Livro dos Atos dos Apóstolos","reference_displayed":"4,8-12.","type":"reading","text":"[[Ac 4,8]]Naqueles dias, Pedro, cheio do Espírito Santo, disse-lhes: «Chefes do povo e anciãos,\n[[Ac 4,9]]já que hoje somos interrogados sobre um benefício feito a um enfermo e o modo como ele foi curado,\n[[Ac 4,10]]ficai sabendo, todos vós e todo o povo de Israel: É em nome de Jesus Cristo, o Nazareno, que vós crucificastes e Deus ressuscitou dos mortos, é por Ele que este homem se encontra perfeitamente curado na vossa presença.\n[[Ac 4,11]]Jesus é a pedra que vós, os construtores, desprezastes e que veio a tornar-se pedra angular.\n[[Ac 4,12]]E em nenhum outro há salvação, pois não existe debaixo do céu outro nome, dado aos homens, pelo qual possamos ser salvos»."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"118(117),1.8-9.21-23.26.28cd.29.","type":"psalm","text":"[[Ps 118,1]]Dai graças ao Senhor, porque Ele é bom, \r\nporque é eterna a sua misericórdia.\n[[Ps 118,8]]Mais vale refugiar-se no Senhor, \r\ndo que fiar-se nos homens.\n[[Ps 118,9]]Mais vale refugiar-se no Senhor, \r\ndo que fiar-se nos poderosos.\n\n[[Ps 118,21]]Eu Vos darei graças porque me ouvistes \r\ne fostes o meu Salvador.\n[[Ps 118,22]]A pedra que os construtores rejeitaram \r\ntornou-se pedra angular.\n[[Ps 118,23]]Tudo isto veio do Senhor: \r\né admirável aos nossos olhos.\n\n[[Ps 118,26]]Bendito o que vem em nome do Senhor, \r\nda casa do Senhor nós Vos bendizemos.\n[[Ps 118,28c]]Vós sois o meu Deus: eu Vos darei graças.\n[[Ps 118,28d]]Vós sois o meu Deus: eu Vos exaltarei.\n[[Ps 118,29]]Dai graças ao Senhor, porque Ele é bom, \r\nporque é eterna a sua misericórdia."},"second_reading":{"title":"1.ª Carta de São João","reference_displayed":"3,1-2.","type":"reading","text":"[[1_Jn 3,1]]Caríssimos: Vede que admirável amor o Pai nos consagrou em nos chamar filhos de Deus. E somo-lo de facto. Se o mundo não nos conhece, é porque não O conheceu a Ele.\n[[1_Jn 3,2]]Caríssimos, agora somos filhos de Deus e ainda não se vê o que havemos de ser. Mas sabemos que, quando Jesus Se manifestar, seremos semelhantes a Ele, porque O veremos tal como Ele é."},"gospel":{"title":"Evangelho segundo São João","reference_displayed":"10,11-18.","type":"gospel","text":"[[Jn 10,11]]Naquele tempo, disse Jesus: «Eu sou o Bom Pastor. O bom pastor dá a vida pelas suas ovelhas.\n[[Jn 10,12]]O mercenário, como não é pastor, nem são suas as ovelhas, logo que vê vir o lobo, deixa as ovelhas e foge, enquanto o lobo as arrebata e dispersa.\n[[Jn 10,13]]O mercenário não se preocupa com as ovelhas.\n[[Jn 10,14]]Eu sou o Bom Pastor: conheço as minhas ovelhas, e as minhas ovelhas conhecem-Me,\n[[Jn 10,15]]do mesmo modo que o Pai Me conhece e Eu conheço o Pai; Eu dou a vida pelas minhas ovelhas.\n[[Jn 10,16]]Tenho ainda outras ovelhas que não são deste redil e preciso de as reunir; elas ouvirão a minha voz e haverá um só rebanho e um só Pastor.\n[[Jn 10,17]]Por isso o Pai Me ama: porque dou a minha vida, para poder retomá-la.\n[[Jn 10,18]]Ninguém Ma tira, sou Eu que a dou espontaneamente. Tenho o poder de a dar e de a retomar: foi este o mandamento que recebi de meu Pai»."},"date":"2021-04-25"}