{"date":"2021-05-07","first_reading":{"reference_displayed":"15,22-31.","text":"[[Ac 15,22]]Naqueles dias, os Apóstolos e os anciãos, de acordo com toda a Igreja de Jerusalém, resolveram escolher alguns irmãos, para os mandarem a Antioquia com Barnabé e Paulo: eram Judas, chamado Barsabás, e Silas, homens de autoridade entre os irmãos.\n[[Ac 15,23]]Mandaram por eles esta carta: «Os Apóstolos e os anciãos, irmãos vossos, saúdam os irmãos de origem pagã residentes em Antioquia, na Síria e na Cilícia.\n[[Ac 15,24]]Tendo sabido que, sem nossa autorização, alguns dos nossos vos foram inquietar, perturbando as vossas almas com as suas palavras,\n[[Ac 15,25]]resolvemos, de comum acordo, escolher delegados para vo-los enviarmos, juntamente com os nossos queridos Barnabé e Paulo,\n[[Ac 15,26]]homens que expuseram a sua vida pelo nome de Nosso Senhor Jesus Cristo.\n[[Ac 15,27]]Por isso vos mandamos Judas e Silas, que vos transmitirão de viva voz as nossas decisões.\n[[Ac 15,28]]O Espírito Santo e nós decidimos não vos impor mais nenhuma obrigação, além destas que são indispensáveis:\n[[Ac 15,29]]abster-vos da carne imolada aos ídolos, do sangue, das carnes sufocadas e das relações imorais. Procedereis bem, evitando tudo isso. Adeus».\n[[Ac 15,30]]Feitas as despedidas, os delegados desceram a Antioquia, onde reuniram a assembleia e entregaram a carta.\n[[Ac 15,31]]Quando a leram, todos ficaram contentes com aquelas palavras de estímulo.","type":"reading","title":"Livro dos Atos dos Apóstolos"},"psalm":{"reference_displayed":"57(56),8-9.10-12.","text":"[[Ps 57,8]]Firme está meu coração, ó Deus; meu coração está firme:\r\nquero cantar e salmodiar.\n[[Ps 57,9]]Desperta, minha alma; despertai, lira e cítara:\r\n\nquero acordar a aurora.\n[[Ps 57,10]]Louvar-Vos-ei, Senhor, entre os povos,\r\ncantar-Vos-ei entre as nações;\n\n[[Ps 57,11]]porque aos céus se eleva a vossa bondade \r\ne até às nuvens a vossa fidelidade.\n[[Ps 57,12]]","type":"psalm","title":"Livro dos Salmos"},"gospel":{"reference_displayed":"15,12-17.","type":"gospel","text":"[[Jn 15,12]]Naquele tempo, disse Jesus aos seus discípulos: «É este o meu mandamento: que vos ameis uns aos outros, como Eu vos amei.\n[[Jn 15,13]]Ninguém tem maior amor do que aquele que dá a vida pelos amigos.\n[[Jn 15,14]]Vós sois meus amigos, se fizerdes o que Eu vos mando.\n[[Jn 15,15]]Já não vos chamo servos, porque o servo não sabe o que faz o seu senhor; mas chamo-vos amigos, porque vos dei a conhecer tudo o que ouvi a meu Pai.\n[[Jn 15,16]]Não fostes vós que Me escolhestes; fui Eu que vos escolhi e destinei, para que vades e deis fruto e o vosso fruto permaneça. E assim, tudo quanto pedirdes ao Pai em meu nome, Ele vo-lo concederá.\n[[Jn 15,17]]O que vos mando é que vos ameis uns aos outros».","title":"Evangelho segundo São João"}}