{"first_reading":{"title":"Livro de Isaías","type":"reading","text":"[[Is 65,17]]Assim fala o Senhor: «Eu vou criar os novos céus e a nova terra e não mais se recordará o passado, nem voltará de novo ao pensamento.\n[[Is 65,18]]Haverá alegria e felicidade eterna por aquilo que Eu vou criar: vou fazer de Jerusalém um motivo de júbilo e do seu povo uma fonte de alegria.\n[[Is 65,19]]Exultarei por causa de Jerusalém e alegrar-Me-ei por causa do meu povo. Nunca mais se hão de ouvir nela vozes de pranto nem gritos de angústia.\n[[Is 65,20]]Já não haverá ali uma criança que viva só alguns dias, nem um velho que não complete o número dos seus anos, porque o mais novo morrerá centenário e quem não chegar aos cem anos terá incorrido em maldição.\n[[Is 65,21]]Construirão casas e habitarão nelas; plantarão vinhas e comerão os seus frutos».","reference_displayed":"65,17-21."},"psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 30,2]]Eu Vos glorifico, Senhor, porque me salvastes \r\ne não deixastes que de mim se regozijassem os inimigos.\n[[Ps 30,4]]Tirastes a minha alma da mansão dos mortos, \r\nvivificastes-me para não descer ao túmulo.\n\n[[Ps 30,5]]Cantai salmos ao Senhor, vós, os seus fiéis, \r\ne dai graças ao seu nome santo.\n[[Ps 30,6]]A sua ira dura apenas um momento \r\ne a sua benevolência a vida inteira. \r\nAo cair da noite vêm as lágrimas \r\ne ao amanhecer volta a alegria.\n\n[[Ps 30,11]]Ouvi, Senhor, e tende compaixão de mim, \r\nSenhor, sede Vós o meu auxílio.\n[[Ps 30,12a]]Vós convertestes em júbilo o meu pranto:\n[[Ps 30,13b]]Senhor, meu Deus, eu Vos louvarei eternamente.","reference_displayed":"30(29),2.4.5-6.11-12a.13b."},"date":"2021-03-15","gospel":{"title":"Evangelho segundo São João","type":"gospel","text":"[[Jn 4,43]]Naquele tempo, Jesus saiu da Samaria e foi para a Galileia.\n[[Jn 4,44]]Ele próprio tinha declarado que um profeta nunca era apreciado na sua terra.\n[[Jn 4,45]]Ao chegar à Galileia, foi recebido pelos galileus, porque tinham visto quanto Ele fizera em Jerusalém, por ocasião da festa, a que também eles tinham assistido.\n[[Jn 4,46]]Jesus voltou novamente a Caná da Galileia, onde convertera a água em vinho. Havia em Cafarnaum um funcionário real cujo filho se encontrava doente.\n[[Jn 4,47]]Quando ouviu dizer que Jesus viera da Judeia para a Galileia, foi ter com Ele e pediu-Lhe que descesse a curar o seu filho, que estava a morrer.\n[[Jn 4,48]]Jesus disse-lhe: «Se não virdes sinais e prodígios, não acreditareis».\n[[Jn 4,49]]O funcionário insistiu: «Senhor, desce, antes que meu filho morra».\n[[Jn 4,50]]Jesus respondeu-lhe: «Vai, que o teu filho vive». O homem acreditou nas palavras que Jesus lhe tinha dito e pôs-se a caminho.\n[[Jn 4,51]]Já ele descia, quando os servos vieram ao seu encontro e lhe disseram que o filho vivia.\n[[Jn 4,52]]Perguntou-lhes então a que horas tinha melhorado. Eles responderam-lhe: «Foi ontem à uma da tarde que a febre o deixou».\n[[Jn 4,53]]Então o pai verificou que àquela hora Jesus lhe tinha dito: «O teu filho vive». E acreditou, ele e todos os de sua casa.\n[[Jn 4,54]]Foi este o segundo milagre que Jesus realizou, ao voltar da Judeia para a Galileia.","reference_displayed":"4,43-54."}}