{"first_reading":{"reference_displayed":"45,6b-8.18.21b-25.","type":"reading","title":"Livro de Isaías","text":"[[Is 45,6b]]«Eu sou o Senhor e não há outro.\n[[Is 45,7]]Formo a luz e crio as trevas, dou a felicidade e crio a desgraça. Sou Eu, o Senhor, que faço tudo isto.\n[[Is 45,8]]Derramai, ó céus, o orvalho lá do alto e as nuvens chovam a justiça; abra-se a terra e germine a salvação e com ela floresça a justiça. Sou Eu, o Senhor, que o realizo».\n[[Is 45,18]]Assim fala o Senhor, que criou os céus, o Deus que formou a Terra e a consolida, que não a criou para ficar deserta, mas a formou para ser habitada: «Eu sou o Senhor e não há outro». Quem anunciou tudo isto no passado? Quem o predisse há tanto tempo?\n[[Is 45,21b]]Não fui Eu, o Senhor? Não há outro Deus além de Mim; Eu sou o Deus justo e salvador e não há outro.\n[[Is 45,22]]Voltai-vos para Mim e sereis salvos, todos os confins da Terra, porque Eu sou Deus e não há outro.\n[[Is 45,23]]Juro pelo meu nome, é justo o que sai da minha boca, a minha palavra é irrevogável: diante de Mim se hão de dobrar todos os joelhos, em meu nome hão de jurar todas as línguas,\n[[Is 45,24]]dizendo: \"Só no Senhor está a justiça e a fortaleza\"». Hão de vir, cobertos de vergonha, à sua presença. todos os que se levantaram contra Ele.\n[[Is 45,25]]No Senhor terá salvação e glória toda a descendência de Israel."},"gospel":{"reference_displayed":"7,19-23.","type":"gospel","title":"Evangelho segundo São Lucas","text":"[[Lc 7,19]]Naquele tempo, João Batista chamou dois dos seus discípulos e enviou-os ao Senhor com esta mensagem: «És Tu Aquele que havia de vir ou devemos esperar outro?»\n[[Lc 7,20]]Ao chegarem junto de Jesus, os homens disseram-Lhe: «João Batista mandou-nos perguntar-Te: \"És Tu Aquele que havia de vir ou devemos esperar outro?\"»\n[[Lc 7,21]]Nessa altura Jesus curou muitas pessoas de doenças, padecimentos e espíritos malignos, e deu a vista a muitos cegos.\n[[Lc 7,22]]Então respondeu-lhes: «Ide contar a João o que vistes e ouvistes: os cegos veem, os coxos andam, os leprosos ficam limpos, os surdos ouvem, os mortos ressuscitam e aos pobres é anunciado o Evangelho;\n[[Lc 7,23]]e feliz daquele que não encontrar em Mim ocasião de queda»."},"date":"2021-12-15","psalm":{"reference_displayed":"85(84),9ab-10.11-12.13-14.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 85,9a]]Deus fala de paz ao seu povo e aos seus fiéis\n[[Ps 85,9b]]e a quantos de coração a Ele se convertem.\n[[Ps 85,10]]A sua salvação está perto dos que O temem, \r\ne a sua glória habitará na nossa terra.\n\n[[Ps 85,11]]Encontraram-se a misericórdia e a fidelidade, \r\nabraçaram-se a paz e a justiça.\n[[Ps 85,12]]A fidelidade vai germinar da terra, \r\ne a justiça descerá do céu.\n\n[[Ps 85,13]]O Senhor dará ainda o que é bom, \r\ne a nossa terra produzirá os seus frutos.\n[[Ps 85,14]]A justiça caminhará à sua frente, \r\ne a paz seguirá os seus passos."}}