{"psalm":{"type":"psalm","text":"[[Ps 72,2]]Ó Deus, dai ao rei o poder de julgar\r\ne a vossa justiça ao filho do rei. \r\nEle governará o vosso povo com justiça \r\ne os vossos pobres com equidade.\n\n[[Ps 72,3]]Os montes trarão a paz ao povo\r\ne as colinas a justiça.\n[[Ps 72,4a]]Ele fará justiça aos humildes\n[[Ps 72,4b]]e salvará os indigentes.\n\n[[Ps 72,7]]Florescerá a justiça nos seus dias \r\ne uma grande paz até ao fim dos tempos.\n[[Ps 72,8]]Ele dominará de um ao outro mar, \r\ndo grande rio até aos confins da Terra.","title":"Livro dos Salmos","reference_displayed":"72(71),2.3-4ab.7-8."},"gospel":{"type":"gospel","text":"[[Mc 6,34]]Naquele tempo, Jesus viu uma grande multidão e teve compaixão deles, porque eram como ovelhas sem pastor. Começou, então, a ensinar-lhes muitas coisas.\n[[Mc 6,35]]A hora já ia muito adiantada, quando os discípulos se aproximaram e disseram: «O lugar é deserto e a hora vai adiantada.\n[[Mc 6,36]]Manda-os embora, para irem aos campos e aldeias comprar de comer».\n[[Mc 6,37]]Jesus respondeu: «Dai-lhes vós mesmos de comer». Eles disseram-lhe: «Vamos comprar duzentos denários de pão para lhes dar de comer?».\n[[Mc 6,38]]Mas Ele perguntou: «Quantos pães tendes? Ide ver». Depois de se informarem, responderam: «Cinco pães e dois peixes».\n[[Mc 6,39]]Ordenou-lhes que os mandassem sentar por grupos na erva verde.\n[[Mc 6,40]]E sentaram-se, por grupos de cem e cinquenta.\n[[Mc 6,41]]Jesus tomou, então, os cinco pães e os dois peixes e, erguendo os olhos ao céu, pronunciou a bênção, partiu os pães e dava-os aos seus discípulos, para que eles os repartissem. Dividiu também os dois peixes por todos.\n[[Mc 6,42]]Comeram até ficarem saciados.\n[[Mc 6,43]]E havia ainda doze cestos com os bocados de pão e os restos de peixe.\n[[Mc 6,44]]Ora, os que tinham comido daqueles pães eram cinco mil homens.","reference_displayed":"6,34-44.","title":"Evangelho segundo São Marcos"},"first_reading":{"type":"reading","text":"[[1_Jn 4,7]]Caríssimos: Amemo-nos uns aos outros, porque o amor vem de Deus; e todo aquele que ama nasceu de Deus e conhece a Deus.\n[[1_Jn 4,8]]Quem não ama, não conhece a Deus, porque Deus é amor.\n[[1_Jn 4,9]]Assim se manifestou o amor de Deus para connosco: Deus enviou ao mundo o seu Filho Unigénito, para que vivamos por Ele.\n[[1_Jn 4,10]]Nisto consiste o amor: não fomos nós que amámos a Deus, mas foi Ele que nos amou, e enviou o seu Filho como vítima de expiação pelos nossos pecados.","reference_displayed":"4,7-10.","title":"1.ª Carta de São João"},"date":"2021-01-05"}