{"psalm":{"title":"Livro de Isaías","type":"psalm","reference_displayed":"12,2-3.4bcd.5-6.","text":"[[Is 12,2]]Deus é o meu Salvador, \r\ntenho confiança e nada temo. \r\nO Senhor é a minha força e o meu louvor. \r\nEle é a minha salvação.\n\n[[Is 12,3]]Tirareis água, com alegria, \r\ndas fontes da salvação.\n[[Is 12,4b]]Agradecei ao Senhor, \r\ninvocai o seu nome.\n\n[[Is 12,4c]]Anunciai aos povos a grandeza das suas obras,\n[[Is 12,4d]]proclamai a todos que o seu nome é santo.\n[[Is 12,5]]Cantai ao Senhor, porque Ele fez maravilhas, \r\nanunciai-as em toda a Terra.\n\n[[Is 12,6]]Entoai cânticos de alegria e exultai, \r\nhabitantes de Sião, \r\nporque é grande no meio de vós \r\no Santo de Israel."},"gospel":{"title":"Evangelho segundo São Lucas","type":"gospel","reference_displayed":"3,10-18.","text":"[[Lc 3,10]]Naquele tempo, as multidões perguntavam a João Batista: «Que devemos fazer?».\n[[Lc 3,11]]Ele respondia-lhes: «Quem tiver duas túnicas reparta com quem não tem nenhuma; e quem tiver mantimentos faça o mesmo».\n[[Lc 3,12]]Vieram também alguns publicanos para serem batizados e disseram: «Mestre, que devemos fazer?».\n[[Lc 3,13]]João respondeu-lhes: «Não exijais nada além do que vos foi prescrito».\n[[Lc 3,14]]Perguntavam-lhe também os soldados: «E nós, que devemos fazer?». Ele respondeu-lhes: «Não pratiqueis violência com ninguém nem denuncieis injustamente; e contentai-vos com o vosso soldo».\n[[Lc 3,15]]Como o povo estava na expectativa e todos pensavam em seus corações se João não seria o Messias,\n[[Lc 3,16]]João tomou a palavra e disse-lhes: «Eu batizo-vos com água, mas está a chegar quem é mais forte do que eu, e eu não sou digno de desatar as correias das suas sandálias. Ele batizar-vos-á com o Espírito Santo e com o fogo».\n[[Lc 3,17]]Tem na mão a pá para limpar a sua eira e recolherá o trigo no seu celeiro; a palha, porém, queimá-la-á num fogo que não se apaga».\n[[Lc 3,18]]Assim, com estas e muitas outras exortações, João anunciava ao povo a boa nova»."},"date":"2021-12-12","second_reading":{"title":"Carta aos Filipenses","type":"reading","reference_displayed":"4,4-7.","text":"[[Ph 4,4]]Irmãos: Alegrai-vos sempre no Senhor. Novamente vos digo: alegrai-vos.\n[[Ph 4,5]]Seja de todos conhecida a vossa bondade. O Senhor está próximo.\n[[Ph 4,6]]Não vos inquieteis com coisa alguma; mas em todas as circunstâncias, apresentai os vossos pedidos diante de Deus, com orações, súplicas e ações de graças.\n[[Ph 4,7]]E a paz de Deus, que está acima de toda a inteligência, guardará os vossos corações e os vossos pensamentos em Cristo Jesus."},"first_reading":{"title":"Livro de Sofonias","type":"reading","reference_displayed":"3,14-18a.","text":"[[So 3,14]]Clama jubilosamente, filha de Sião; solta brados de alegria, Israel. Exulta, rejubila de todo o coração, filha de Jerusalém.\n[[So 3,15]]O Senhor revogou a sentença que te condenava, afastou os teus inimigos. O Senhor, Deus de Israel, está no meio de ti e já não temerás nenhum mal.\n[[So 3,16]]Naquele dia, dir-se-á a Jerusalém: «Não temas, Sião, não desfaleçam as tuas mãos.\n[[So 3,17]]O Senhor teu Deus está no meio de ti, como poderoso salvador. Por causa de ti, Ele enche-Se de júbilo, renova-te com o seu amor, exulta de alegria por tua causa,\n[[So 3,18a]]como nos dias de festa»."}}