{"date":"2021-05-05","first_reading":{"reference_displayed":"15,1-6.","text":"[[Ac 15,1]]Naqueles dias, alguns homens que desceram da Judeia ensinavam aos irmãos de Antioquia: «Se não receberdes a circuncisão, segundo a Lei de Moisés, não podereis salvar-vos».\n[[Ac 15,2]]Isto provocou muita agitação e uma discussão intensa que Paulo e Barnabé tiveram com eles. Então decidiram que Paulo e Barnabé e mais alguns discípulos subissem a Jerusalém, para tratarem dessa questão com os Apóstolos e os anciãos.\n[[Ac 15,3]]Despedidos afavelmente pela Igreja, atravessaram a Fenícia e a Samaria, onde narravam a conversão dos gentios, causando grande contentamento a todos os irmãos.\n[[Ac 15,4]]Ao chegarem a Jerusalém, foram recebidos pela Igreja, pelos Apóstolos e pelos anciãos, e contaram tudo o que Deus tinha feito por seu intermédio.\n[[Ac 15,5]]Ergueram-se alguns homens do partido dos fariseus que tinham abraçado a fé, para dizerem que era preciso circuncidar os gentios e impor-lhes a observância da Lei de Moisés.\n[[Ac 15,6]]Então os Apóstolos e os anciãos reuniram-se para examinar o assunto.","type":"reading","title":"Livro dos Atos dos Apóstolos"},"psalm":{"reference_displayed":"122(121),1-2.3-4a.4b-5.","text":"[[Ps 122,1]]Alegrei-me quando me disseram: \r\n«Vamos para a casa do Senhor».\n[[Ps 122,2]]Detiveram-se os nossos passos \r\nàs tuas portas, Jerusalém.\n\n[[Ps 122,3]]Jerusalém, cidade bem edificada, \r\nque forma tão belo conjunto!\n[[Ps 122,4a]]Para lá sobem as tribos, \r\nas tribos do Senhor.\n\n[[Ps 122,4b]]Segundo o costume de Israel, \r\npara celebrar o nome do Senhor;\n[[Ps 122,5]]ali estão os tribunais da justiça, \r\nos tribunais da casa de David.","type":"psalm","title":"Livro dos Salmos"},"gospel":{"reference_displayed":"15,1-8.","text":"[[Jn 15,1]]Naquele tempo, disse Jesus aos seus discípulos: «Eu sou a verdadeira vide e meu Pai é o agricultor.\n[[Jn 15,2]]Ele corta todo o ramo que está em Mim e não dá fruto e limpa todo aquele que dá fruto, para que dê ainda mais fruto.\n[[Jn 15,3]]Vós já estais limpos, por causa da palavra que vos anunciei.\n[[Jn 15,4]]Permanecei em Mim e Eu permanecerei em vós. Como o ramo não pode dar fruto por si mesmo, se não permanecer na videira, assim também vós, se não permanecerdes em Mim.\n[[Jn 15,5]]Eu sou a videira, vós sois os ramos. Se alguém permanece em Mim e Eu nele, esse dá muito fruto, porque sem Mim nada podeis fazer.\n[[Jn 15,6]]Se alguém não permanece em Mim, será lançado fora, como o ramo, e secará. Esses ramos, apanham-nos, lançam-nos ao fogo e eles ardem.\n[[Jn 15,7]]Se permanecerdes em Mim e as minhas palavras permanecerem em vós, pedireis o que quiserdes e ser-vos-á concedido.\n[[Jn 15,8]]A glória de meu Pai é que deis muito fruto. Então vos tornareis meus discípulos».","type":"gospel","title":"Evangelho segundo São João"}}