{"date":"2021-11-04","gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"15,1-10.","text":"[[Lc 15,1]]Naquele tempo, os publicanos e os pecadores aproximavam-se todos de Jesus, para O ouvirem.\n[[Lc 15,2]]Mas os fariseus e os escribas murmuravam entre si, dizendo: «Este homem acolhe os pecadores e come com eles».\n[[Lc 15,3]]Jesus disse-lhes então a seguinte parábola:\n[[Lc 15,4]]«Quem de vós, que possua cem ovelhas e tenha perdido uma delas, não deixa as outras noventa e nove no deserto, para ir à procura da que anda perdida, até a encontrar?\n[[Lc 15,5]]Quando a encontra, põe-na alegremente aos ombros\n[[Lc 15,6]]e, ao chegar a casa, chama os amigos e vizinhos e diz-lhes: \"Alegrai-vos comigo, porque encontrei a minha ovelha perdida\".\n[[Lc 15,7]]Eu vos digo: assim haverá mais alegria no Céu por um só pecador que se arrependa, do que por noventa e nove justos que não precisam de arrependimento.\n[[Lc 15,8]]Ou então, qual é a mulher que, possuindo dez dracmas e tendo perdido uma, não acende uma lâmpada, varre a casa e procura cuidadosamente a moeda, até a encontrar?\n[[Lc 15,9]]Quando a encontra, chama as amigas e vizinhas e diz-lhes: \"Alegrai-vos comigo, porque encontrei a dracma perdida\".\n[[Lc 15,10]]Eu vos digo: assim haverá alegria entre os anjos de Deus por um só pecador que se arrependa».","type":"gospel"},"first_reading":{"title":"Carta aos Romanos","reference_displayed":"14,7-12.","text":"[[Rm 14,7]]Irmãos: Nenhum de nós vive para si mesmo e nenhum de nós morre para si mesmo.\n[[Rm 14,8]]Se vivemos, vivemos para o Senhor, e se morremos, morremos para o Senhor. Portanto, quer vivamos quer morramos, pertencemos ao Senhor.\n[[Rm 14,9]]Na verdade, Cristo morreu e ressuscitou para ser o Senhor dos vivos e dos mortos.\n[[Rm 14,10]]Mas tu, porque julgas o teu irmão? Porque desprezas o teu irmão? Todos havemos de comparecer diante do tribunal de Deus,\n[[Rm 14,11]]como está escrito: «Por minha vida, diz o Senhor, todo o joelho se dobrará diante de Mim e toda a língua dará glória a Deus».\n[[Rm 14,12]]Portanto, cada um de nós dará contas de si mesmo a Deus.","type":"reading"},"psalm":{"title":"Livro dos Salmos","reference_displayed":"27(26),1.4.13-14.","text":"[[Ps 27,1]]O Senhor é minha luz e salvação: \r\na quem hei de temer? \r\nO Senhor é protetor da minha vida: \r\nde quem hei de ter medo?\n\n[[Ps 27,4]]Uma coisa peço ao Senhor, por ela anseio: \r\nhabitar na casa do Senhor todos os dias da minha vida, \r\npara gozar da bondade do Senhor \r\ne visitar o seu santuário.\n\n[[Ps 27,13]]Espero vir a contemplar a bondade do Senhor \r\nna terra dos vivos.\n[[Ps 27,14]]Confia no Senhor, sê forte. \r\nTem coragem e confia no Senhor.","type":"psalm"}}