{"first_reading":{"title":"Carta aos Colossenses","type":"reading","text":"[[Col 1,1]]Paulo, apóstolo de Jesus Cristo por vontade de Deus, e o irmão Timóteo,\n[[Col 1,2]]aos cristãos de Colossos, irmãos fiéis em Cristo: A graça e a paz de Deus nosso Pai estejam convosco.\n[[Col 1,3]]Damos graças a Deus, Pai de Nosso Senhor Jesus Cristo, e oramos continuamente por vós.\n[[Col 1,4]]De facto, temos ouvido falar da vossa fé em Cristo Jesus e da caridade que tendes para com todos os cristãos,\n[[Col 1,5]]por causa da esperança que vos está reservada nos Céus. Esta esperança foi-vos anunciada pela palavra da verdade, o Evangelho, que chegou até vós.\n[[Col 1,6]]Assim como frutifica e se desenvolve no mundo inteiro, o mesmo sucede entre vós, desde o dia em que ouvistes falar da graça de Deus e tivestes dela conhecimento verdadeiro.\n[[Col 1,7]]Nela fostes instruídos por Epafras, nosso querido companheiro de serviço, que está, em vez de nós, como fiel ministro de Cristo\n[[Col 1,8]]e nos deu a conhecer a vossa caridade segundo o Espírito.","reference_displayed":"1,1-8."},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 52,10]]Eu sou como oliveira viçosa na casa do meu Deus; \r\nconfio para sempre na sua misericórdia.\n[[Ps 52,11]]Hei de louvar-Te eternamente \r\npor tudo o que fizeste.  \r\nNa presença dos teus fiéis, \r\nanunciarei o teu nome, porque és bom.","type":"psalm","reference_displayed":"52(51),10.11."},"date":"2021-09-01","gospel":{"title":"Evangelho segundo São Lucas","type":"gospel","text":"[[Lc 4,38]]Naquele tempo, Jesus saiu da sinagoga e entrou em casa de Simão. A sogra de Simão estava com febre muito alta e pediram a Jesus que fizesse alguma coisa por ela.\n[[Lc 4,39]]Jesus, aproximando-Se da sua cabeceira, falou imperiosamente à febre, e a febre deixou-a. Ela levantou-se e começou logo a servi-los.\n[[Lc 4,40]]Ao pôr do sol, todos os que tinham doentes com diversas enfermidades traziam-nos a Jesus e Jesus, impondo as mãos sobre cada um deles, curava-os.\n[[Lc 4,41]]De muitos deles saíam demónios, que diziam em altos gritos: «Tu és o Filho de Deus». Mas Jesus, em tom severo, impedia-os de falar, porque sabiam que Ele era o Messias.\n[[Lc 4,42]]Ao romper do dia, Jesus dirigiu-Se a um lugar deserto. A multidão foi à procura dele e, tendo-O encontrado, queria retê-lo, para que não os deixasse.\n[[Lc 4,43]]Mas Jesus disse-lhes: «Tenho de ir também às outras cidades anunciar a boa nova do Reino de Deus, porque para isto fui enviado».\n[[Lc 4,44]]E pregava pelas sinagogas da Judeia.","reference_displayed":"4,38-44."}}