{"date":"2021-12-03","gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 9,27]]Naquele tempo, Jesus pôs-Se a caminho e seguiram-no dois cegos, gritando: «Filho de David, tem piedade de nós».\n[[Mt 9,28]]Ao chegar a casa, os cegos aproximaram-se dele. Jesus perguntou-lhes: «Acreditais que posso fazer o que pedis?» Eles responderam: «Acreditamos, Senhor».\n[[Mt 9,29]]Então Jesus tocou-lhes nos olhos e disse: «Seja feito segundo a vossa fé».\n[[Mt 9,30]]E abriram-se os seus olhos. Jesus advertiu-os, dizendo: «Tende cuidado, para que ninguém o saiba».\n[[Mt 9,31]]Mas eles, quando saíram, divulgaram a fama de Jesus por toda aquela terra.","type":"gospel","reference_displayed":"9,27-31."},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 27,1]]O Senhor é minha luz e salvação: \r\na quem hei de temer? \r\nO Senhor é protetor da minha vida: \r\nde quem hei de ter medo?\n\n[[Ps 27,4]]Uma coisa peço ao Senhor, por ela anseio: \r\nhabitar na casa do Senhor todos os dias da minha vida, \r\npara gozar da bondade do Senhor \r\ne visitar o seu santuário.\n\n[[Ps 27,13]]Espero vir a contemplar a bondade do Senhor \r\nna terra dos vivos.\n[[Ps 27,14]]Confia no Senhor, sê forte. \r\nTem coragem e confia no Senhor.","type":"psalm","reference_displayed":"27(26),1.4.13-14."},"first_reading":{"title":"Livro de Isaías","text":"[[Is 29,17]]Assim fala o Senhor Deus: «Daqui a muito pouco tempo, não há de o Líbano transformar-se num jardim e o jardim parecer uma floresta?\n[[Is 29,18]]Nesse dia, os surdos ouvirão ler as palavras do livro; libertos da escuridão e das trevas, os olhos dos cegos tornarão a ver.\n[[Is 29,19]]Os humildes alegrar-se-ão cada vez mais no Senhor e os mais pobres dos homens rejubilarão no Santo de Israel.\n[[Is 29,20]]O tirano deixará de existir, o escarnecedor desaparecerá e serão exterminados os que só pensam no mal:\n[[Is 29,21]]aqueles que fazem condenar os outros pelas suas palavras, os que armam ciladas no tribunal a quem promove a justiça e sem razão arruínam o justo.\n[[Is 29,22]]Por isso, o Senhor, que libertou Abraão, assim fala à casa de Jacob: \"Doravante Jacob não terá de que se envergonhar, o seu rosto não voltará a empalidecer,\n[[Is 29,23]]porque, ao verem no meio dele os seus filhos, obras das minhas mãos, proclamarão santo o meu nome\". Proclamarão a santidade do Santo de Jacob e temerão o Deus de Israel.\n[[Is 29,24]]Os espíritos desnorteados aprenderão a sabedoria e os murmuradores hão de aceitar a instrução».","type":"reading","reference_displayed":"29,17-24."}}