{"first_reading":{"title":"Livro do Génesis","text":"[[Gn 44,18]]Naqueles dias, Judá aproximou-se de José e disse-lhe: «Meu senhor, peço-te que deixes este teu servo falar diante de ti, sem que a tua cólera se inflame contra mim, pois tu és como o próprio faraó.\n[[Gn 44,19]]Fizeste, meu senhor, esta pergunta aos teus servos: \"Tendes pai e mais algum irmão?\"\n[[Gn 44,20]]E nós, meu senhor, respondemos-te: \"Temos um pai já idoso e um irmão pequeno, que lhe nasceu na velhice. O irmão deste morreu; e ele ficou a ser o único filho de sua mãe. O nosso pai gosta muito dele\".\n[[Gn 44,21]]Mas tu disseste a estes teus servos: \"Trazei-mo aqui, para eu o ver com os meus olhos.\n[[Gn 44,23b]]Se o vosso irmão mais novo não vier convosco, não podeis voltar à minha presença\".\n[[Gn 44,24]]Quando voltámos para junto do nosso pai, teu servo, referimos-lhe as tuas palavras, meu senhor.\n[[Gn 44,25]]E quando o nosso pai nos disse: \"Voltai para nos comprardes alguns mantimentos\",\n[[Gn 44,26]]nós tivemos de lhe responder: \"Não podemos ir. Só iremos, se o nosso irmão mais novo for connosco, porque não podemos voltar à presença desse homem, sem o levarmos em nossa companhia2.\n[[Gn 44,27]]Então o nosso pai, teu servo, disse: \"Bem sabeis que minha esposa me deu dois filhos.\n[[Gn 44,28]]Um deles deixou-me e eu disse comigo: Certamente foi devorado pelas feras. E não tornei a vê-lo até hoje.\n[[Gn 44,29]]Se levardes também este para longe de mim e lhe acontecer alguma desgraça, fareis que os meus cabelos brancos desçam tristemente à morada dos mortos\"».\n[[Gn 45,1]]Então José não se pôde conter diante dos que o rodeavam e bradou: «Fazei sair toda a gente da minha presença». E ninguém ficou junto de José, quando ele se deu a conhecer aos seus irmãos.\n[[Gn 45,2]]Chorou em tão altos brados que os egípcios o ouviram e a notícia chegou à casa do faraó.\n[[Gn 45,3]]«Eu sou José -- disse ele aos seus irmãos. -- Vive ainda meu pai?». Os irmãos não puderam responder-lhe, porque ficaram perturbados diante dele.\n[[Gn 45,4]]Então José disse aos seus irmãos: «Aproximai-vos de mim». E eles aproximaram-se. José continuou: «Eu sou José, o vosso irmão que vendestes para o Egito.\n[[Gn 45,5]]Mas agora não vos aflijais, nem vos censureis por me terdes vendido para aqui, porque foi para salvar as vossas vidas que Deus me enviou adiante de vós».","reference_displayed":"44,18-21.23b-29.45,1-5.","type":"reading"},"date":"2021-07-08","gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 10,7]]Naquele tempo, disse Jesus aos seus Apóstolos: «Ide e proclamai que está próximo o Reino dos Céus.\n[[Mt 10,8]]Curai os enfermos, ressuscitai os mortos, sarai os leprosos, expulsai os demónios. Recebestes de graça, dai de graça».\n[[Mt 10,9]]Não adquirais ouro, prata ou cobre, para guardardes nas vossas bolsas;\n[[Mt 10,10]]nem alforge para o caminho, nem duas túnicas, nem sandálias, nem cajado; porque o trabalhador merece o seu sustento.\n[[Mt 10,11]]Quando entrardes em alguma cidade ou aldeia, procurai saber de alguém que seja digno e ficai em sua casa até partirdes daquele lugar.\n[[Mt 10,12]]Ao entrardes na casa, saudai-a,\n[[Mt 10,13]]e se for digna, desça a vossa paz sobre ela; mas se não for digna, volte para vós a vossa paz.\n[[Mt 10,14]]Se alguém não vos receber nem ouvir as vossas palavras, saí dessa casa ou dessa cidade e sacudi o pó dos vossos pés.\n[[Mt 10,15]]Em verdade vos digo que haverá mais tolerância, no dia do Juízo, para a terra de Sodoma e Gomorra do que para aquela cidade».","reference_displayed":"10,7-15.","type":"gospel"},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 105,16]]Deus chamou a fome sobre aquela terra \r\ne privou-os do pão que dá o sustento.\n[[Ps 105,17]]Adiante deles enviara um homem: \r\nJosé vendido como escravo.\n\n[[Ps 105,18]]Apertaram-lhe os pés com grilhões, \r\nlançaram-lhe ao pescoço uma coleira de ferro,\n[[Ps 105,19]]até que se cumpriu a profecia \r\ne a palavra do Senhor o mostrou inocente.\n\n[[Ps 105,20]]Então o rei mandou que o soltassem, \r\no soberano dos povos deu-lhe a liberdade;\n[[Ps 105,21]]e fê-lo senhor da sua casa \r\ne governador de todos os seus domínios.","reference_displayed":"105(104),16-17.18-19.20-21.","type":"psalm"}}