{"gospel":{"text":"[[Mc 2,23]]Passava Jesus através das searas num dia de sábado e os discípulos, enquanto caminhavam, começaram a apanhar espigas.\n[[Mc 2,24]]Disseram-Lhe então os fariseus: «Vê como eles fazem ao sábado o que não é permitido».\n[[Mc 2,25]]Respondeu-lhes Jesus: «Nunca lestes o que fez David, quando teve necessidade e sentiu fome, ele e os seus companheiros?\n[[Mc 2,26]]Entrou na casa de Deus, no tempo do sumo sacerdote Abiatar, e comeu dos pães da proposição, que só os sacerdotes podiam comer, e também os deu aos companheiros».\n[[Mc 2,27]]E acrescentou: «O sábado foi feito para o homem e não o homem para o sábado.\n[[Mc 2,28]]Por isso, o Filho do homem é também Senhor do sábado».","type":"gospel","reference_displayed":"2,23-28.","title":"Evangelho segundo São Marcos"},"first_reading":{"title":"Carta aos Hebreus","type":"reading","reference_displayed":"6,10-20.","text":"[[He 6,10]]Irmãos: Deus não é injusto. Ele não pode esquecer o vosso trabalho e o amor que mostrastes pelo seu nome, colocando-vos ao serviço dos santos, no passado e no presente.\n[[He 6,11]]Desejamos, porém, que cada um de vós mostre o mesmo zelo, mantendo intacta a sua esperança até ao fim,\n[[He 6,12]]de modo que não vos torneis tíbios, mas imiteis aqueles que, pela fé e pela esperança, se tornam herdeiros dos bens prometidos.\n[[He 6,13]]Quando Deus fez a promessa a Abraão, como não tinha outro maior por quem jurar, jurou por Si próprio,\n[[He 6,14]]dizendo: «Eu te cumularei de bênçãos e multiplicarei a tua posteridade».\n[[He 6,15]]E, por ter perseverado pacientemente, Abraão alcançou a realização da promessa.\n[[He 6,16]]Os homens, de facto, juram por alguém maior que eles e o juramento é uma garantia que põe fim às suas contendas.\n[[He 6,17]]Por isso Deus, querendo mostrar solenemente aos herdeiros da promessa como era imutável o seu desígnio, comprometeu-Se com juramento.\n[[He 6,18]]Assim, por dois atos irrevogáveis, nos quais é impossível Deus mentir, nós temos um forte incentivo para nos refugiarmos firmemente na esperança proposta.\n[[He 6,19]]Nela tem a nossa alma uma âncora inabalável e segura, que penetra para além do véu,\n[[He 6,20]]onde entrou Jesus como nosso precursor, constituído sumo sacerdote para sempre segundo a ordem de Melquisedec."},"psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"111(110),1-2.4-5.9.10c.","text":"[[Ps 111,1]]Louvarei o Senhor de todo o coração \r\nno conselho dos justos e na assembleia.\n[[Ps 111,2]]São grandes as obras do Senhor, \r\nadmiráveis para os que nelas meditam.\n\n[[Ps 111,4]]Instituiu um memorial das suas maravilhas: \r\no Senhor é misericordioso e compassivo.\n[[Ps 111,5]]Deu sustento àqueles que O temem \r\ne jamais se esquecerá da sua aliança.\n\n[[Ps 111,9]]Enviou a redenção ao seu povo,\r\nfirmou com ele uma aliança eterna;\r\nsanto e venerável é o seu nome,\n[[Ps 111,10c]]o louvor do Senhor permanece para sempre."},"date":"2021-01-19"}