{"gospel":{"title":"Evangelho segundo São Marcos","reference_displayed":"4,35-41.","text":"[[Mc 4,35]]Naquele dia, ao cair da tarde, Jesus disse aos seus discípulos: «Passemos à outra margem do lago».\n[[Mc 4,36]]Eles deixaram a multidão e levaram Jesus consigo na barca em que estava sentado. Iam com Ele outras embarcações.\n[[Mc 4,37]]Levantou-se então uma grande tormenta e as ondas eram tão altas que enchiam a barca de água.\n[[Mc 4,38]]Jesus, à popa, dormia com a cabeça numa almofada. Eles acordaram-no e disseram: «Mestre, não Te importas que pereçamos?».\n[[Mc 4,39]]Jesus levantou-Se, falou ao vento imperiosamente e disse ao mar: «Cala-te e está quieto». O vento cessou e fez-se grande bonança.\n[[Mc 4,40]]Depois disse aos discípulos: «Porque estais tão assustados? Ainda não tendes fé?».\n[[Mc 4,41]]Eles ficaram cheios de temor e diziam uns para os outros: «Quem é este homem, que até o vento e o mar Lhe obedecem?».","type":"gospel"},"date":"2021-01-30","first_reading":{"text":"[[He 11,1]]Irmãos: A fé é a garantia dos bens que se esperam e a certeza das realidades que não se veem.\n[[He 11,2]]Ela valeu aos antigos um bom testemunho.\n[[He 11,8]]Pela fé, Abraão obedeceu ao chamamento e partiu para uma terra que viria a receber como herança; e partiu sem saber para onde ia.\n[[He 11,9]]Pela fé, morou como estrangeiro na terra prometida, habitando em tendas, com Isaac e Jacob, herdeiros, como ele, da mesma promessa,\n[[He 11,10]]porque esperava a cidade de sólidos fundamentos, cujo arquiteto e construtor é Deus.\n[[He 11,11]]Pela fé, também Sara recebeu o poder de ser mãe já depois de passada a idade, porque acreditou na fidelidade daquele que lho prometeu.\n[[He 11,12]]Foi por isso também que de um só homem – um homem que a morte já espreitava – nasceram descendentes tão numerosos como as estrelas do céu e como a areia que há na praia do mar.\n[[He 11,13]]Todos eles morreram na fé, sem terem obtido a realização das promessas. Mas vendo-as e saudando-as de longe, confessaram que eram estrangeiros e peregrinos sobre a terra.\n[[He 11,14]]Aqueles que assim falam mostram claramente que procuram uma pátria.\n[[He 11,15]]Se pensassem na pátria de onde tinham saído, teriam tempo de voltar para lá.\n[[He 11,16]]Mas eles aspiravam a uma pátria melhor, que era a pátria celeste. E como Deus lhes tinha preparado uma cidade, não Se envergonha de Se chamar seu Deus.\n[[He 11,17]]Pela fé, Abraão, submetido à prova, ofereceu o seu filho único Isaac, que era o depositário das promessas,\n[[He 11,18]]como lhe tinha sido dito: «Por Isaac será assegurada a tua descendência».\n[[He 11,19]]Ele considerava que Deus pode ressuscitar os mortos; por isso, numa espécie de prefiguração, ele recuperou o seu filho.","reference_displayed":"11,1-2.8-19.","type":"reading","title":"Carta aos Hebreus"},"psalm":{"title":"Evangelho segundo São Lucas","reference_displayed":"1,69-70.71-72.73-75.","type":"psalm","text":"[[Lc 1,69]]O Senhor nos deu um Salvador poderoso,\r\nna casa de David, seu servo,\n[[Lc 1,70]]como prometeu pela boca dos seus santos,\r\nos profetas dos tempos antigos.\n\n[[Lc 1,71]]Para nos libertar dos nossos inimigos\r\ne das mãos daqueles que nos odeiam;\n[[Lc 1,72]]para mostrar a sua misericórdia a favor dos nossos pais,\r\nrecordando a sua sagrada aliança.\n\n[[Lc 1,73]]O juramento que fizera a Abraão, nosso pai,\r\nque nos havia de conceder esta graça:\n[[Lc 1,74]]de O servirmos um dia, sem temor, \r\nlivres das mãos dos nossos inimigos,\n[[Lc 1,75]]em santidade e justiça na sua presença, \r\ntodos os dias da nossa vida."}}