{"gospel":{"text":"[[Mc 6,7]]Naquele tempo, Jesus chamou os doze apóstolos e começou a enviá-los dois a dois. Deu-lhes poder sobre os espíritos impuros\n[[Mc 6,8]]e ordenou-lhes que nada levassem para o caminho, a não ser o bastão: nem pão, nem alforge, nem dinheiro;\n[[Mc 6,9]]que fossem calçados com sandálias, e não levassem duas túnicas.\n[[Mc 6,10]]Disse-lhes também: «Quando entrardes em alguma casa, ficai nela até partirdes dali.\n[[Mc 6,11]]E se não fordes recebidos em alguma localidade, se os habitantes não vos ouvirem, ao sair de lá, sacudi o pó dos vossos pés como testemunho contra eles».\n[[Mc 6,12]]Os apóstolos partiram e pregaram o arrependimento,\n[[Mc 6,13]]expulsaram muitos demónios, ungiram com óleo muitos doentes e curaram-nos.","reference_displayed":"6,7-13.","type":"gospel","title":"Evangelho segundo São Marcos"},"psalm":{"text":"[[Ps 48,2]]Grande é o Senhor e digno de louvor \r\nna cidade do nosso Deus. \r\nA sua montanha sagrada é a mais bela das montanhas,\n[[Ps 48,3a]]a alegria de toda a Terra.\n\n[[Ps 48,3b]]O monte Sião, no extremo norte, \r\né a cidade do grande Rei.\n[[Ps 48,4]]Deus Se mostrou em seus palácios \r\num baluarte seguro.\n\n[[Ps 48,9]]Como nos contaram, assim o vimos,\r\nna cidade do Senhor dos Exércitos,\r\nna cidade do nosso Deus,\r\nDeus a consolidou para sempre.\n\n[[Ps 48,10]]Recordamos, ó Deus, a vossa misericórdia \r\nno interior do vosso Templo.\n[[Ps 48,11]]Como o vosso nome, ó Deus, \r\nassim o vosso louvor chega aos confins da Terra.","reference_displayed":"48(47),2-3a.3b-4.9.10-11.","type":"psalm","title":"Livro dos Salmos"},"date":"2021-02-04","first_reading":{"text":"[[He 12,18]]Irmãos: Vós não vos aproximastes de uma realidade sensível, como os Israelitas no monte Sinai: o fogo ardente, a nuvem escura, as trevas densas ou a tempestade,\n[[He 12,19]]o som da trombeta e aquela voz tão retumbante que os ouvintes suplicaram que não lhes falasse mais.\n[[He 12,21]]Era tão terrível o espetáculo que Moisés exclamou: «Estou aterrorizado e a tremer».\n[[He 12,22]]Vós aproximastes-vos do monte Sião, da cidade do Deus vivo, a Jerusalém celeste, de muitos milhares de anjos em reunião festiva,\n[[He 12,23]]de uma assembleia de primogénitos inscritos no Céu, de Deus, Juiz do universo, dos espíritos dos justos que atingiram a perfeição\n[[He 12,24]]e de Jesus, mediador da nova aliança, e de um sangue de aspersão que fala com voz mais eloquente que a do sangue de Abel.","reference_displayed":"12,18-19.21-24.","type":"reading","title":"Carta aos Hebreus"}}