{"gospel":{"text":"[[Jn 6,44]]Naquele tempo, disse Jesus à multidão: «Ninguém pode vir a Mim, se o Pai, que Me enviou, não o trouxer; e Eu ressuscitá-lo-ei no último dia.\n[[Jn 6,45]]Está escrito no livro dos Profetas: \"Serão todos instruídos por Deus\". Todo aquele que ouve o Pai e recebe o seu ensino vem a Mim.\n[[Jn 6,46]]Não porque alguém tenha visto o Pai; só Aquele que vem de junto de Deus viu o Pai.\n[[Jn 6,47]]Em verdade, em verdade vos digo: quem acredita tem a vida eterna.\n[[Jn 6,48]]Eu sou o pão da vida.\n[[Jn 6,49]]No deserto, os vossos pais comeram o maná e morreram.\n[[Jn 6,50]]Mas este pão é o que desce do Céu, para que não morra quem dele comer.\n[[Jn 6,51]]Eu sou o pão vivo que desceu do Céu. Quem comer deste pão viverá eternamente. E o pão que Eu hei de dar é a minha carne, que Eu darei pela vida do mundo».","reference_displayed":"6,44-51.","title":"Evangelho segundo São João","type":"gospel"},"first_reading":{"text":"[[Ac 8,26]]Naqueles dias, o anjo do Senhor disse a Filipe: «Levanta-te e dirige-te para o sul, pelo caminho deserto que vai de Jerusalém para Gaza».\n[[Ac 8,27]]Filipe partiu e dirigiu-se para lá. Quando ia a caminho, encontrou-se com um eunuco etíope, que era alto funcionário de Candace, rainha da Etiópia, e administrador geral do seu tesouro. Tinha ido a Jerusalém\n[[Ac 8,28]]para adorar a Deus e regressava ao seu país, sentado no seu carro, a ler o livro do profeta Isaías.\n[[Ac 8,29]]O Espírito de Deus disse a Filipe: «Aproxima-te e acompanha esse carro».\n[[Ac 8,30]]Filipe aproximou-se do carro e, ouvindo o etíope a ler o profeta Isaías, perguntou-lhe: «Entendes, porventura, o que estás a ler?».\n[[Ac 8,31]]Ele respondeu: «Como é que eu posso entender sem ninguém me explicar?». Convidou então Filipe a subir para o carro e a sentar-se junto dele.\n[[Ac 8,32]]A passagem da Escritura que ele ia a ler era a seguinte: «Como cordeiro levado ao matadouro, como ovelha muda ante aqueles que a tosquiam, ele não abriu a boca.\n[[Ac 8,33]]Foi humilhado e não se lhe fez justiça. Quem poderá falar da sua descendência? Porque a sua vida desapareceu da Terra».\n[[Ac 8,34]]O eunuco perguntou a Filipe: «Diz-me, por favor: de quem é que o profeta está a falar? De si próprio ou de outro?».\n[[Ac 8,35]]Então Filipe tomou a palavra e, a partir daquela passagem da Escritura, anunciou-lhe Jesus.\n[[Ac 8,36]]Ao passar por um lugar onde havia água, o eunuco exclamou: «Ali está água. Que me impede de ser batizado?».\n[[Ac 8,37]]Filipe respondeu: «Se acreditas com todo o coração, isso é possível». O eunuco respondeu: «Creio que Jesus Cristo é o Filho de Deus».\n[[Ac 8,38]]Mandou parar o carro, desceram ambos à água e Filipe batizou-o.\n[[Ac 8,39]]Quando saíram da água, o Espírito do Senhor arrebatou Filipe e o eunuco deixou de o ver. Mas continuou o seu caminho cheio de alegria.\n[[Ac 8,40]]Filipe encontrou-se em Azoto e foi anunciando a boa nova a todas as cidades por onde passava, até que chegou a Cesareia.","reference_displayed":"8,26-40.","title":"Livro dos Atos dos Apóstolos","type":"reading"},"date":"2021-04-22","psalm":{"text":"[[Ps 66,8]]Povos da terra, bendizei o nosso Deus, \r\nfazei ressoar os seus louvores.\n[[Ps 66,9]]Foi Ele quem conservou a nossa vida \r\ne não deixou que nossos pés vacilassem.\n\n[[Ps 66,16]]Todos os que temeis a Deus, vinde e ouvi, \r\nvou narrar-vos quanto Ele fez por mim.\n[[Ps 66,17]]Meus lábios O invocaram e minha língua O louvou.\n[[Ps 66,20]]Bendito seja Deus, que não rejeitou a minha prece, \r\nnem me retirou a sua misericórdia.","reference_displayed":"66(65),8-9.16-17.20.","type":"psalm","title":"Livro dos Salmos"}}