{"date":"2021-03-07","psalm":{"text":"[[Ps 19,8]]A lei do Senhor é perfeita, \r\nela reconforta a alma. \r\nAs ordens do Senhor são firmes \r\ne dão sabedoria aos simples.\n\n[[Ps 19,9]]Os preceitos do Senhor são retos \r\ne alegram o coração. \r\nOs mandamentos do Senhor são claros \r\ne iluminam os olhos.\n\n[[Ps 19,10]]O temor do Senhor é puro \r\ne permanece eternamente. \r\nOs juízos do Senhor são verdadeiros, \r\ntodos eles são retos.\n\n[[Ps 19,11]]São mais preciosos que o ouro, \r\no ouro mais fino; \r\nsão mais doces que o mel, \r\no puro mel dos favos.","reference_displayed":"19(18),8.9.10.11.","type":"psalm","title":"Livro dos Salmos"},"first_reading":{"text":"[[Ex 20,1]]Naqueles dias, Deus pronunciou todas estas palavras:\n[[Ex 20,2]]«Eu sou o Senhor teu Deus, que te tirei da terra do Egito, dessa casa da escravidão.\n[[Ex 20,3]]Não terás outros deuses diante de Mim.\n[[Ex 20,4]]Não farás para ti qualquer imagem esculpida, nem figura do que existe lá no alto dos céus ou cá em baixo na terra ou nas águas debaixo da terra.\n[[Ex 20,5]]Não adorarás outros deuses nem lhes prestarás culto. Eu, o Senhor teu Deus, sou um Deus cioso: castigo a ofensa dos pais nos filhos até à terceira e quarta geração daqueles que Me ofendem;\n[[Ex 20,6]]mas uso de misericórdia até à milésima geração para com aqueles que Me amam e guardam os meus mandamentos.\n[[Ex 20,7]]Não invocarás em vão o nome do Senhor teu Deus, porque o Senhor não deixa sem castigo aquele que invoca o seu nome em vão.\n[[Ex 20,8]]Lembrar-te-ás do dia de sábado, para o santificares.\n[[Ex 20,9]]Durante seis dias trabalharás e levarás a cabo todas as tuas tarefas.\n[[Ex 20,10]]Mas o sétimo dia é o sábado do Senhor teu Deus. Não farás nenhum trabalho, nem tu, nem o teu filho, nem a tua filha, nem o teu servo nem a tua serva, nem os teus animais domésticos, nem o estrangeiro que vive na tua cidade.\n[[Ex 20,11]]Porque em seis dias o Senhor fez o céu, a Terra, o mar e tudo o que eles contêm; mas no sétimo dia descansou. Por isso, o Senhor abençoou e consagrou o dia de sábado.\n[[Ex 20,12]]Honra pai e mãe, a fim de prolongares os teus dias na terra que o Senhor teu Deus te vai dar.\n[[Ex 20,13]]Não matarás.\n[[Ex 20,14]]Não cometerás adultério.\n[[Ex 20,15]]Não furtarás.\n[[Ex 20,16]]Não levantarás falso testemunho contra o teu próximo.\n[[Ex 20,17]]Não cobiçarás a casa do teu próximo; não desejarás a mulher do teu próximo, nem o seu servo nem a sua serva, o seu boi ou o seu jumento, nem coisa alguma que lhe pertença».","reference_displayed":"20,1-17.","title":"Livro do Êxodo","type":"reading"},"gospel":{"text":"[[Jn 2,13]]Estava próxima a Páscoa dos judeus e Jesus subiu a Jerusalém.\n[[Jn 2,14]]Encontrou no Templo os vendedores de bois, ovelhas e pombas, e os cambistas nos seus postos.\n[[Jn 2,15]]Fez então um chicote de cordas e expulsou-os a todos do Templo, com as ovelhas e os bois; deitou por terra o dinheiro dos cambistas e derrubou-lhes as mesas;\n[[Jn 2,16]]e disse aos que vendiam pombas: «Tirai tudo isto daqui; não façais da casa de meu Pai casa de comércio».\n[[Jn 2,17]]Os discípulos recordaram-se do que estava escrito: «Devora-me o zelo pela tua casa».\n[[Jn 2,18]]Então os judeus tomaram a palavra e perguntaram-Lhe: «Que sinal nos dás de que podes proceder deste modo?».\n[[Jn 2,19]]Jesus respondeu-lhes: «Destruí este Templo e em três dias o levantarei».\n[[Jn 2,20]]Disseram os judeus: «Foram precisos quarenta e seis anos para construir este Templo e Tu vais levantá-lo em três dias?».\n[[Jn 2,21]]Jesus, porém, falava do templo do seu Corpo.\n[[Jn 2,22]]Por isso, quando Ele ressuscitou dos mortos, os discípulos lembraram-se do que tinha dito e acreditaram na Escritura e na palavra de Jesus.\n[[Jn 2,23]]Enquanto Jesus permaneceu em Jerusalém pela festa da Páscoa, muitos, ao verem os milagres que fazia, acreditaram no seu nome.\n[[Jn 2,24]]Mas Jesus não se fiava deles, porque os conhecia a todos\n[[Jn 2,25]]e não precisava de que Lhe dessem informações sobre ninguém: Ele bem sabia o que há no homem.","reference_displayed":"2,13-25.","title":"Evangelho segundo São João","type":"gospel"},"second_reading":{"text":"[[1_Co 1,22]]Irmãos: Os judeus pedem milagres e os gregos procuram a sabedoria.\n[[1_Co 1,23]]Quanto a nós, pregamos Cristo crucificado, escândalo para os judeus e loucura para os gentios.\n[[1_Co 1,24]]Mas para aqueles que são chamados, tanto judeus como gregos, Cristo é poder de Deus e sabedoria de Deus.\n[[1_Co 1,25]]A loucura de Deus é mais sábia do que o homem e a fraqueza de Deus é mais forte do que o homem.","reference_displayed":"1,22-25.","title":"1.ª Carta aos Coríntios","type":"reading"}}