{"gospel":{"title":"Evangelho segundo São João","reference_displayed":"15,9-17.","type":"gospel","text":"[[Jn 15,9]]Naquele tempo, disse Jesus aos seus discípulos: «Assim como o Pai Me amou,  também Eu vos amei. Permanecei no meu amor.\n[[Jn 15,10]]Se guardardes os meus mandamentos, permanecereis no meu amor, assim como Eu tenho guardado os mandamentos de meu Pai e permaneço no seu amor.\n[[Jn 15,11]]Disse-vos estas coisas, para que a minha alegria esteja em vós e a vossa alegria seja completa.\n[[Jn 15,12]]É este o meu mandamento: que vos ameis uns aos outros, como Eu vos amei.\n[[Jn 15,13]]Ninguém tem maior amor do que aquele que dá a vida pelos amigos.\n[[Jn 15,14]]Vós sois meus amigos, se fizerdes o que Eu vos mando.\n[[Jn 15,15]]Já não vos chamo servos, porque o servo não sabe o que faz o seu senhor; mas chamo-vos amigos, porque vos dei a conhecer tudo o que ouvi a meu Pai.\n[[Jn 15,16]]Não fostes vós que Me escolhestes; fui Eu que vos escolhi e destinei, para que vades e deis fruto e o vosso fruto permaneça. E assim, tudo quanto pedirdes ao Pai em meu nome, Ele vo-lo concederá.\n[[Jn 15,17]]O que vos mando é que vos ameis uns aos outros»."},"first_reading":{"title":"Livro dos Atos dos Apóstolos","reference_displayed":"10,25-26.34-35.44-48.","type":"reading","text":"[[Ac 10,25]]Naqueles dias, Pedro chegou a casa de Cornélio. Este veio-lhe ao encontro e prostrou-se a seus pés.\n[[Ac 10,26]]Mas Pedro levantou-o, dizendo: «Levanta-te, que eu também sou um simples homem».\n[[Ac 10,34]]Pedro disse-lhe ainda: «Na verdade, eu reconheço que Deus não faz aceção de pessoas,\n[[Ac 10,35]]mas, em qualquer nação, aquele que O teme e pratica a justiça é-Lhe agradável.\n[[Ac 10,44]]Ainda Pedro falava, quando o Espírito desceu sobre todos os que estavam a ouvir a palavra.\n[[Ac 10,45]]E todos os fiéis convertidos do judaísmo, que tinham vindo com Pedro, ficaram maravilhados, ao verem que o Espírito Santo Se difundia também sobre os gentios,\n[[Ac 10,46]]pois ouviam-nos falar em diversas línguas e glorificar a Deus. Pedro então declarou:\n[[Ac 10,47]]«Poderá alguém recusar a água do Batismo aos que receberam o Espírito Santo, como nós?».\n[[Ac 10,48]]E ordenou que fossem batizados em nome de Jesus Cristo. Então, pediram-Lhe que ficasse alguns dias com eles."},"second_reading":{"title":"1.ª Carta de São João","reference_displayed":"4,7-10.","type":"reading","text":"[[1_Jn 4,7]]Caríssimos: Amemo-nos uns aos outros, porque o amor vem de Deus; e todo aquele que ama nasceu de Deus e conhece a Deus.\n[[1_Jn 4,8]]Quem não ama, não conhece a Deus, porque Deus é amor.\n[[1_Jn 4,9]]Assim se manifestou o amor de Deus para connosco: Deus enviou ao mundo o seu Filho Unigénito, para que vivamos por Ele.\n[[1_Jn 4,10]]Nisto consiste o amor: não fomos nós que amámos a Deus, mas foi Ele que nos amou, e enviou o seu Filho como vítima de expiação pelos nossos pecados."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"98(97),1.2-3ab.3cd-4.","type":"psalm","text":"[[Ps 98,1]]Cantai ao Senhor um cântico novo\r\npelas maravilhas que Ele operou. \r\nA sua mão e o seu santo braço\r\nLhe deram a vitória.\n\n[[Ps 98,2]]O Senhor deu a conhecer a salvação, \r\nrevelou aos olhos das nações a sua justiça.\n[[Ps 98,3a]]Recordou-Se da sua bondade e fidelidade\n[[Ps 98,3b]]em favor da casa de Israel.\n\n[[Ps 98,3c]]Os confins da Terra puderam ver\n[[Ps 98,3d]]a salvação do nosso Deus.\n[[Ps 98,4]]Aclamai o Senhor, Terra inteira, \r\nexultai de alegria e cantai."},"date":"2021-05-09"}