{"date":"2021-02-21","second_reading":{"reference_displayed":"3,18-22.","title":"1.ª Carta de São Pedro","text":"[[1_P 3,18]]Caríssimos: Cristo morreu uma só vez pelos pecados – o Justo pelos injustos – para vos conduzir a Deus. Morreu segundo a carne, mas voltou à vida pelo Espírito.\n[[1_P 3,19]]Foi por este Espírito que Ele foi pregar aos espíritos que estavam na prisão da morte e tinham sido outrora rebeldes,\n[[1_P 3,20]]quando, nos dias de Noé, Deus esperava com paciência, enquanto se construía a arca, na qual poucas pessoas, oito apenas, se salvaram através da água.\n[[1_P 3,21]]Esta água é figura do batismo que agora vos salva, que não é uma purificação da imundície corporal, mas o compromisso para com Deus de uma boa consciência; ele vos salva pela ressurreição de Jesus Cristo,\n[[1_P 3,22]]que subiu ao Céu e está à direita de Deus, tendo sob o seu domínio os anjos, as dominações e as potestades.","type":"reading"},"first_reading":{"reference_displayed":"9,8-15.","title":"Livro do Génesis","text":"[[Gn 9,8]]Deus disse a Noé e a seus filhos:\n[[Gn 9,9]]«Estabelecerei a minha aliança convosco, com a vossa descendência\n[[Gn 9,10]]e com todos os seres vivos que vos acompanham: as aves, os animais domésticos, os animais selvagens que estão convosco, todos quantos saíram da arca e agora vivem na Terra.\n[[Gn 9,11]]Estabelecerei convosco a minha aliança: de hoje em diante nenhuma criatura será exterminada pelas águas do dilúvio, e nunca mais um dilúvio devastará a Terra».\n[[Gn 9,12]]Deus disse ainda: «Este é o sinal da aliança que estabeleço convosco e com todos os animais que vivem entre vós, por todas as gerações futuras:\n[[Gn 9,13]]farei aparecer o meu arco sobre as nuvens, que será um sinal da aliança entre Mim e a Terra.\n[[Gn 9,14]]Sempre que Eu cobrir a Terra de nuvens e aparecer nas nuvens o arco,\n[[Gn 9,15]]recordarei a minha aliança convosco e com todos os seres vivos, e nunca mais as águas formarão um dilúvio para destruir todas as criaturas».","type":"reading"},"psalm":{"reference_displayed":"25(24),4bc-5ab.6-7bc.8-9.","title":"Livro dos Salmos","text":"[[Ps 25,4b]]Mostrai-me, Senhor, os vossos caminhos,\n[[Ps 25,4c]]ensinai-me as vossas veredas.\n[[Ps 25,5a]]Guiai-me na vossa verdade e ensinai-me,\n[[Ps 25,5b]]porque Vós sois Deus, meu Salvador.\n\n[[Ps 25,6]]Lembrai-Vos, Senhor, das vossas misericórdias \r\ne das vossas graças, que são eternas.\n[[Ps 25,7b]]Lembrai-Vos de mim segundo a vossa clemência,\n[[Ps 25,7c]]por causa da vossa bondade, Senhor.\n\n[[Ps 25,8]]O Senhor é bom e reto, \r\nensina o caminho aos pecadores.\n[[Ps 25,9]]Orienta os humildes na justiça \r\ne dá-lhes a conhecer os seus caminhos.","type":"psalm"},"gospel":{"reference_displayed":"1,12-15.","title":"Evangelho segundo São Marcos","text":"[[Mc 1,12]]Naquele tempo, o Espírito Santo impeliu Jesus para o deserto.\n[[Mc 1,13]]Jesus esteve no deserto quarenta dias e era tentado por Satanás. Vivia com os animais selvagens, e os anjos serviam-no.\n[[Mc 1,14]]Depois de João ter sido preso, Jesus partiu para a Galileia e começou a pregar o Evangelho, dizendo:\n[[Mc 1,15]]«Cumpriu-se o tempo e está próximo o Reino de Deus. Arrependei-vos e acreditai no Evangelho».","type":"gospel"}}