{"first_reading":{"title":"Livro do Génesis","text":"[[Gn 6,5]]O Senhor viu que era grande a malícia do homem sobre a Terra e que todos os desígnios do coração humano eram sempre inclinados ao mal.\n[[Gn 6,6]]O Senhor arrependeu-Se de ter feito o homem sobre a Terra e o seu coração ficou magoado.\n[[Gn 6,7]]O Senhor disse: «Farei desaparecer da face da Terra o homem que criei, juntamente com os animais domésticos, os répteis e as aves do céu, porque Me arrependi de os ter feito».\n[[Gn 6,8]]Noé, porém, encontrou graça aos olhos do Senhor.\n[[Gn 7,1]]O Senhor disse a Noé: «Entra na arca com toda a tua família, porque a meus olhos és o único justo no meio desta geração.\n[[Gn 7,2]]De todos os animais puros, tomarás sete pares, macho e fêmea; de todos os animais que não são puros, tomarás um par, macho e fêmea;\n[[Gn 7,3]]tomarás também das aves do céu sete pares, macho e fêmea, para perpetuarem a raça em toda a Terra.\n[[Gn 7,4]]Porque daqui a sete dias, farei chover sobre a Terra durante quarenta dias e quarenta noites e farei desaparecer da Terra todos os seres que formei».\n[[Gn 7,5]]Noé fez tudo conforme o Senhor lhe ordenara;\n[[Gn 7,10]]e, depois de sete dias, vieram as águas do dilúvio sobre a Terra.","reference_displayed":"6,5-8.7,1-5.10.","type":"reading"},"date":"2021-02-16","psalm":{"title":"Livro dos Salmos","reference_displayed":"29(28),1a.2.3ac-4.3b.9b-10.","text":"[[Ps 29,1a]]Tributai ao Senhor, filhos de Deus,\r\ntributai ao Senhor glória e poder.\n[[Ps 29,2]]Tributai ao Senhor a glória do seu nome, \r\nadorai o Senhor com ornamentos sagrados.\n\n[[Ps 29,3a]]A voz do Senhor ressoa sobre as nuvens,\n[[Ps 29,3c]]o Senhor está sobre a vastidão das águas.\n[[Ps 29,4]]A voz do Senhor é poderosa, \r\na voz do Senhor é majestosa.\n\n[[Ps 29,3b]]A majestade de Deus faz ecoar o seu trovão,\n[[Ps 29,9b]]e no seu Templo todos clamam: Glória!\n[[Ps 29,10]]Sobre as águas do dilúvio senta-Se o Senhor, \r\no Senhor senta-Se como rei eterno.","type":"psalm"},"gospel":{"text":"[[Mc 8,14]]Naquele tempo, os discípulos esqueceram-se de arranjar comida e só tinham consigo um pão no barco.\n[[Mc 8,15]]Então Jesus recomendou-lhes: «Tende cuidado com o fermento dos fariseus e o fermento de Herodes».\n[[Mc 8,16]]Eles discutiam entre si, dizendo: «Fala assim porque não temos pão».\n[[Mc 8,17]]Mas Jesus ouviu-os e disse-lhes: «Porque estais a discutir que não tendes pão? Ainda não entendeis nem compreendeis? Tendes o coração endurecido?\n[[Mc 8,18]]Tendes olhos e não vedes, ouvidos e não ouvis?\n[[Mc 8,19]]Não vos lembrais quantos cestos de bocados recolhestes, quando Eu parti os cinco pães para as cinco mil pessoas?». Eles responderam: «Doze».\n[[Mc 8,20]]«E quantos cestos de bocados recolhestes, quando reparti sete pães para as quatro mil pessoas?». Eles responderam: «Sete».\n[[Mc 8,21]]Disse-lhes então Jesus: «Não entendeis ainda?».","reference_displayed":"8,14-21.","title":"Evangelho segundo São Marcos","type":"gospel"}}