{"first_reading":{"text":"[[Rm 8,26]]Irmãos: O Espírito Santo vem em auxílio da nossa fraqueza, porque não sabemos que pedir nas nossas orações; mas o próprio Espírito intercede por nós com gemidos inefáveis.\n[[Rm 8,27]]E Aquele que vê no íntimo dos corações conhece as aspirações do Espírito, pois é em conformidade com Deus que o Espírito intercede pelos cristãos.\n[[Rm 8,28]]Além disso, nós sabemos que Deus concorre em tudo para o bem daqueles que O amam, dos que são chamados, segundo o seu desígnio.\n[[Rm 8,29]]Porque os que Ele de antemão conheceu, também os predestinou para serem conformes à imagem de seu Filho, a fim de que Ele seja o Primogénito de muitos irmãos.\n[[Rm 8,30]]E àqueles que predestinou, também os chamou; àqueles que chamou, também os justificou; e àqueles que justificou, também os glorificou.","reference_displayed":"8,26-30.","type":"reading","title":"Carta aos Romanos"},"psalm":{"text":"[[Ps 13,4]]Vede e respondei-me, Senhor, meu Deus, \r\niluminai os meus olhos para que não adormeça na morte\n[[Ps 13,5]]e o meu inimigo não possa dizer: «Consegui vencê-lo», \r\nnem meus adversários rejubilem com a minha desgraça.\n\n[[Ps 13,6]]Eu, porém, confio na vossa misericórdia; \r\no meu coração alegra-se com a vossa salvação \r\ne cantarei ao Senhor pelo bem que me fez.","reference_displayed":"13(12),4-5.6.","type":"psalm","title":"Livro dos Salmos"},"date":"2021-10-27","gospel":{"text":"[[Lc 13,22]]Naquele tempo, Jesus dirigia-Se para Jerusalém e ensinava nas cidades e aldeias por onde passava.\n[[Lc 13,23]]Alguém Lhe perguntou: «Senhor, são poucos os que se salvam?». Ele respondeu:\n[[Lc 13,24]]«Esforçai-vos por entrar pela porta estreita, porque Eu vos digo que muitos tentarão entrar sem o conseguir.\n[[Lc 13,25]]Uma vez que o dono da casa se levante e feche a porta, vós ficareis fora e batereis à porta, dizendo: \"Abre-nos, senhor\"; mas ele responder-vos-á: \"Não sei de onde sois\".\n[[Lc 13,26]]Então começareis a dizer: \"Comemos e bebemos contigo, e tu ensinaste nas nossas praças\".\n[[Lc 13,27]]Mas ele responderá: \"Repito que não sei de onde sois. Afastai-vos de mim, todos os que praticais a iniquidade\".\n[[Lc 13,28]]Aí haverá choro e ranger de dentes, quando virdes no reino de Deus Abraão, Isaac e Jacob e todos os Profetas, e vós a serdes postos fora.\n[[Lc 13,29]]Virão muitos do Oriente e do Ocidente, do Norte e do Sul, e sentar-se-ão à mesa no reino de Deus.\n[[Lc 13,30]]Há últimos que serão dos primeiros e primeiros que serão dos últimos».","reference_displayed":"13,22-30.","type":"gospel","title":"Evangelho segundo São Lucas"}}