{"gospel":{"reference_displayed":"13,1-9.","title":"Evangelho segundo São Lucas","text":"[[Lc 13,1]]Naquele tempo, vieram contar a Jesus que Pilatos mandara derramar o sangue de certos galileus juntamente com o das vítimas que imolavam.\n[[Lc 13,2]]Jesus respondeu-lhes: «Julgais que, por terem sofrido tal castigo, esses galileus eram mais pecadores do que todos os outros galileus?\n[[Lc 13,3]]Eu digo-vos que não. E, se não vos arrependerdes, morrereis todos do mesmo modo.\n[[Lc 13,4]]E aqueles dezoito homens que a torre de Siloé, ao cair, atingiu e matou? Julgais que eram mais culpados do que todos os outros habitantes de Jerusalém?\n[[Lc 13,5]]Eu digo-vos que não. E, se não vos arrependerdes, morrereis todos de modo semelhante.\n[[Lc 13,6]]Jesus disse então a seguinte parábola: «Certo homem tinha uma figueira plantada na sua vinha. Foi procurar os frutos que nela houvesse, mas não os encontrou.\n[[Lc 13,7]]Disse então ao vinhateiro: \"Há três anos que venho procurar frutos nesta figueira e não os encontro. Deves cortá-la. Porque há de estar ela a ocupar inutilmente a terra?\"\n[[Lc 13,8]]Mas o vinhateiro respondeu-lhe: \"Senhor, deixa-a ficar ainda este ano, que eu, entretanto, vou cavar-lhe em volta e deitar-lhe adubo.\n[[Lc 13,9]]Talvez venha a dar frutos. Se não der, mandarás cortá-la\"».","type":"gospel"},"date":"2021-10-23","psalm":{"reference_displayed":"24(23),1-2.3-4ab.5-6.","title":"Livro dos Salmos","text":"[[Ps 24,1]]Do Senhor é a Terra e o que nela existe, \r\no mundo e quantos nele habitam.\n[[Ps 24,2]]Ele a fundou sobre os mares \r\ne a consolidou sobre as águas.\n\n[[Ps 24,3]]Quem poderá subir à montanha do Senhor? \r\nQuem habitará no seu santuário?\n[[Ps 24,4a]]O que tem as mãos inocentes e o coração puro,\n[[Ps 24,4b]]que não invocou o seu nome em vão nem jurou falso.\n\n[[Ps 24,5]]Este será abençoado pelo Senhor \r\ne recompensado por Deus, seu Salvador.\n[[Ps 24,6]]Esta é a geração dos que O procuram, \r\nque procuram a face do Deus de Jacob.","type":"psalm"},"first_reading":{"reference_displayed":"8,1-11.","title":"Carta aos Romanos","text":"[[Rm 8,1]]Irmãos: Nenhuma condenação existe agora para aqueles que estão em Cristo Jesus,\n[[Rm 8,2]]porque a lei do Espírito, que dá a vida em Cristo Jesus, me libertou da lei do pecado e da morte.\n[[Rm 8,3]]Na verdade, o que era impossível para a Lei, por causa da fragilidade humana, foi possível para Deus: Enviando o seu próprio Filho, numa carne semelhante à carne pecadora, como sacrifício de expiação pelo pecado, condenou o pecado na carne,\n[[Rm 8,4]]para que a justiça exigida pela Lei fosse plenamente cumprida em nós, que não vivemos segundo a carne, mas segundo o Espírito.\n[[Rm 8,5]]Os que vivem segundo a carne desejam o que é carnal; os que vivem segundo o Espírito desejam o que é espiritual.\n[[Rm 8,6]]Os desejos da carne conduzem à morte, mas os desejos do Espírito conduzem à vida e à paz.\n[[Rm 8,7]]Na verdade, os desejos da carne são revolta contra Deus, pois eles não se submetem nem podem submeter-se à lei de Deus.\n[[Rm 8,8]]Os que vivem segundo a carne não podem agradar a Deus.\n[[Rm 8,9]]Vós não estais sob o domínio da carne, mas do Espírito, se é que o Espírito de Deus habita em vós. Mas, se alguém não tem o Espírito de Cristo, não Lhe pertence.\n[[Rm 8,10]]Se Cristo está em vós, embora o vosso corpo seja mortal por causa do pecado, o espírito permanece vivo por causa da justiça.\n[[Rm 8,11]]Se o Espírito daquele que ressuscitou Jesus de entre os mortos habita em vós, Ele, que ressuscitou Cristo Jesus de entre os mortos, também dará vida aos vossos corpos mortais, pelo seu Espírito que habita em vós.","type":"reading"}}