{"first_reading":{"type":"reading","text":"[[Is 42,1]]Diz o Senhor: «Eis o meu servo, a quem Eu protejo, o meu eleito, enlevo da minha alma. Sobre ele fiz repousar o meu espírito, para que leve a justiça às nações.\n[[Is 42,2]]Não gritará, nem levantará a voz, nem se fará ouvir nas praças;\n[[Is 42,3]]não quebrará a cana fendida, nem apagará a torcida que ainda fumega: proclamará fielmente a justiça.\n[[Is 42,4]]Não desfalecerá nem desistirá, enquanto não estabelecer a justiça na Terra, a doutrina que as ilhas longínquas esperam.\n[[Is 42,5]]Assim fala o Senhor Deus, que criou e estendeu os céus, consolidou a terra e o que ela produz, dá vida ao povo que a habita e respiração aos que sobre ela caminham:\n[[Is 42,6]]Fui Eu, o Senhor, que te chamei segundo a justiça; tomei-te pela mão, formei-te e fiz de ti a aliança do povo e a luz das nações,\n[[Is 42,7]]para abrires os olhos aos cegos, tirares do cárcere os prisioneiros e da prisão os que habitam nas trevas».","reference_displayed":"42,1-7.","title":"Livro de Isaías"},"gospel":{"text":"[[Jn 12,1]]Seis dias antes da Páscoa, Jesus foi a Betânia, onde vivia Lázaro, que Ele tinha ressuscitado dos mortos.\n[[Jn 12,2]]Ofereceram-Lhe lá um jantar: Marta andava a servir e Lázaro era um dos que estavam à mesa com Jesus.\n[[Jn 12,3]]Então, Maria tomou uma libra de perfume de nardo puro, de alto preço, ungiu os pés de Jesus e enxugou-Lhos com os cabelos; e a casa encheu-se com o perfume do bálsamo.\n[[Jn 12,4]]Disse então Judas Iscariotes, um dos discípulos, aquele que havia de entregar Jesus:\n[[Jn 12,5]]«Porque não se vendeu este perfume por trezentos denários, para dar aos pobres?».\n[[Jn 12,6]]Disse isto, não porque se importava com os pobres, mas porque era ladrão e, tendo a bolsa comum, tirava o que nela se lançava.\n[[Jn 12,7]]Jesus respondeu-lhe: «Deixa-a em paz: ela tinha guardado o perfume para o dia da minha sepultura.\n[[Jn 12,8]]Pobres, sempre os tereis convosco; mas a Mim, nem sempre Me tereis».\n[[Jn 12,9]]Soube então grande número de judeus que Jesus Se encontrava ali e vieram, não só por causa de Jesus, mas também para verem Lázaro, que Ele tinha ressuscitado dos mortos.\n[[Jn 12,10]]Entretanto, os príncipes dos sacerdotes resolveram matar também Lázaro,\n[[Jn 12,11]]porque muitos judeus, por causa dele, se afastavam e acreditavam em Jesus.","type":"gospel","title":"Evangelho segundo São João","reference_displayed":"12,1-11."},"psalm":{"type":"psalm","text":"[[Ps 27,1]]O Senhor é minha luz e salvação: \r\na quem hei de temer? \r\nO Senhor é protetor da minha vida: \r\nde quem hei de ter medo?\n\n[[Ps 27,2]]Quando os malvados me assaltaram \r\npara devorar a minha carne, \r\nforam eles, meus inimigos e adversários, \r\nque vacilaram e caíram.\n\n[[Ps 27,3]]Se um exército me vier cercar, \r\no meu coração não temerá. \r\nSe contra mim travarem batalha, \r\nmesmo assim terei confiança.\n\n[[Ps 27,13]]Espero vir a contemplar a bondade do Senhor \r\nna terra dos vivos.\n[[Ps 27,14]]Confia no Senhor, sê forte. \r\nTem coragem e confia no Senhor.","reference_displayed":"27(26),1.2.3.13-14.","title":"Livro dos Salmos"},"date":"2021-03-29"}