{"first_reading":{"text":"[[2_R 4,42]]Naqueles dias, veio um homem da povoação de Baal-Salisa e trouxe a Eliseu, o homem de Deus, pão feito com os primeiros frutos da colheita. Eram vinte pães de cevada e trigo novo no seu alforge. Eliseu disse: «Dá-os a comer a essa gente».\n[[2_R 4,43]]O servo respondeu: «Como posso com isto dar de comer a cem pessoas?». Eliseu insistiu: «Dá-os a comer a essa gente, porque assim fala o Senhor: Comerão e ainda há de sobrar».\n[[2_R 4,44]]Deu-lhos e eles comeram, e ainda sobrou, segundo a palavra do Senhor.","reference_displayed":"4,42-44.","title":"2.º Livro dos Reis","type":"reading"},"gospel":{"text":"[[Jn 6,1]]Naquele tempo, Jesus partiu para o outro lado do mar da Galileia, ou de Tiberíades.\n[[Jn 6,2]]Seguia-O numerosa multidão, por ver os milagres que Ele realizava nos doentes.\n[[Jn 6,3]]Jesus subiu a um monte e sentou-Se aí com os seus discípulos.\n[[Jn 6,4]]Estava próxima a Páscoa, a festa dos judeus.\n[[Jn 6,5]]Erguendo os olhos e vendo que uma grande multidão vinha ao seu encontro, Jesus disse a Filipe: «Onde havemos de comprar pão para lhes dar de comer?».\n[[Jn 6,6]]Dizia isto para o experimentar, pois Ele bem sabia o que ia fazer.\n[[Jn 6,7]]Respondeu-Lhe Filipe: «Duzentos denários de pão não chegam para dar um bocadinho a cada um».\n[[Jn 6,8]]Disse-Lhe um dos discípulos, André, irmão de Simão Pedro:\n[[Jn 6,9]]«Está aqui um rapazito que tem cinco pães de cevada e dois peixes. Mas que é isso para tanta gente?».\n[[Jn 6,10]]Jesus respondeu: «Mandai-os sentar». Havia muita erva naquele lugar, e os homens sentaram-se em número de uns cinco mil.\n[[Jn 6,11]]Então, Jesus tomou os pães, deu graças e distribuiu-os aos que estavam sentados, fazendo o mesmo com os peixes; e comeram quanto quiseram.\n[[Jn 6,12]]Quando ficaram saciados, Jesus disse aos discípulos: «Recolhei os bocados que sobraram, para que nada se perca».\n[[Jn 6,13]]Recolheram-nos e encheram doze cestos com os bocados dos cinco pães de cevada que sobraram aos que tinham comido.\n[[Jn 6,14]]Quando viram o milagre que Jesus fizera, aqueles homens começaram a dizer: «Este é, na verdade, o Profeta que estava para vir ao mundo».\n[[Jn 6,15]]Mas Jesus, sabendo que viriam buscá-lo para O fazerem rei, retirou-Se novamente, sozinho, para o monte.","reference_displayed":"6,1-15.","title":"Evangelho segundo São João","type":"gospel"},"second_reading":{"text":"[[Ep 4,1]]Irmãos: Eu, prisioneiro pela causa do Senhor, recomendo-vos que vos comporteis segundo a maneira de viver a que fostes chamados:\n[[Ep 4,2]]procedei com toda a humildade, mansidão e paciência; suportai-vos uns aos outros com caridade;\n[[Ep 4,3]]empenhai-vos em manter a unidade de espírito, pelo vínculo da paz.\n[[Ep 4,4]]Há um só corpo e um só Espírito, como existe uma só esperança na vida a que fostes chamados.\n[[Ep 4,5]]Há um só Senhor, uma só fé, um só batismo.\n[[Ep 4,6]]Há um só Deus e Pai de todos, que está acima de todos, atua em todos e em todos Se encontra.","reference_displayed":"4,1-6.","title":"Carta aos Efésios","type":"reading"},"date":"2021-07-25","psalm":{"text":"[[Ps 145,10]]Graças Vos deem, Senhor, todas as criaturas \r\ne bendigam-Vos os vossos fiéis.\n[[Ps 145,11]]Proclamem a glória do vosso Reino \r\ne anunciem os vossos feitos gloriosos.\n\n[[Ps 145,15]]Todos têm os olhos postos em Vós, \r\ne a seu tempo lhes dais o alimento.\n[[Ps 145,16]]Abris as vossas mãos \r\ne todos saciais generosamente.\n\n[[Ps 145,17]]O Senhor é justo em todos os seus caminhos \r\ne perfeito em todas as suas obras.\n[[Ps 145,18]]O Senhor está perto de quantos O invocam, \r\nde quantos O invocam em verdade.","reference_displayed":"145(144),10-11.15-16.17-18.","title":"Livro dos Salmos","type":"psalm"}}