{"date":"2021-04-03","second_reading":{"text":"[[Rm 6,3]]Irmãos: Todos nós, que fomos batizados em Jesus Cristo, fomos batizados na sua morte.\n[[Rm 6,4]]Fomos sepultados com Ele pelo batismo na sua morte, para que, assim como Cristo ressuscitou dos mortos, pela glória do Pai, também nós vivamos uma vida nova.\n[[Rm 6,5]]Se, na verdade, estamos totalmente unidos a Cristo pela semelhança da sua morte, também o estaremos pela semelhança da sua ressurreição.\n[[Rm 6,6]]Bem sabemos que o nosso homem velho foi crucificado com Cristo, para que fosse destruído o corpo do pecado e não mais fôssemos escravos dele.\n[[Rm 6,7]]Quem morreu, está livre do pecado.\n[[Rm 6,8]]Se morremos com Cristo, acreditamos que também com Ele viveremos,\n[[Rm 6,9]]sabendo que, uma vez ressuscitado dos mortos, Cristo já não pode morrer; a morte já não tem domínio sobre Ele.\n[[Rm 6,10]]Porque, na morte que sofreu, Cristo morreu para o pecado de uma vez para sempre; mas a sua vida é uma vida para Deus.\n[[Rm 6,11]]Assim vós também, considerai-vos mortos para o pecado e vivos para Deus, em Cristo Jesus.","title":"Carta aos Romanos","reference_displayed":"6,3-11.","type":"reading"},"gospel":{"text":"[[Mc 16,1]]Depois de passar o sábado, Maria Madalena, Maria, mãe de Tiago, e Salomé compraram aromas para irem embalsamar Jesus.\n[[Mc 16,2]]E no primeiro dia da semana, partindo muito cedo, chegaram ao sepulcro ao nascer do sol.\n[[Mc 16,3]]Diziam umas às outras: «Quem nos irá revolver a pedra da entrada do sepulcro?».\n[[Mc 16,4]]Mas, olhando, viram que a pedra já fora revolvida; e era muito grande.\n[[Mc 16,5]]Entrando no sepulcro, viram um jovem sentado do lado direito, vestido com uma túnica branca, e ficaram assustadas.\n[[Mc 16,6]]Mas ele disse-lhes: «Não vos assusteis. Procurais a Jesus de Nazaré, o Crucificado? Ressuscitou: não está aqui. Vede o lugar onde O tinham depositado.\n[[Mc 16,7]]Agora ide dizer aos seus discípulos e a Pedro que Ele vai adiante de vós para a Galileia. Lá O vereis, como vos disse».","title":"Evangelho segundo São Marcos","reference_displayed":"16,1-7.","type":"gospel"},"first_reading":{"text":"[[Ex 14,15]]Naqueles dias, disse o Senhor a Moisés: «Porque estás a bradar por Mim? Diz aos filhos de Israel que se ponham em marcha.\n[[Ex 14,16]]E tu ergue a tua vara, estende a mão sobre o mar e divide-o, para que os filhos de Israel entrem nele a pé enxuto.\n[[Ex 14,17]]Entretanto vou permitir que se endureça o coração dos egípcios, que hão-de perseguir os filhos de Israel. Manifestarei então a minha glória, triunfando do faraó, de todo o seu exército, dos seus carros e dos seus cavaleiros.\n[[Ex 14,18]]Os egípcios reconhecerão que Eu sou o Senhor, quando Eu manifestar a minha glória, vencendo o faraó, os seus carros e os seus cavaleiros».\n[[Ex 14,19]]O Anjo de Deus, que seguia à frente do acampamento de Israel, deslocou-se para a retaguarda. A coluna de nuvem que os precedia veio colocar-se atrás do acampamento\n[[Ex 14,20]]e postou-se entre o campo dos egípcios e o de Israel. A nuvem era tenebrosa de um lado e do outro iluminava a noite, de modo que, durante a noite, não se aproximaram uns dos outros.\n[[Ex 14,21]]Moisés estendeu a mão sobre o mar e o Senhor fustigou o mar, durante a noite, com um forte vento de leste. O mar secou e as águas dividiram-se.\n[[Ex 14,22]]Os filhos de Israel penetraram no mar a pé enxuto, enquanto as águas formavam muralha à direita e à esquerda.\n[[Ex 14,23]]Os egípcios foram atrás deles: todos os cavalos do Faraó, os seus carros e cavaleiros seguiram-nos pelo mar dentro.\n[[Ex 14,24]]Na vigília da manhã, o Senhor olhou da coluna de fogo e da nuvem para o acampamento dos egípcios e lançou nele a confusão.\n[[Ex 14,25]]Bloqueou as rodas dos carros, que dificilmente se podiam mover. Então os egípcios disseram: «Fujamos dos israelitas, que o Senhor combate por eles contra os egípcios».\n[[Ex 14,26]]O Senhor disse a Moisés: «Estende a mão sobre o mar e as águas precipitar-se-ão sobre os egípcios, sobre os seus carros e os seus cavaleiros».\n[[Ex 14,27]]Moisés estendeu a mão sobre o mar e, ao romper da manhã, o mar retomou o seu nível normal, quando os egípcios fugiam na sua direção. E o Senhor precipitou-os no meio do mar.\n[[Ex 14,28]]As águas refluíram e submergiram os carros, os cavaleiros e todo o exército do Faraó, que tinham entrado no mar, atrás dos filhos de Israel. Nem um só escapou.\n[[Ex 14,29]]Mas os filhos de Israel tinham andado pelo mar a pé enxuto, enquanto as águas formavam muralha à direita e à esquerda.\n[[Ex 14,30]]Nesse dia, o Senhor salvou Israel das mãos dos egípcios e Israel viu os egípcios mortos nas praias do mar.\n[[Ex 14,31]]Viu também o grande poder que o Senhor exercera contra os egípcios, e o povo temeu o Senhor, acreditou n’Ele e em seu servo Moisés.\n[[Ex 15,1a]]Então Moisés e os filhos de Israel cantaram este hino em honra do Senhor: «Cantemos ao Senhor, que fez brilhar a sua glória, precipitou no mar o cavalo e o cavaleiro».","title":"Livro do Êxodo","reference_displayed":"14,15-31.15,1a.","type":"reading"},"psalm":{"text":"[[Ex 15,1b]]Cantarei ao Senhor, que fez brilhar a sua glória\r\nprecipitou no mar o cavalo e o cavaleiro.\n[[Ex 15,2]]O Senhor é a minha força e a minha proteção: \r\na Ele devo a minha liberdade\r\n\nEle é o meu Deus: eu O exalto\r\nEle é o Deus de meu pai: eu O glorifico.\n[[Ex 15,3]]O Senhor é um guerreiro, Omnipotente é o seu nome;\n[[Ex 15,4]]precipitou no mar os carros do faraó e o seu exército. \r\n\nOs seus melhores combatentes afogaram-se \r\nno mar Vermelho,\n[[Ex 15,5]]foram engolidos pelas ondas, \r\ncaíram como pedra no abismo.\n[[Ex 15,6]]A vossa mão direita, Senhor, revelou a sua força, \r\na vossa mão direita, Senhor, destroçou o inimigo.\n\n[[Ex 15,17]]Levareis o vosso povo e o plantareis na vossa montanha,\r\nna morada segura que fizestes, Senhor,\r\nno santuário que vossas mãos construíram.\n[[Ex 15,18]]O Senhor reinará pelos séculos dos séculos.","title":"Livro do Êxodo","reference_displayed":"15,1b-2.3-4.5-6.17-18.","type":"psalm"}}