{"date":"2021-04-13","first_reading":{"reference_displayed":"4,32-37.","type":"reading","title":"Livro dos Atos dos Apóstolos","text":"[[Ac 4,32]]A multidão dos que haviam abraçado a fé tinha um só coração e uma só alma; ninguém considerava seu o que lhe pertencia, mas tudo entre eles era comum.\n[[Ac 4,33]]Os Apóstolos davam testemunho da ressurreição do Senhor Jesus com grande poder e gozavam todos de muita simpatia.\n[[Ac 4,34]]Não havia entre eles qualquer necessitado, porque todos os que possuíam terras ou casas vendiam-nas e traziam o produto das vendas,\n[[Ac 4,35]]que depunham aos pés dos Apóstolos, e distribuía-se então a cada um conforme a sua necessidade.\n[[Ac 4,36]]José, um levita natural de Chipre, a quem os Apóstolos chamaram Barnabé —que quer dizer «Filho da Consolação»\n[[Ac 4,37]]possuía um campo. Vendeu-o e trouxe o dinheiro, que depositou aos pés dos Apóstolos."},"psalm":{"reference_displayed":"93(92),1ab.1c-2.5.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 93,1a]]O Senhor é rei, revestiu-Se de majestade,\n[[Ps 93,1b]]revestiu-Se e cingiu-Se de poder.\n[[Ps 93,1c]]Firmou o universo, que não vacilará.\n[[Ps 93,2]]É firme o vosso trono desde sempre. \r\n\nVós existis desde toda a eternidade.\n[[Ps 93,5]]Os vossos testemunhos são dignos de toda a fé, \r\na santidade habita na vossa casa \r\npor todo o sempre."},"gospel":{"reference_displayed":"3,7b-15.","type":"gospel","title":"Evangelho segundo São João","text":"[[Jn 3,7b]]Naquele tempo, disse Jesus a Nicodemos: «Não te admires por Eu te haver dito que todos devem nascer de novo.\n[[Jn 3,8]]O vento sopra onde quer: ouves a sua voz, mas não sabes donde vem nem para onde vai. Assim acontece com todo aquele que nasceu do Espírito».\n[[Jn 3,9]]Nicodemos perguntou: «Como pode ser isso?».\n[[Jn 3,10]]Jesus respondeu-lhe: «Tu és mestre em Israel e não sabes estas coisas?\n[[Jn 3,11]]Em verdade, em verdade te digo: Nós falamos do que sabemos e damos testemunho do que vimos, mas vós não aceitais o nosso testemunho.\n[[Jn 3,12]]Se vos disse coisas da Terra e não acreditais, como haveis de acreditar, se vos disser coisas do Céu?\n[[Jn 3,13]]Ninguém subiu ao Céu, senão Aquele que desceu do Céu: o Filho do homem.\n[[Jn 3,14]]Assim como Moisés elevou a serpente no deserto, também o Filho do homem será elevado,\n[[Jn 3,15]]para que todo aquele que acredita tenha nele a vida eterna»."}}