{"psalm":{"reference_displayed":"130(129),1-2.3-4ab.4c-6.7-8.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 130,1]]Do profundo abismo chamo por Vós, Senhor,\n[[Ps 130,2]]Senhor, escutai a minha voz. \r\nEstejam os vossos ouvidos atentos \r\nà voz da minha súplica.\n\n[[Ps 130,3]]Se tiverdes em conta as nossas faltas, \r\nSenhor, quem poderá salvar-se?\n[[Ps 130,4a]]Mas em Vós está o perdão\n[[Ps 130,4b]]para Vos servirmos com reverência.\n\n[[Ps 130,4c]]Mas em Vós está o perdão\r\npara Vos servirmos com reverência.\n[[Ps 130,5]]Eu confio no Senhor, \r\n\na minha alma espera na sua palavra.\n[[Ps 130,6]]A minha alma espera pelo Senhor, \r\nmais do que as sentinelas pela aurora.\n[[Ps 130,7]]Porque no Senhor está a misericórdia \r\n\ne com Ele abundante redenção.\n[[Ps 130,8]]Ele há de libertar Israel \r\nde todas as suas faltas."},"second_reading":{"reference_displayed":"4,13-18.5,1.","type":"reading","title":"2.ª Carta aos Coríntios","text":"[[2_Co 4,13]]Irmãos: diz a Escritura: «Acreditei; por isso falei». Com este mesmo espírito de fé, também nós acreditamos, e por isso falamos,\n[[2_Co 4,14]]Aquele que ressuscitou o Senhor Jesus também nos há de ressuscitar com Jesus e nos levará convosco para junto dele.\n[[2_Co 4,15]]Tudo isto é por vossa causa, para que uma graça mais abundante multiplique as ações de graças de um maior número de cristãos, para glória de Deus.\n[[2_Co 4,16]]Por isso, não desanimamos. Ainda que em nós o homem exterior se vá arruinando, o homem interior vai-se renovando de dia para dia.\n[[2_Co 4,17]]Porque a ligeira aflição dum momento prepara-nos, para além de toda e qualquer medida, um peso eterno de glória.\n[[2_Co 4,18]]Não olhamos para as coisas visíveis, olhamos para as invisíveis: as coisas visíveis são passageiras, ao passo que as invisíveis são eternas.\n[[2_Co 5,1]]Bem sabemos que, se esta tenda que é a nossa morada terrestre for desfeita, recebemos nos Céus uma habitação eterna, que é obra de Deus e não é feita pela mão dos homens."},"gospel":{"reference_displayed":"3,20-35.","type":"gospel","title":"Evangelho segundo São Marcos","text":"[[Mc 3,20]]Naquele tempo, Jesus chegou a casa com os seus discípulos. E de novo acorreu tanta gente que eles nem sequer podiam comer.\n[[Mc 3,21]]Ao saberem disto, os parentes de Jesus puseram-se a caminho para O deter, pois diziam: «Está fora de Si».\n[[Mc 3,22]]Os escribas que tinham descido de Jerusalém diziam: «Está possesso de Belzebu», e ainda: «É pelo chefe dos demónios que Ele expulsa os demónios».\n[[Mc 3,23]]Mas Jesus chamou-os e começou a falar-lhes em parábolas: «Como pode Satanás expulsar Satanás?\n[[Mc 3,24]]Se um reino estiver dividido contra si mesmo, tal reino não pode aguentar-se.\n[[Mc 3,25]]E se uma casa estiver dividida contra si mesma, essa casa não pode durar.\n[[Mc 3,26]]Portanto, se Satanás se levanta contra si mesmo e se divide, não pode subsistir: está perdido.\n[[Mc 3,27]]Ninguém pode entrar em casa de um homem forte e roubar-lhe os bens sem primeiro o amarrar; só então poderá saquear a casa.\n[[Mc 3,28]]Em verdade vos digo: tudo será perdoado aos filhos dos homens, os pecados e blasfémias que tiverem proferido;\n[[Mc 3,29]]mas quem blasfemar contra o Espírito Santo nunca terá perdão: será réu de pecado para sempre».\n[[Mc 3,30]]Referia-Se aos que diziam: «Está possesso dum espírito impuro».\n[[Mc 3,31]]Entretanto, chegaram sua Mãe e seus irmãos, que, ficando fora, O mandaram chamar.\n[[Mc 3,32]]A multidão estava sentada em volta dele, quando Lhe disseram: «Tua Mãe e teus irmãos estão lá fora à tua procura».\n[[Mc 3,33]]Mas Jesus respondeu-lhes: «Quem é minha mãe e meus irmãos?».\n[[Mc 3,34]]E, olhando para aqueles que estavam à sua volta, disse: «Eis minha mãe e meus irmãos.\n[[Mc 3,35]]Quem fizer a vontade de Deus, esse é meu irmão, minha irmã e minha mãe»."},"date":"2021-06-06","first_reading":{"reference_displayed":"3,9-15.","type":"reading","title":"Livro do Génesis","text":"[[Gn 3,9]]Depois de Adão ter comido da árvore, o Senhor Deus chamou-o e disse-lhe: «Onde estás?».\n[[Gn 3,10]]Ele respondeu: «Ouvi o rumor dos vossos passos no jardim e, como estava nu, tive medo e escondi-me».\n[[Gn 3,11]]Disse Deus: «Quem te deu a conhecer que estavas nu? Terias tu comido dessa árvore, da qual te proibira comer?».\n[[Gn 3,12]]Adão respondeu: «A mulher que me destes por companheira deu-me do fruto da árvore e eu comi».\n[[Gn 3,13]]O Senhor Deus perguntou à mulher: «Que fizeste?». E a mulher respondeu: «A serpente enganou-me e eu comi».\n[[Gn 3,14]]Disse então o Senhor Deus à serpente: «Por teres feito semelhante coisa, maldita sejas entre todos os animais domésticos e todos os animais selvagens. Hás de rastejar e comer do pó da terra todos os dias da tua vida.\n[[Gn 3,15]]Estabelecerei inimizade entre ti e a mulher, entre a tua descendência e a descendência dela. Esta há de atingir-te na cabeça, e tu a atingirás no calcanhar»."}}