{"gospel":{"type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 14,13]]Naquele tempo, quando Jesus ouviu dizer que João Batista tinha sido morto, retirou-Se num barco para um local deserto e afastado. Mas, logo que as multidões o souberam, deixando as suas cidades, seguiram-no por terra.\n[[Mt 14,14]]Ao desembarcar, Jesus viu uma grande multidão e, cheio de compaixão, curou os seus doentes.\n[[Mt 14,15]]Ao cair da tarde, os discípulos aproximaram-se de Jesus e disseram-Lhe: «Este local é deserto e a hora avançada. Manda embora toda esta gente, para que vá às aldeias comprar alimento».\n[[Mt 14,16]]Mas Jesus respondeu-lhes: «Não precisam de se ir embora; dai-lhes vós de comer».\n[[Mt 14,17]]Disseram-Lhe eles: «Não temos aqui senão cinco pães e dois peixes».\n[[Mt 14,18]]Disse Jesus: «Trazei-mos cá».\n[[Mt 14,19]]Ordenou então à multidão que se sentasse na relva. Tomou os cinco pães e os dois peixes, ergueu os olhos ao Céu e recitou a bênção. Depois partiu os pães e deu-os aos discípulos, e os discípulos deram-nos à multidão.\n[[Mt 14,20]]Todos comeram e ficaram saciados. E, dos pedaços que sobraram, encheram doze cestos.\n[[Mt 14,21]]Ora, os que comeram eram cerca de cinco mil homens, sem contar mulheres e crianças.","reference_displayed":"14,13-21."},"date":"2021-08-02","psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"81(80),12-13.14-15.16-17.","text":"[[Ps 81,12]]O meu povo não ouviu a minha voz, \r\nIsrael não Me quis obedecer.\n[[Ps 81,13]]Por isso os entreguei à dureza do seu coração \r\ne eles seguiram os seus caprichos.\n\n[[Ps 81,14]]Oh se o meu povo Me escutasse, \r\nse Israel seguisse os meus caminhos,\n[[Ps 81,15]]num instante esmagaria os seus inimigos, \r\ndeixaria cair a mão sobre os seus adversários.\n\n[[Ps 81,16]]Os inimigos do Senhor obedeceriam ao meu povo, \r\ntal seria para sempre o seu destino.\n[[Ps 81,17]]alimentaria o meu povo com a flor da farinha \r\ne saciá-lo-ia com o mel dos rochedos."},"first_reading":{"type":"reading","title":"Livro dos Números","text":"[[Nb 11,4b]]Naqueles dias, disseram os filhos de Israel: «Quem nos dará carne para comer?\n[[Nb 11,5]]Temos saudades do peixe que no Egipto comíamos de graça e dos pepinos, melões, bolbos, cebolas e alhos.\n[[Nb 11,6]]Agora temos a garganta seca; falta-nos tudo. Não vemos senão o maná».\n[[Nb 11,7]]O maná era como a semente do coentro e tinha o aspeto da goma-resina.\n[[Nb 11,8]]O povo dispersava-se para o apanhar; depois passava-o pelo moinho ou pisava-o no almofariz; por fim cozia-o na panela e fazia bolos. Tinha o sabor dos bolos de azeite.\n[[Nb 11,9]]Quando, à noite, o orvalho caía sobre o acampamento, caía também o maná.\n[[Nb 11,10]]Moisés ouviu chorar o povo, agrupado por famílias, cada qual à entrada da sua tenda. A ira do Senhor inflamou-se fortemente e Moisés sentiu um grande desgosto.\n[[Nb 11,11]]Dirigiu-se então ao Senhor, dizendo: «Porque tratais mal o vosso servo e não encontrei graça a vossos olhos? Porque me destes o encargo de todo este povo?\n[[Nb 11,12]]Porventura fui eu que concebi este povo? Fui eu que o dei à luz, para que me digais: ‘Toma este povo nos braços, como a ama leva a criança ao colo, e leva-o para a terra que Eu jurei dar a seus pais’?\n[[Nb 11,13]]Onde poderei encontrar carne para dar a todo este povo, que vem chorar para junto de mim, dizendo: ‘Dá-nos carne para comer’?\n[[Nb 11,14]]Não posso sozinho ter o encargo de todo este povo: é excessivamente pesado para mim.\n[[Nb 11,15]]Se quereis tratar-me desta forma, dai-me antes a morte. Se encontrei graça a vossos olhos, que eu não veja mais esta desventura!».","reference_displayed":"11,4b-15."}}