{"psalm":{"title":"Livro dos Salmos","text":"[[Ps 32,1]]Feliz daquele a quem foi perdoada a culpa \r\ne absolvido o pecado.\n[[Ps 32,2]]Feliz o homem a quem o Senhor não acusa de iniquidade \r\ne em cujo espírito não há engano.\n\n[[Ps 32,5]]Confessei-Vos o meu pecado \r\ne não escondi a minha culpa. \r\nDisse: «Vou confessar ao Senhor a minha falta», \r\ne logo me perdoastes a culpa do pecado.\n\n[[Ps 32,6]]Por isso a Vós se dirige todo o fiel \r\nno tempo da tribulação. \r\nQuando transbordarem as águas caudalosas, \r\nsó a ele não hão de atingir.\n\n[[Ps 32,7]]Vós sois o meu refúgio, defendei-me dos perigos, \r\nfazei que à minha volta só haja hinos de vitória.","reference_displayed":"32(31),1-2.5.6.7.","type":"psalm"},"gospel":{"title":"Evangelho segundo São Marcos","text":"[[Mc 10,17]]Naquele tempo, ia Jesus pôr-Se a caminho, quando um homem se aproximou correndo, ajoelhou diante dele e Lhe perguntou: «Bom Mestre, que hei de fazer para alcançar a vida eterna?».\n[[Mc 10,18]]Jesus respondeu: «Porque Me chamas bom? Ninguém é bom senão Deus.\n[[Mc 10,19]]Tu sabes os mandamentos: \"Não mates; não cometas adultério; não roubes; não levantes falso testemunho; não cometas fraudes; honra pai e mãe\"».\n[[Mc 10,20]]O homem disse a Jesus: «Mestre, tudo isso tenho eu cumprido desde a juventude».\n[[Mc 10,21]]Jesus olhou para ele com simpatia e respondeu: «Falta-te uma coisa: vai vender o que tens, dá o dinheiro aos pobres e terás um tesouro no Céu. Depois, vem e segue-Me».\n[[Mc 10,22]]Ao ouvir estas palavras, o homem ficou abatido e retirou-se pesaroso, porque era muito rico.\n[[Mc 10,23]]Então Jesus, olhando à sua volta, disse aos discípulos: «Como será difícil para os que têm riquezas entrar no Reino de Deus!».\n[[Mc 10,24]]Os discípulos ficaram admirados com estas palavras. Mas Jesus afirmou-lhes de novo: «Meus filhos, como é difícil entrar no Reino de Deus!\n[[Mc 10,25]]É mais fácil passar um camelo pelo fundo de uma agulha do que um rico entrar no Reino de Deus».\n[[Mc 10,26]]Eles admiraram-se ainda mais e diziam uns aos outros: «Quem pode então salvar-se?».\n[[Mc 10,27]]Fitando neles os olhos, Jesus respondeu: «Aos homens é impossível, mas não a Deus, porque a Deus tudo é possível».","reference_displayed":"10,17-27.","type":"gospel"},"date":"2021-05-24","first_reading":{"title":"Livro do Eclesiástico","text":"[[Si 17,20]]O Senhor permite que voltem para Ele os que se arrependem e reconforta aqueles que tinham perdido a esperança.\n[[Si 17,21]]Converte-te ao Senhor e abandona o pecado,\n[[Si 17,22]]ora na sua presença e atenua assim a tua ofensa.\n[[Si 17,23]]Volta-te para o Altíssimo e afasta-te da injustiça e detesta profundamente a iniquidade.\n[[Si 17,24]]Conhece a justiça e os juízos de Deus e permanece constante na oferenda e na oração ao Deus Altíssimo.\n[[Si 17,25]]Quem louvará o Altíssimo na morada dos mortos, em lugar dos vivos e de todos os que O glorificam?\n[[Si 17,26]]Anda na companhia do povo santo com aqueles que vivem e proclamam a glória de Deus. Não te detenhas no erro dos ímpios, louva o Senhor antes da tua morte; o morto, como se não existisse, deixa de O louvar.\n[[Si 17,27]]Louva o Senhor enquanto viveres, louva-O enquanto tens vida e saúde, louva a Deus e glorifica-O pela sua misericórdia.\n[[Si 17,28]]Como é grande a misericórdia do Senhor e o seu perdão para os que a Ele se convertem!","reference_displayed":"17,20-28.","type":"reading"}}