{"gospel":{"text":"[[Mt 9,1]]Naquele tempo, Jesus subiu para um barco, atravessou o mar e foi para a cidade de Cafarnaum.\n[[Mt 9,2]]Apresentaram-Lhe então um paralítico que jazia numa enxerga. Ao ver a fé daquela gente, Jesus disse ao paralítico: «Filho, tem confiança; os teus pecados estão perdoados».\n[[Mt 9,3]]Alguns escribas disseram para consigo: «Este homem está a blasfemar».\n[[Mt 9,4]]Mas Jesus, conhecendo os seus pensamentos, disse: «Porque pensais mal em vossos corações?\n[[Mt 9,5]]Na verdade, que é mais fácil: dizer: \"Os teus pecados estão perdoados\" ou dizer: \"Levanta-te e anda\"?\n[[Mt 9,6]]Pois bem. Para saberdes que o Filho do homem tem na Terra o poder de perdoar os pecados, levanta-te», disse Ele ao paralítico, «toma a tua enxerga e vai para casa».\n[[Mt 9,7]]O homem levantou-se e foi para casa.\n[[Mt 9,8]]Ao ver isto, a multidão ficou cheia de temor e glorificava a Deus por ter dado tal poder aos homens.","type":"gospel","title":"Evangelho segundo São Mateus","reference_displayed":"9,1-8."},"date":"2021-07-01","psalm":{"text":"[[Ps 115,1]]Não a nós, Senhor, não a nós,\r\nmas ao vosso nome dai glória,\r\npela vossa misericórdia e fidelidade,\n[[Ps 115,2]]porque diriam os povos: «Onde está o seu Deus?»\n\n[[Ps 115,3]]O nosso Deus está no céu,\r\nfaz tudo o que Lhe apraz.\n[[Ps 115,4]]Os ídolos dos gentios são ouro e prata, \r\nsão obra das mãos do homem.\n\n[[Ps 115,5]]Têm boca e não falam, \r\ntêm olhos e não veem.\n[[Ps 115,6]]Têm ouvidos e não ouvem, \r\ntêm nariz mas sem olfato.\n\n[[Ps 115,8]]Serão como eles os que os fazem \r\ne quantos neles põem a sua confiança.\n[[Ps 115,9]]A casa de Israel confia no Senhor, \r\nEle é o seu auxílio e o seu escudo.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"115(113B),1-2.3-4.5-6.8-9."},"first_reading":{"text":"[[Gn 22,1]]Naqueles dias, Deus quis pôr à prova Abraão e chamou-o: «Abraão!». Ele respondeu: «Aqui estou».\n[[Gn 22,2]]Deus disse: «Toma o teu filho, o teu único filho, a quem tanto amas, Isaac, e vai à terra de Moriá, onde o oferecerás em holocausto, num dos montes que Eu te indicar».\n[[Gn 22,3]]Abraão levantou-se de manhã cedo, aparelhou o jumento, tomou consigo dois dos seus servos e o seu filho Isaac. Cortou a lenha para o holocausto e pôs-se a caminho do local que Deus lhe indicara.\n[[Gn 22,4]]Ao terceiro dia, Abraão ergueu os olhos e viu de longe o local.\n[[Gn 22,5]]Disse então aos servos: «Ficai aqui com o jumento. Eu e o menino iremos além fazer adoração e voltaremos para junto de vós».\n[[Gn 22,6]]Abraão apanhou a lenha do holocausto e pô-la aos ombros do seu filho Isaac. Depois, tomou nas mãos o fogo e o cutelo e seguiram juntos o caminho.\n[[Gn 22,7]]Isaac disse a Abraão: «Meu pai». Ele respondeu: «Que queres, meu filho?». Isaac prosseguiu: «Temos aqui fogo e lenha; mas onde está o cordeiro para o holocausto?».\n[[Gn 22,8]]Abraão respondeu: «Deus providenciará o cordeiro para o holocausto, meu filho». E continuaram juntos o caminho.\n[[Gn 22,9]]Quando chegaram ao local designado por Deus, Abraão levantou um altar e colocou a lenha sobre ele, atou seu filho Isaac e pô-lo sobre o altar, em cima da lenha.\n[[Gn 22,10]]Depois, estendendo a mão, puxou do cutelo para degolar o filho.\n[[Gn 22,11]]Mas o anjo do Senhor gritou-lhe do alto do céu: «Abraão, Abraão!». «Aqui estou, Senhor», respondeu ele.\n[[Gn 22,12]]O anjo prosseguiu: «Não levantes a mão contra o menino, não lhe faças nenhum mal. Agora sei que na verdade temes a Deus, uma vez que não Me recusaste o teu filho, o teu filho único».\n[[Gn 22,13]]Abraão ergueu os olhos e viu atrás de si um carneiro, preso pelos chifres num silvado. Foi buscá-lo e ofereceu-o em holocausto, em vez do filho.\n[[Gn 22,14]]Abraão deu ao local este nome: «O Senhor providenciará». E ainda hoje se diz: «Sobre a colina o Senhor providenciará».\n[[Gn 22,15]]O anjo do Senhor chamou Abraão do céu pela segunda vez,\n[[Gn 22,16]]e disse-lhe: «Por Mim próprio te juro, oráculo do Senhor, já que assim procedeste, e não Me recusaste o teu filho, o teu filho único,\n[[Gn 22,17]]abençoar-te-ei e multiplicarei a tua descendência como as estrelas do céu e como a areia que está nas praias do mar, e a tua descendência conquistará as portas das cidades inimigas.\n[[Gn 22,18]]Porque obedeceste à minha voz, na tua descendência serão abençoadas todas as nações da Terra».\n[[Gn 22,19]]Abraão foi ter de novo com os seus servos e juntos puseram-se a caminho de Bersabé, onde Abraão ficou a morar.","type":"reading","title":"Livro do Génesis","reference_displayed":"22,1-19."}}