{"gospel":{"title":"Evangelho segundo São Marcos","reference_displayed":"4,21-25.","text":"[[Mc 4,21]]Naquele tempo, disse Jesus à multidão: «Quem traz uma lâmpada para a pôr debaixo do alqueire ou debaixo da cama? Não se traz para ser posta no candelabro?\n[[Mc 4,22]]Porque nada há escondido que não venha a descobrir-se, nem oculto que não apareça à luz do dia.\n[[Mc 4,23]]Se alguém tem ouvidos para ouvir, oiça».\n[[Mc 4,24]]Disse-lhes também: «Prestai atenção ao que ouvis: Com a medida com que medirdes vos será medido e ainda vos será acrescentado.\n[[Mc 4,25]]Pois àquele que tem, dar-se-lhe-á, mas àquele que não tem, até o que tem lhe será tirado».","type":"gospel"},"date":"2021-01-28","first_reading":{"title":"Carta aos Hebreus","reference_displayed":"10,19-25.","type":"reading","text":"[[He 10,19]]Tendo nós plena confiança de entrar no santuário por meio do sangue de Jesus,\n[[He 10,20]]por este caminho novo e vivo que Ele nos inaugurou através do véu, isto é, o caminho da sua carne,\n[[He 10,21]]e tendo tão grande sacerdote à frente da casa de Deus,\n[[He 10,22]]aproximemo-nos de coração sincero, na plenitude da fé, tendo o coração purificado da má consciência e o corpo lavado na água pura.\n[[He 10,23]]Conservemos firmemente a esperança que professamos, pois Aquele que fez a promessa é fiel.\n[[He 10,24]]Velemos uns pelos outros, para nos estimularmos à caridade e às boas obras,\n[[He 10,25]]sem abandonarmos a nossa assembleia, como é costume de alguns, mas exortando-nos mutuamente, tanto mais quanto vedes que se aproxima o dia do Senhor."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"24(23),1-2.3-4ab.5-6.","text":"[[Ps 24,1]]Do Senhor é a Terra e o que nela existe, \r\no mundo e quantos nele habitam.\n[[Ps 24,2]]Ele a fundou sobre os mares \r\ne a consolidou sobre as águas.\n\n[[Ps 24,3]]Quem poderá subir à montanha do Senhor? \r\nQuem habitará no seu santuário?\n[[Ps 24,4a]]O que tem as mãos inocentes e o coração puro,\n[[Ps 24,4b]]que não invocou o seu nome em vão nem jurou falso.\n\n[[Ps 24,5]]Este será abençoado pelo Senhor \r\ne recompensado por Deus, seu Salvador.\n[[Ps 24,6]]Esta é a geração dos que O procuram, \r\nque procuram a face do Deus de Jacob.","type":"psalm"}}