{"first_reading":{"reference_displayed":"16,2-4.12-15.","text":"[[Ex 16,2]]Naqueles dias, toda a comunidade dos filhos de Israel começou a murmurar no deserto contra Moisés e Aarão.\n[[Ex 16,3]]Disseram-lhes os filhos de Israel: «Antes tivéssemos morrido às mãos do Senhor na terra do Egito, quando estávamos sentados ao pé das panelas de carne e comíamos pão até nos saciarmos. Trouxestes-nos a este deserto, para deixar morrer à fome toda esta multidão».\n[[Ex 16,4]]Então, o Senhor disse a Moisés: «Vou fazer que chova para vós pão do céu. O povo sairá para apanhar a quantidade necessária para cada dia. Vou assim pô-lo à prova, para ver se segue ou não a minha lei.\n[[Ex 16,12]]«Eu ouvi as murmurações dos filhos de Israel. Vai dizer-lhes: \"Ao cair da noite comereis carne e de manhã saciar-vos-eis de pão. Então reconhecereis que Eu sou o Senhor, vosso Deus\"».\n[[Ex 16,13]]Nessa tarde, apareceram codornizes, que cobriram o acampamento, e na manhã seguinte havia uma camada de orvalho em volta do acampamento.\n[[Ex 16,14]]Quando essa camada de orvalho se evaporou, apareceu à superfície do deserto uma substância granulosa, fina como a geada sobre a terra.\n[[Ex 16,15]]Quando a viram, os filhos de Israel perguntaram uns aos outros: «Man-hu?», quer dizer: «Que é isto?», pois não sabiam o que era. Disse-lhes então Moisés: «É o pão que o Senhor vos dá em alimento».","type":"reading","title":"Livro do Êxodo"},"date":"2021-08-01","gospel":{"reference_displayed":"6,24-35.","text":"[[Jn 6,24]]Naquele tempo, quando a multidão viu que nem Jesus nem os seus discípulos estavam à beira do lago, subiram todos para as barcas e foram para Cafarnaum, à procura de Jesus.\n[[Jn 6,25]]Ao encontrá-lo no outro lado do mar, disseram-Lhe: «Mestre, quando chegaste aqui?».\n[[Jn 6,26]]Jesus respondeu-lhes: «Em verdade, em verdade vos digo: vós procurais-Me, não porque vistes milagres, mas porque comestes dos pães e ficastes saciados.\n[[Jn 6,27]]Trabalhai, não tanto pela comida que se perde, mas pelo alimento que dura até à vida eterna e que o Filho do homem vos dará. A Ele é que o Pai, o próprio Deus, marcou com o seu selo».\n[[Jn 6,28]]Disseram-Lhe então: «Que devemos nós fazer para praticar as obras de Deus?».\n[[Jn 6,29]]Respondeu-lhes Jesus: «A obra de Deus consiste em acreditar naquele que Ele enviou».\n[[Jn 6,30]]Disseram-Lhe eles: «Que milagres fazes Tu, para que nós vejamos e acreditemos em Ti? Que obra realizas?\n[[Jn 6,31]]No deserto os nossos pais comeram o maná, conforme está escrito: \"Deu-lhes a comer um pão que veio do Céu\"».\n[[Jn 6,32]]Jesus respondeu-lhes: «Em verdade, em verdade vos digo: não foi Moisés que vos deu o pão do Céu; meu Pai é que vos dá o verdadeiro pão do Céu.\n[[Jn 6,33]]O pão de Deus é o que desce do Céu para dar a vida ao mundo».\n[[Jn 6,34]]Disseram-Lhe eles: «Senhor, dá-nos sempre desse pão».\n[[Jn 6,35]]Jesus respondeu-lhes: «Eu sou o pão da vida: quem vem a Mim nunca mais terá fome, quem acredita em Mim nunca mais terá sede».","type":"gospel","title":"Evangelho segundo São João"},"psalm":{"reference_displayed":"78(77),3.4bc.23-24.25.54.","text":"[[Ps 78,3]]Nós ouvimos e aprendemos, \r\nos nossos pais nos contaram\n[[Ps 78,4b]]os louvores do Senhor e o seu poder\n[[Ps 78,4c]]e as maravilhas que Ele realizou.\n\n[[Ps 78,23]]Deu suas ordens às nuvens do alto \r\ne abriu as portas do céu;\n[[Ps 78,24]]para alimento fez chover o maná, \r\ndeu-lhes o pão do céu.\n\n[[Ps 78,25]]O homem comeu o pão dos fortes! \r\nMandou-lhes comida com abundância\n[[Ps 78,54]]e introduziu-os na sua terra santa, \r\nna montanha que a sua direita conquistou.","type":"psalm","title":"Livro dos Salmos"},"second_reading":{"reference_displayed":"4,17.20-24.","type":"reading","text":"[[Ep 4,17]]Irmãos: Eis o que vos digo e aconselho em nome do Senhor: Não torneis a proceder como os pagãos, que vivem na futilidade dos seus pensamentos.\n[[Ep 4,20]]Não foi assim que aprendestes a conhecer a Cristo,\n[[Ep 4,21]]se é que d’Ele ouvistes pregar e sobre Ele fostes instruídos, conforme a verdade que está em Jesus.\n[[Ep 4,22]]É necessário abandonar a vida de outrora e pôr de parte o homem velho, corrompido por desejos enganadores.\n[[Ep 4,23]]Renovai-vos pela transformação espiritual da vossa inteligência\n[[Ep 4,24]]e revesti-vos do homem novo, criado à imagem de Deus na justiça e santidade verdadeiras.","title":"Carta aos Efésios"}}