{"gospel":{"text":"[[Mt 22,1]]Naquele tempo, Jesus dirigiu-Se de novo aos príncipes dos sacerdotes e aos anciãos do povo e, falando em parábolas,\n[[Mt 22,2]]disse-lhes: «O Reino dos Céus pode comparar-se a um rei que preparou um banquete nupcial para o seu filho.\n[[Mt 22,3]]Mandou os servos chamar os convidados para as bodas, mas eles não quiseram vir.\n[[Mt 22,4]]Mandou ainda outros servos, ordenando-lhes: \"Dizei aos convidados: preparei o meu banquete, os bois e cevados foram abatidos, tudo está pronto, vinde às bodas\".\n[[Mt 22,5]]Mas eles, sem fazerem caso, foram um para o seu campo e outro para o seu negócio;\n[[Mt 22,6]]os outros apoderaram-se dos servos, trataram-nos mal e mataram-nos.\n[[Mt 22,7]]O rei ficou muito indignado e enviou os seus exércitos, que acabaram com aqueles assassinos e incendiaram a cidade.\n[[Mt 22,8]]Disse, então, aos servos: \"O banquete está pronto, mas os convidados não eram dignos.\n[[Mt 22,9]]Ide às encruzilhadas dos caminhos e convidai para as bodas todos os que encontrardes\".\n[[Mt 22,10]]Então os servos, saindo pelos caminhos, reuniram todos os que encontraram, maus e bons. E a sala do banquete encheu-se de convidados.\n[[Mt 22,11]]O rei, quando entrou para ver os convidados, viu um homem que não estava vestido com o traje nupcial\n[[Mt 22,12]]e disse-lhe: \"Amigo, como entraste aqui sem o traje nupcial?\". Mas ele ficou calado.\n[[Mt 22,13]]O rei disse, então, aos servos: \"Amarrai-lhe os pés e as mãos e lançai-o às trevas exteriores; aí, haverá choro e ranger de dentes\".\n[[Mt 22,14]]Na verdade, muitos são os chamados, mas poucos os escolhidos».","title":"Evangelho segundo São Mateus","reference_displayed":"22,1-14.","type":"gospel"},"first_reading":{"text":"[[Jg 11,29]]Naqueles dias, o espírito do Senhor veio sobre Jefté, que percorreu Galaad e Manassés, atravessou Mispá de Galaad e dali passou ao território dos amonitas.\n[[Jg 11,30]]Jefté fez este voto ao Senhor: «Se me entregardes os amonitas nas minhas mãos e eu voltar em paz da campanha contra eles,\n[[Jg 11,31]]a primeira pessoa que sair da porta da minha casa, para vir ao meu encontro, pertencerá ao Senhor, e eu a oferecerei em holocausto».\n[[Jg 11,32]]Jefté passou, então, ao território dos amonitas, para travar combate com eles, e o Senhor entregou-os nas suas mãos.\n[[Jg 11,33]]Desbaratou-os desde Aroer até perto de Minit, tomando vinte cidades, e chegou até Abel-Queramin. Com esta enorme derrota, os amonitas ficaram humilhados perante os filhos de Israel.\n[[Jg 11,34]]Quando Jefté voltava para casa, em Mispá, sua filha saiu ao seu encontro, dançando ao som de tamborins. Era filha única; além dela não tinha outros filhos ou filhas.\n[[Jg 11,35]]Logo que a viu, Jefté rasgou as vestes e disse: «Ai, minha filha, que me trazes tanta angústia! És a causa da minha desgraça! Eu tomei um compromisso diante do Senhor e não posso voltar atrás».\n[[Jg 11,36]]Ela respondeu-lhe: «Meu pai, se te comprometeste com o Senhor, trata-me segundo o compromisso que tomaste, uma vez que o Senhor te concedeu a desforra contra os filhos de Amon, teus inimigos».\n[[Jg 11,37]]Depois disse ao pai: «Apenas te peço um favor: Deixa-me livre durante dois meses, para eu ir pelos montes, com as minhas companheiras, e chorar por ter de morrer virgem».\n[[Jg 11,38]]O pai respondeu-lhe: «Então vai!». E deixou-a partir por dois meses. Ela foi com as suas companheiras e andou a chorar pelos montes, por ter de morrer virgem.\n[[Jg 11,39a]]Passados os dois meses, voltou para junto do pai e ele cumpriu o voto que fizera.","title":"Livro dos Juízes","reference_displayed":"11,29-39a.","type":"reading"},"psalm":{"text":"[[Ps 40,5]]Feliz de quem pôs a sua confiança no Senhor \r\ne não se voltou para os arrogantes. \r\nFeliz de quem pôs a sua confiança no Senhor \r\ne não se voltou para os que seguem a mentira.\n\n[[Ps 40,7]]Não Vos agradaram sacrifícios nem oblações, \r\nmas abristes-me os ouvidos; \r\nnão pedistes holocaustos nem expiações,\n[[Ps 40,8a]]então clamei: «Aqui estou».\n\n[[Ps 40,8b]]De mim está escrito no livro da Lei\n[[Ps 40,9]]que faça a vossa vontade. \r\nAssim o quero, ó meu Deus, \r\na vossa lei está no meu coração.\n\n[[Ps 40,10]]Proclamei a justiça na grande assembleia, \r\nnão fechei os meus lábios, Senhor, bem o sabeis.","title":"Livro dos Salmos","reference_displayed":"40(39),5.7-8a.8b-9.10.","type":"psalm"},"date":"2021-08-19"}