{"psalm":{"text":"[[Ps 97,1]]O Senhor é Rei: exulte a Terra, \r\nrejubile a multidão das ilhas.\n[[Ps 97,2]]Ao seu redor, nuvens e trevas; \r\na justiça e o direito são a base do seu trono.\n\n[[Ps 97,5]]Derretem-se os montes como cera \r\ndiante do Senhor de toda a Terra.\n[[Ps 97,6]]Os céus proclamam a sua justiça \r\ne todos os povos contemplam a sua glória.\n\n[[Ps 97,11]]A luz resplandece para os justos \r\ne a alegria para os corações retos.\n[[Ps 97,12]]Alegrai-vos, ó justos, no Senhor \r\ne louvai o seu nome santo.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"97(96),1-2.5-6.11-12."},"date":"2021-12-27","first_reading":{"text":"[[1_Jn 1,1]]Caríssimos: O que era desde o princípio, o que ouvimos, o que vimos com os nossos olhos, o que contemplámos, o que tocámos com as nossas mãos acerca do Verbo da Vida, é o que nós vos anunciamos.\n[[1_Jn 1,2]]Porque a Vida manifestou-Se e nós vimos e damos testemunho dela. Nós vos anunciamos a Vida eterna, que estava junto do Pai e nos foi manifestada.\n[[1_Jn 1,3]]Nós vos anunciamos o que vimos e ouvimos, para que estejais também em comunhão connosco. E a nossa comunhão é com o Pai e com seu Filho, Jesus Cristo.\n[[1_Jn 1,4]]E vos escrevemos tudo isto, para que a vossa alegria seja completa.","reference_displayed":"1,1-4.","title":"1.ª Carta de São João","type":"reading"},"gospel":{"text":"[[Jn 20,2]]No primeiro dia da semana, Maria Madalena foi ter com Simão Pedro e com o discípulo predileto de Jesus e disse-lhes: «Levaram o Senhor do sepulcro e não sabemos onde O puseram».\n[[Jn 20,3]]Pedro partiu com o outro discípulo e foram ambos ao sepulcro.\n[[Jn 20,4]]Corriam os dois juntos, mas o outro discípulo antecipou-se, correndo mais depressa do que Pedro, e chegou primeiro ao sepulcro.\n[[Jn 20,5]]Debruçando-se, viu as ligaduras no chão, mas não entrou.\n[[Jn 20,6]]Entretanto, chegou também Simão Pedro, que o seguira. Entrou no sepulcro e viu as ligaduras no chão\n[[Jn 20,7]]e o sudário que tinha estado sobre a cabeça de Jesus, não com as ligaduras, mas enrolado à parte.\n[[Jn 20,8]]Entrou também o outro discípulo, que chegara primeiro ao sepulcro, viu e acreditou.","reference_displayed":"20,2-8.","title":"Evangelho segundo São João","type":"gospel"}}