{"psalm":{"text":"[[Ps 146,2a]]Louva, minha alma, o Senhor.\n[[Ps 146,2b]]Louvarei o Senhor toda a minha vida,\n[[Ps 146,2c]]cantarei hinos ao meu Deus.\n\n[[Ps 146,7]]Eternamente fiel à sua palavra,\r\nfaz justiça aos oprimidos\r\ne dá pão aos que têm fome.\n\n[[Ps 146,8]]O Senhor dá liberdade aos cativos,\r\no Senhor dá vista aos cegos,\r\no Senhor levanta os abatidos.\n\n[[Ps 146,9a]]O Senhor ama os justos,\r\no Senhor protege os peregrinos,\r\nampara o órfão e a viúva.\n\n[[Ps 146,9b]]ampara o órfão e a viúva\n[[Ps 146,9c]]e entrava o caminho aos pecadores.\n[[Ps 146,10]]O Senhor reina eternamente. \r\n\nO teu Deus, ó Sião, \r\né Rei por todas as gerações.","title":"Livro dos Salmos","reference_displayed":"146(145),2abc.7.8-9a.9bc-10.","type":"psalm"},"date":"2021-06-04","gospel":{"text":"[[Mc 12,35]]Naquele tempo, Jesus ensinava no Templo, dizendo: «Como podem os escribas dizer que o Messias é filho de David?\n[[Mc 12,36]]O próprio David afirmou, sob a ação do Espírito Santo: \"Disse o Senhor ao meu Senhor: 'Senta-Te à minha direita, até que Eu faça dos teus inimigos escabelo dos meus pés’\".\n[[Mc 12,37]]O próprio David Lhe chama Senhor. Como pode ser seu filho?». E a numerosa multidão escutava com prazer o que Jesus dizia.","title":"Evangelho segundo São Marcos","reference_displayed":"12,35-37.","type":"gospel"},"first_reading":{"text":"[[Tb 11,5]]Naqueles dias, Ana, mulher de Tobit, estava sentada, percorrendo com a vista o caminho por onde seu filho Tobias devia voltar.\n[[Tb 11,6]]Quando verificou que ele estava a chegar, disse a Tobit: «O teu filho está a chegar com o homem que o acompanhou».\n[[Tb 11,7]]O anjo Rafael tinha dito a Tobias, antes de que ele se aproximasse do pai: «Estou certo de que se abrirão os olhos de teu pai.\n[[Tb 11,8]]Unta-lhe os olhos com o fel de peixe: o remédio fará que as manchas se reduzam e desapareçam dos seus olhos. Teu pai vai recuperar a vista e verá a luz».\n[[Tb 11,9]]Ana correu a lançar-se ao pescoço de seu filho e disse-lhe: «Já te vejo, meu filho. Agora posso morrer». E começou a chorar.\n[[Tb 11,10]]Tobit levantou-se e, embora tropeçando, conseguiu sair pela porta do pátio.\n[[Tb 11,11]]Tobias foi ao seu encontro, com o fel de peixe na mão; soprou-lhe nos olhos, segurou-o e disse-lhe: «Coragem, pai!». Depois aplicou-lhe o remédio\n[[Tb 11,12]]e, com ambas as mãos, tirou-lhe uma espécie de pele dos cantos dos olhos\n[[Tb 11,13]]Então Tobit lançou-se-lhe ao pescoço e chorou, dizendo: «Já te vejo, meu filho, luz dos meus olhos».\n[[Tb 11,14]]E exclamou: «Bendito seja Deus, bendito seja o seu santo nome. Benditos sejam os seus santos anjos por todos os séculos.\n[[Tb 11,15a]]Porque Deus tinha-me ferido, mas compadeceu-Se de mim, e agora vejo meu filho Tobias».","title":"Livro de Tobias","reference_displayed":"11,5-15a.","type":"reading"}}