{"gospel":{"reference_displayed":"12,54-59.","title":"Evangelho segundo São Lucas","text":"[[Lc 12,54]]Naquele tempo, dizia Jesus à multidão: «Quando vedes levantar-se uma nuvem no poente, logo dizeis: \"Vem chuva\"; e assim acontece.\n[[Lc 12,55]]E quando sopra o vento sul, dizeis: \"Vai fazer muito calor\"; e assim sucede.\n[[Lc 12,56]]Hipócritas, se sabeis discernir o aspeto da terra e do céu, porque não sabeis discernir o tempo presente?\n[[Lc 12,57]]Porque não julgais por vós mesmos o que é justo?».\n[[Lc 12,58]]E acrescentou: «Quando fores com o teu adversário ao magistrado, esforça-te por te entenderes com ele no caminho, para que ele não te arraste ao juiz e o juiz te entregue ao oficial de justiça e o oficial de justiça te meta na prisão.\n[[Lc 12,59]]Eu te digo: Não sairás de lá, enquanto não pagares o último centavo».","type":"gospel"},"date":"2021-10-22","psalm":{"reference_displayed":"119(118),66.68.76.77.93.94.","title":"Livro dos Salmos","text":"[[Ps 119,66]]Ensinai-me o bem, o discernimento e a ciência,\r\nporque tenho fé nos vossos mandamentos.\n[[Ps 119,68]]Vós sois bom e generoso, \r\nensinai-me os vossos decretos.\n\n[[Ps 119,76]]Console-me a vossa bondade, \r\nsegundo a promessa feita ao vosso servo.\n[[Ps 119,77]]Desçam sobre mim as vossas misericórdias e viverei, \r\nporque a vossa lei faz as minhas delícias.\n\n[[Ps 119,93]]Jamais esquecerei os vossos decretos, \r\nporque neles me tendes dado a vida.\n[[Ps 119,94]]A Vós pertenço, sede o meu auxílio, \r\nporque sempre quis seguir os vossos preceitos.","type":"psalm"},"first_reading":{"reference_displayed":"7,18-25a.","title":"Carta aos Romanos","text":"[[Rm 7,18]]Irmãos: Eu sei que em mim, isto é, na minha natureza, não habita o bem, pois querer o bem está ao meu alcance, mas realizá-lo não está.\n[[Rm 7,19]]Na verdade, não faço o bem, que quero, mas pratico o mal, que não quero.\n[[Rm 7,20]]Ora, se eu faço o que não quero, já não sou eu que o realizo, mas o pecado que habita em mim.\n[[Rm 7,21]]Descubro pois em mim esta lei: ao querer fazer o bem, é o mal que está ao meu alcance.\n[[Rm 7,22]]Sinto prazer na lei de Deus, segundo o homem interior.\n[[Rm 7,23]]Mas vejo que há outra lei nos meus membros, que luta contra a lei da minha razão; ela torna-me escravo da lei do pecado, que está nos meus membros.\n[[Rm 7,24]]Infeliz de mim! Quem me libertará deste corpo de morte?\n[[Rm 7,25a]]Deus, a quem dêmos graças, por Jesus Cristo, nosso Senhor.","type":"reading"}}