{"first_reading":{"text":"[[1_Th 4,1]]Irmãos: Eis o que vos pedimos e recomendamos no Senhor Jesus: Recebestes de nós instruções sobre o modo como deveis proceder para agradar a Deus, e assim estais procedendo. Mas continuai a progredir ainda mais,\n[[1_Th 4,2]]Conheceis bem as normas que vos demos da parte do Senhor Jesus.\n[[1_Th 4,3]]A vontade de Deus é que vos santifiqueis, que eviteis a imoralidade,\n[[1_Th 4,4]]que saiba cada um de vós conservar o seu corpo em santidade e honra,\n[[1_Th 4,5]]sem se deixar dominar pelas paixões, como os pagãos, que não conhecem a Deus.\n[[1_Th 4,6]]Ninguém lese ou prejudique seu irmão nesta matéria, pois de tudo isto Se vinga o Senhor, como já vos temos dito e assegurado.\n[[1_Th 4,7]]Porque Deus não nos chamou a viver na impureza, mas na santidade.\n[[1_Th 4,8]]Portanto, quem rejeita estas instruções não rejeita um homem mas o próprio Deus, que vos dá o Espírito Santo.","reference_displayed":"4,1-8.","title":"1.ª Carta aos Tessalonicenses","type":"reading"},"gospel":{"text":"[[Mt 25,1]]Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «O Reino dos Céus pode comparar-se a dez virgens, que, tomando as suas lâmpadas, foram ao encontro do esposo.\n[[Mt 25,2]]Cinco eram insensatas e cinco eram prudentes.\n[[Mt 25,3]]As insensatas, ao tomarem as suas lâmpadas, não levaram azeite consigo,\n[[Mt 25,4]]enquanto as prudentes, com as lâmpadas, levaram azeite nas almotolias.\n[[Mt 25,5]]Como o esposo se demorava, começaram todas a dormitar e adormeceram.\n[[Mt 25,6]]No meio da noite, ouviu-se um brado: \"Aí vem o esposo; ide ao seu encontro\".\n[[Mt 25,7]]Então, as virgens levantaram-se todas e começaram a preparar as lâmpadas.\n[[Mt 25,8]]As insensatas disseram às prudentes: \"Dai-nos do vosso azeite, que as nossas lâmpadas estão a apagar-se\".\n[[Mt 25,9]]Mas as prudentes responderam: \"Talvez não chegue para nós e para vós. Ide antes comprá-lo aos vendedores\".\n[[Mt 25,10]]Mas, enquanto foram comprá-lo, chegou o esposo. As que estavam preparadas entraram com ele para o banquete nupcial; e a porta fechou-se.\n[[Mt 25,11]]Mais tarde, chegaram também as outras virgens e disseram: \"Senhor, senhor, abre-nos a porta\".\n[[Mt 25,12]]Mas ele respondeu: \"Em verdade vos digo: não vos conheço\".\n[[Mt 25,13]]Portanto, vigiai, porque não sabeis o dia nem a hora».","reference_displayed":"25,1-13.","title":"Evangelho segundo São Mateus","type":"gospel"},"date":"2021-08-27","psalm":{"text":"[[Ps 97,1]]O Senhor é Rei: exulte a Terra, \r\nrejubile a multidão das ilhas.\n[[Ps 97,2b]]A justiça e o direito são a base do seu trono.\n[[Ps 97,5]]Derretem-se os montes como cera \r\n\ndiante do Senhor de toda a Terra.\n[[Ps 97,6]]Os céus proclamam a sua justiça \r\ne todos os povos contemplam a sua glória.\n[[Ps 97,10]]O Senhor ama os que detestam o mal, \r\n\nguarda as almas dos seus fiéis; \r\no Senhor protege os seus servos \r\ne livra-os das mãos dos ímpios.\n[[Ps 97,11]]A luz resplandece para os justos \r\n\ne a alegria para os corações retos.\n[[Ps 97,12]]Alegrai-vos, ó justos, no Senhor \r\ne louvai o seu nome santo.","reference_displayed":"97(96),1.2b.5-6.10.11-12.","title":"Livro dos Salmos","type":"psalm"}}