{"psalm":{"reference_displayed":"12,2.4bcd.5-6.","type":"psalm","title":"Livro de Isaías","text":"[[Is 12,2]]Deus é o meu Salvador, \r\ntenho confiança e nada temo. \r\nO Senhor é a minha força e o meu louvor. \r\nEle é a minha salvação.\n\n[[Is 12,4b]]Agradecei ao Senhor, \r\ninvocai o seu nome,\n[[Is 12,4c]]Anunciai aos povos a grandeza das suas obras,\n[[Is 12,4d]]proclamai a todos que o seu nome é santo.\n\n[[Is 12,5]]Cantai ao Senhor, porque Ele fez maravilhas, \r\nanunciai-as em toda a Terra.\n[[Is 12,6]]Entoai cânticos de alegria e exultai, habitantes de Sião, \r\nporque é grande no meio de vós o Santo de Israel."},"date":"2021-01-10","second_reading":{"reference_displayed":"5,1-9.","type":"reading","title":"1.ª Carta de São João","text":"[[1_Jn 5,1]]Caríssimos: Quem acredita que Jesus é o Messias, nasceu de Deus, e quem ama Aquele que gerou ama também Aquele que nasceu dele.\n[[1_Jn 5,2]]Nós sabemos que amamos os filhos de Deus quando amamos a Deus e cumprimos os seus mandamentos,\n[[1_Jn 5,3]]porque o amor de Deus consiste em guardar os seus mandamentos. E os seus mandamentos não são pesados,\n[[1_Jn 5,4]]porque todo o que nasceu de Deus vence o mundo. Esta é a vitória que vence o mundo: a nossa fé.\n[[1_Jn 5,5]]Quem é o vencedor do mundo senão aquele que acredita que Jesus é o Filho de Deus?\n[[1_Jn 5,6]]Este é o que veio pela água e pelo sangue: Jesus Cristo; não só com a água, mas com a água e o sangue. É o Espírito que dá testemunho, porque o Espírito é a verdade.\n[[1_Jn 5,7]]São três que dão testemunho:\n[[1_Jn 5,8]]o Espírito, a água e o sangue; e os três estão de acordo.\n[[1_Jn 5,9]]Se aceitamos o testemunho dos homens, maior é o testemunho de Deus; e o testemunho de Deus está em que foi Ele a dar testemunho a respeito do seu Filho."},"gospel":{"reference_displayed":"1,7-11.","type":"gospel","title":"Evangelho segundo São Marcos","text":"[[Mc 1,7]]Naquele tempo, João começou a pregar, dizendo: «Vai chegar depois de mim quem é mais forte do que eu, diante do qual eu não sou digno de me inclinar para desatar as correias das suas sandálias.\n[[Mc 1,8]]Eu batizo na água, mas Ele batizar-vos-á no Espírito Santo».\n[[Mc 1,9]]Sucedeu que, naqueles dias, Jesus veio de Nazaré da Galileia e foi batizado por João no rio Jordão.\n[[Mc 1,10]]Ao subir da água, viu os céus rasgarem-se e o Espírito, como uma pomba, descer sobre Ele.\n[[Mc 1,11]]E dos céus ouviu-se uma voz: «Tu és o meu Filho muito amado, em Ti pus toda a minha complacência»."},"first_reading":{"reference_displayed":"55,1-11.","type":"reading","title":"Livro de Isaías","text":"[[Is 55,1]]Eis o que diz o Senhor: «Todos vós que tendes sede, vinde à nascente das águas. Vós que não tendes dinheiro, vinde, comprai e comei. Vinde e comprai, sem dinheiro e sem despesa, vinho e leite.\n[[Is 55,2]]Porque gastais o vosso dinheiro naquilo que não alimenta e o vosso trabalho naquilo que não sacia? Ouvi-Me com atenção e comereis o que é bom; saboreareis manjares suculentos.\n[[Is 55,3]]Prestai-Me ouvidos e vinde a Mim; escutai-Me e vivereis. Firmarei convosco uma aliança eterna, com as graças prometidas a David.\n[[Is 55,4]]Fiz dele um testemunho para os povos, um chefe e legislador das nações.\n[[Is 55,5]]Chamarás povos que não conhecias; nações que não te conheciam acorrerão a ti, por causa do Senhor teu Deus, do Santo de Israel, que te glorificou.\n[[Is 55,6]]Procurai o Senhor enquanto Se pode encontrar, invocai-O enquanto está perto.\n[[Is 55,7]]Deixe o ímpio o seu caminho, e o homem perverso os seus pensamentos. Converta-se ao Senhor, que terá compaixão dele, ao nosso Deus, que é generoso em perdoar.\n[[Is 55,8]]Porque os meus pensamentos não são os vossos, nem os vossos caminhos são os meus – oráculo do Senhor.\n[[Is 55,9]]Tanto quanto o céu está acima da terra, assim os meus caminhos estão acima dos vossos, e acima dos vossos estão os meus pensamentos.\n[[Is 55,10]]E assim como a chuva e a neve que descem do céu não voltam para lá sem terem regado a terra, sem a haverem fecundado e feito produzir, para que dê a semente ao semeador e o pão para comer,\n[[Is 55,11]]assim a palavra que sai da minha boca não volta sem ter produzido o seu efeito, sem ter cumprido a minha vontade, sem ter realizado a sua missão»."}}