{"gospel":{"text":"[[Lc 11,27]]Naquele tempo, enquanto Jesus falava à multidão, uma mulher levantou a voz no meio da multidão e disse: «Feliz aquela que Te trouxe no seu ventre e Te amamentou ao seu peito».\n[[Lc 11,28]]Mas Jesus respondeu: «Mais felizes são os que ouvem a palavra de Deus e a põem em prática».","title":"Evangelho segundo São Lucas","reference_displayed":"11,27-28.","type":"gospel"},"psalm":{"text":"[[Ps 97,1]]O Senhor é Rei: exulte a Terra, \r\nrejubile a multidão das ilhas.\n[[Ps 97,2]]Ao seu redor, nuvens e trevas; \r\na justiça e o direito são a base do seu trono.\n\n[[Ps 97,5]]Derretem-se os montes como cera \r\ndiante do Senhor de toda a Terra.\n[[Ps 97,6]]Os céus proclamam a sua justiça \r\ne todos os povos contemplam a sua glória.\n\n[[Ps 97,11]]A luz resplandece para os justos \r\ne a alegria para os corações retos.\n[[Ps 97,12]]Alegrai-vos, ó justos, no Senhor \r\ne louvai o seu nome santo.","title":"Livro dos Salmos","reference_displayed":"97(96),1-2.5-6.11-12.","type":"psalm"},"first_reading":{"text":"[[Jl 4,12]]Eis o que diz o Senhor: «Levantem-se as nações e encaminhem-se para o Vale de Josafat. Ali estarei sentado a julgar todas as nações vizinhas.\n[[Jl 4,13]]Metei a foice, porque a seara está madura; vinde pisar, porque o lagar está cheio: os tanques transbordam, porque é grande a malícia das nações».\n[[Jl 4,14]]Multidões e multidões no Vale do Julgamento! Está próximo o dia do Senhor no Vale do Julgamento!\n[[Jl 4,15]]O sol e a lua escureceram e as estrelas perderam o seu brilho.\n[[Jl 4,16]]O Senhor ruge desde Sião, de Jerusalém faz ouvir a sua voz: tremem os Céus e a Terra. Mas o Senhor é um refúgio para o seu povo, um abrigo para os filhos de Israel.\n[[Jl 4,17]]«Então sabereis que Eu sou o Senhor, vosso Deus, que habito em Sião, o meu santo monte. Jerusalém será um lugar sagrado e nunca mais passarão por lá os estranhos».\n[[Jl 4,18]]Nesse dia, os montes escorrerão vinho novo, as colinas jorrarão leite e correrão águas em todos os ribeiros de Judá. Do Templo do Senhor sairá uma nascente, para regar o Vale das Acácias.\n[[Jl 4,19]]O Egito será terra devastada e Edom um deserto desolado, por causa das violências contra os filhos de Judá, por terem derramado na sua terra sangue inocente.\n[[Jl 4,20]]Mas Judá será habitado para sempre e Jerusalém de geração em geração.\n[[Jl 4,21]]«Eu vingarei o seu sangue, que não deixarei impune». E o Senhor habitará em Sião.","title":"Livro de Joel","reference_displayed":"4,12-21.","type":"reading"},"date":"2021-10-09"}