{"first_reading":{"title":"Livro da Sabedoria","text":"[[Sg 1,1]]Amai a justiça, vós que governais a terra, pensai corretamente no Senhor e procurai-O com simplicidade de coração.\n[[Sg 1,2]]Porque Ele deixa-Se encontrar pelos que não O tentam e revela-Se aos que nele confiam.\n[[Sg 1,3]]Os pensamentos tortuosos afastam de Deus e o Omnipotente, posto à prova, confunde os insensatos.\n[[Sg 1,4]]A Sabedoria não entra na alma maliciosa, nem habita num corpo sujeito ao pecado.\n[[Sg 1,5]]Porque o Espírito sagrado, nosso educador, foge da hipocrisia, afasta-se dos pensamentos insensatos e retira-se quando chega a iniquidade.\n[[Sg 1,6]]A Sabedoria é um espírito amigo dos homens, mas não deixa sem castigo as palavras do blasfemo. Porque Deus é testemunha dos seus íntimos sentimentos, observa o seu coração segundo a verdade e ouve as suas palavras.\n[[Sg 1,7]]O Espírito do Senhor enche o universo; ele, que abrange todas as coisas, sabe tudo o que se diz.","reference_displayed":"1,1-7.","type":"reading"},"gospel":{"title":"Evangelho segundo São Lucas","text":"[[Lc 17,1]]Naquele tempo, disse Jesus aos seus discípulos: «É inevitável que haja escândalos; mas ai daquele que os provoca.\n[[Lc 17,2]]Melhor seria para ele que lhe atassem ao pescoço uma mó de moinho e o atirassem ao mar, do que ser ocasião de pecado para um só destes pequeninos.\n[[Lc 17,3]]Tende cuidado. Se teu irmão cometer uma ofensa, repreende-o, e, se ele se arrepender, perdoa-lhe.\n[[Lc 17,4]]Se te ofender sete vezes num dia e sete vezes vier ter contigo e te disser: ‘Estou arrependido’, tu lhe perdoarás».\n[[Lc 17,5]]Os Apóstolos disseram ao Senhor: «Aumenta a nossa fé».\n[[Lc 17,6]]O Senhor respondeu: «Se tivésseis fé como um grão de mostarda, diríeis a esta amoreira: ‘Arranca-te daí e vai plantar-te no mar’, e ela vos obedeceria».","reference_displayed":"17,1-6.","type":"gospel"},"psalm":{"type":"psalm","text":"[[Ps 139,1]]Senhor, Vós conheceis o íntimo do meu ser:\n[[Ps 139,2]]sabeis quando me sento e quando me levanto.\r\nDe longe penetrais o meu pensamento:\n[[Ps 139,3]]Vós me vedes quando caminho e quando descanso, \r\nVós observais todos os meus passos.\n[[Ps 139,4]]Ainda a palavra me não chegou à língua \r\n\ne já, Senhor, a conheceis perfeitamente.\n[[Ps 139,5]]Por todos os lados me envolveis \r\ne sobre mim pondes a vossa mão.\n[[Ps 139,6]]Prodigiosa ciência, que não posso compreender, \r\ntão sublime que a não posso alcançar!\n[[Ps 139,7]]Onde poderei ocultar-me ao vosso espírito?\r\n\nOnde evitarei a vossa presença?\n[[Ps 139,8]]Se subir ao céu, Vós lá estais;\r\nse descer aos abismos, ali Vos encontrais.\n[[Ps 139,9]]Se voar nas asas da aurora,\r\nse habitar nos confins do oceano,\n[[Ps 139,10]]mesmo ali a vossa mão me guiará\r\n\ne a vossa direita me sustentará.","reference_displayed":"139(138),1-3.4-6.7-8.9-10.","title":"Livro dos Salmos"},"date":"2021-11-08"}