{"gospel":{"type":"gospel","reference_displayed":"4,26-34.","title":"Evangelho segundo São Marcos","text":"[[Mc 4,26]]Naquele tempo, disse Jesus à multidão: «O Reino de Deus é como um homem que lançou a semente à terra.\n[[Mc 4,27]]Dorme e levanta-se, noite e dia, enquanto a semente germina e cresce, sem ele saber como.\n[[Mc 4,28]]A terra produz por si, primeiro a planta, depois a espiga, por fim o trigo maduro na espiga.\n[[Mc 4,29]]E quando o trigo o permite, logo se mete a foice, porque já chegou o tempo da colheita».\n[[Mc 4,30]]Jesus dizia ainda: «A que havemos de comparar o Reino de Deus? Em que parábola o havemos de apresentar?\n[[Mc 4,31]]É como um grão de mostarda, que, ao ser semeado na terra, é a menor de todas as sementes que há sobre a terra;\n[[Mc 4,32]]mas, depois de semeado, começa a crescer e torna-se a maior de todas as plantas da horta, estendendo de tal forma os seus ramos que as aves do céu podem abrigar-se à sua sombra».\n[[Mc 4,33]]Jesus pregava-lhes a palavra de Deus com muitas parábolas como estas, conforme eram capazes de entender.\n[[Mc 4,34]]E não lhes falava senão em parábolas; mas, em particular, tudo explicava aos seus discípulos."},"second_reading":{"type":"reading","reference_displayed":"5,6-10.","title":"2.ª Carta aos Coríntios","text":"[[2_Co 5,6]]Irmãos: nós estamos sempre cheios de confiança, sabendo que, enquanto habitarmos neste corpo, vivemos como exilados, longe do Senhor,\n[[2_Co 5,7]]pois caminhamos à luz da fé e não da visão clara.\n[[2_Co 5,8]]E, com esta confiança, preferíamos exilar-nos do corpo, para irmos habitar junto do Senhor.\n[[2_Co 5,9]]Por isso nos empenhamos em ser-Lhe agradáveis, quer continuemos a habitar no corpo, quer tenhamos de sair dele.\n[[2_Co 5,10]]Todos nós devemos comparecer perante o tribunal de Cristo, para que receba cada qual o que tiver merecido enquanto esteve no corpo, quer o bem, quer o mal."},"psalm":{"type":"psalm","reference_displayed":"92(91),2-3.13-16.","title":"Livro dos Salmos","text":"[[Ps 92,2]]É bom louvar o Senhor \r\ne cantar salmos ao vosso nome, ó Altíssimo,\n[[Ps 92,3]]proclamar pela manhã a vossa bondade \r\ne durante a noite a vossa fidelidade.\n\n[[Ps 92,13]]O justo florescerá como a palmeira, \r\ncrescerá como o cedro do Líbano:\n[[Ps 92,14]]plantado na casa do Senhor, \r\nflorescerá nos átrios do nosso Deus.\n\n[[Ps 92,15]]Mesmo na velhice dará o seu fruto, \r\ncheio de seiva e de vigor,\n[[Ps 92,16]]para proclamar que o Senhor é justo: \r\nnele, que é o meu refúgio, não há iniquidade."},"date":"2021-06-13","first_reading":{"type":"reading","reference_displayed":"17,22-24.","title":"Livro de Ezequiel","text":"[[Ez 17,22]]Eis o que diz o Senhor Deus: «Do cimo do cedro frondoso, dos seus ramos mais altos, Eu próprio arrancarei um ramo novo e vou plantá-lo num monte muito alto.\n[[Ez 17,23]]Na excelsa montanha de Israel o plantarei, e ele lançará ramos e dará frutos e tornar-se-á um cedro majestoso. Nele farão ninho todas as aves, toda a espécie de pássaros habitará à sombra dos seus ramos.\n[[Ez 17,24]]E todas as árvores do campo hão de saber que Eu sou o Senhor; humilho a árvore elevada e elevo a árvore modesta, faço secar a árvore verde e reverdeço a árvore seca. Eu, o Senhor, digo e faço»."}}