{"psalm":{"text":"[[Ps 34,8]]O anjo do Senhor protege os que O temem \r\ne defende-os dos perigos.\n[[Ps 34,9]]Saboreai e vede como o Senhor é bom: \r\nfeliz o homem que nele se refugia.\n\n[[Ps 34,10]]Temei o Senhor, vós, os seus fiéis, \r\nporque nada falta aos que O temem.\n[[Ps 34,11]]Os poderosos empobrecem e passam fome, \r\naos que procuram o Senhor não faltará riqueza alguma.\n\n[[Ps 34,12]]Vinde, filhos, escutai-me, \r\nvou ensinar-vos o temor do Senhor.\n[[Ps 34,13]]Qual é o homem que ama a vida, \r\nque deseja longos dias de felicidade?","title":"Livro dos Salmos","type":"psalm","reference_displayed":"34(33),8-9.10-11.12-13."},"gospel":{"text":"[[Mt 6,24]]Naquele tempo, disse Jesus aos seus discípulos: «Ninguém pode servir a dois senhores, porque ou há de odiar um e amar o outro, ou se dedicará a um e desprezará o outro. Vós não podeis servir a Deus e ao dinheiro.\n[[Mt 6,25]]Por isso vos digo: não vos preocupeis, quanto à vossa vida, com o que haveis de comer, nem, quanto ao vosso corpo, com o que haveis de vestir. Não é a vida mais do que o alimento e o corpo mais do que o vestuário?\n[[Mt 6,26]]Olhai para as aves do céu: não semeiam nem ceifam nem recolhem em celeiros; o vosso Pai celeste as sustenta. Não valeis vós muito mais do que elas?\n[[Mt 6,27]]Quem de entre vós, por mais que se preocupe, pode acrescentar um só côvado à sua estatura?\n[[Mt 6,28]]E porque vos inquietais com o vestuário? Olhai como crescem os lírios do campo: não trabalham nem fiam;\n[[Mt 6,29]]mas Eu vos digo: nem Salomão, em toda a sua glória, se vestiu como um deles.\n[[Mt 6,30]]Se Deus assim veste a erva do campo, que hoje existe e amanhã é lançada ao forno, não fará muito mais por vós, homens de pouca fé?\n[[Mt 6,31]]Não vos inquieteis, dizendo: \"Que havemos de comer? Que havemos de beber? Que havemos de vestir?\"\n[[Mt 6,32]]Os pagãos é que se preocupam com todas estas coisas. Bem sabe o vosso Pai celeste que precisais de tudo isso.\n[[Mt 6,33]]Procurai primeiro o Reino de Deus e a sua justiça, e tudo o mais vos será dado por acréscimo.\n[[Mt 6,34]]Portanto, não vos inquieteis com o dia de amanhã, porque o dia de amanhã tratará das suas inquietações. A cada dia basta o seu cuidado».","title":"Evangelho segundo São Mateus","type":"gospel","reference_displayed":"6,24-34."},"date":"2021-06-19","first_reading":{"text":"[[2_Co 12,1]]Irmãos: é preciso gloriar-me? Na verdade, não convém. No entanto, falarei agora das visões e revelações do Senhor.\n[[2_Co 12,2]]Conheço um homem em Cristo que, há catorze anos -- com o corpo ou sem o corpo, não sei, Deus o sabe --, foi arrebatado até ao terceiro Céu.\n[[2_Co 12,3]]E sei que esse homem -- com o corpo ou sem o corpo, não sei, Deus o sabe --\n[[2_Co 12,4]]foi arrebatado até ao Paraíso e ouviu palavras inefáveis, que um homem não pode repetir.\n[[2_Co 12,5]]Desse homem posso gloriar-me. Mas quanto a mim, não me gloriarei senão das minhas fraquezas.\n[[2_Co 12,6]]Se quisesse gloriar-me, não seria insensato, pois só diria a verdade. Mas quero evitá-lo, para que ninguém faça de mim uma ideia superior ao que vê em mim ou ouve dizer de mim.\n[[2_Co 12,7]]Para que a grandeza das revelações não me ensoberbeça, foi-me deixado um espinho na carne -- um anjo de Satanás que me esbofeteia --, para que não me orgulhe.\n[[2_Co 12,8]]Por três vezes roguei ao Senhor que o afastasse de mim.\n[[2_Co 12,9]]mas Ele disse-me: «Basta-te a minha graça, porque é na fraqueza que se manifesta todo o meu poder». Por isso, de boa vontade me gloriarei das minhas fraquezas, para que habite em mim o poder de Cristo.\n[[2_Co 12,10]]Alegro-me nas minhas fraquezas, nas afrontas, nas adversidades, nas perseguições e nas angústias sofridas por amor de Cristo, porque, quando sou fraco, então é que sou forte.","title":"2.ª Carta aos Coríntios","type":"reading","reference_displayed":"12,1-10."}}