{"psalm":{"text":"[[Ps 112,1]]Feliz o homem que teme o Senhor \r\ne ama ardentemente os seus preceitos.\n[[Ps 112,2]]A sua descendência será poderosa sobre a Terra, \r\nserá abençoada a geração dos justos.\n\n[[Ps 112,7b]]Brilha aos homens retos como luz nas trevas\r\no homem misericordioso, compassivo e justo.\n[[Ps 112,7c]]Ele não receia más notícias, \r\nseu coração está firme, confiado no Senhor.\n\n[[Ps 112,8]]O seu coração é inabalável, nada teme\r\ne verá os seus opressores confundidos.\n[[Ps 112,9]]Reparte com largueza pelos pobres, \r\na sua generosidade permanece para sempre.","title":"Livro dos Salmos","reference_displayed":"112(111),1-2.7bc-8.9.","type":"psalm"},"date":"2021-06-01","gospel":{"text":"[[Mc 12,13]]Naquele tempo, foram enviados a Jesus alguns fariseus e partidários de Herodes para O surpreenderem no que dissesse.\n[[Mc 12,14]]Aproximaram-se e disseram: «Mestre, sabemos que és sincero e não Te deixas influenciar por ninguém, pois não fazes aceção de pessoas, mas ensinas com sinceridade o caminho de Deus. É lícito ou não pagar o tributo a César? Devemos pagar ou não?».\n[[Mc 12,15]]Mas Jesus, conhecendo a sua hipocrisia, respondeu-lhes: «Porque Me armais esse laço? Trazei-Me um denário para Eu ver».\n[[Mc 12,16]]Eles trouxeram-no e Jesus perguntou-lhes: «De quem é esta imagem e esta inscrição?». Eles responderam: «De César».\n[[Mc 12,17]]Então Jesus disse-lhes: «Dai a César o que é de César e a Deus o que é de Deus». E eles ficaram muito admirados com Jesus.","title":"Evangelho segundo São Marcos","reference_displayed":"12,13-17.","type":"gospel"},"first_reading":{"text":"[[Tb 2,9]]Eu, Tobit, naquela noite de Pentecostes, depois de ter sepultado o morto, tomei banho, entrei no pátio da minha casa e deitei-me junto ao muro do pátio, com o rosto descoberto por causa do calor.\n[[Tb 2,10]]E não reparei que no muro, por cima de mim, havia pardais. O seu excremento quente caiu-me nos olhos, produzindo neles manchas brancas. Fui ter com os médicos para me tratar, mas quanto mais me aplicavam remédios, mais me cegavam as manchas, até que fiquei completamente cego. Estive sem ver durante quatro anos e todos os meus parentes se entristeceram por minha causa. Aicar sustentou-me durante dois anos, antes de partir para Elimaida.\n[[Tb 2,11]]Entretanto, Ana, minha mulher, ocupava-se em trabalhos femininos:\n[[Tb 2,12]]enviava-os aos clientes e eles pagavam o preço. No dia sete do segundo mês, terminou uma encomenda e entregou-a aos clientes. Eles pagaram tudo e ainda lhe deram um cabrito.\n[[Tb 2,13]]Quando ela entrou em casa, o cabrito começou a berrar. Chamei então minha mulher e perguntei-lhe: «Donde vem este cabrito? Não terá sido roubado? Vai entregá-lo ao dono, porque não podemos comer nada roubado».\n[[Tb 2,14]]Ela respondeu-me: «É um presente que me deram além do pagamento». Mas eu não acreditei e insisti para que o entregasse ao dono. E por causa disto, estava indignado com ela. Então ela disse-me: «Onde estão as tuas esmolas? Onde estão as tuas boas obras? Agora tudo está claro a teu respeito».","title":"Livro de Tobias","reference_displayed":"2,9-14.","type":"reading"}}