{"date":"2021-07-24","psalm":{"text":"[[Ps 50,1]]Falou o Senhor, Deus soberano, \r\ne convocou a Terra, do Oriente ao Ocidente.\n[[Ps 50,2]]De Sião, cheia de beleza, Deus refulgiu, \r\no nosso Deus vem e não Se calará.\n\n[[Ps 50,5]]«Reuni os meus fiéis, \r\nque selaram a minha aliança com um sacrifício».\n[[Ps 50,6]]Os céus proclamam a sua justiça: \r\no próprio Deus vem julgar.\n\n[[Ps 50,14]]Oferece a Deus sacrifícios de louvor \r\ne cumpre os votos feitos ao Altíssimo.\n[[Ps 50,15]]Invoca-Me no dia da tribulação: \r\nEu te livrarei e tu Me darás glória».","type":"psalm","reference_displayed":"50(49),1-2.5-6.14-15.","title":"Livro dos Salmos"},"gospel":{"text":"[[Mt 13,24]]Naquele tempo, Jesus disse às multidões mais esta parábola: «O Reino dos Céus pode comparar-se a um homem que semeou boa semente no seu campo.\n[[Mt 13,25]]Enquanto todos dormiam, veio o inimigo, semeou joio no meio do trigo e foi-se embora.\n[[Mt 13,26]]Quando o trigo cresceu e começou a espigar, apareceu também o joio.\n[[Mt 13,27]]Os servos do dono da casa foram dizer-lhe: \"Senhor, não semeaste boa semente no teu campo? Donde vem então o joio?\".\n[[Mt 13,28]]Ele respondeu-lhes:\"Foi um inimigo que fez isso\". Disseram-lhe os servos: \"Queres que vamos arrancar o joio?\".\n[[Mt 13,29]]\"Não!\", disse ele, \"não suceda que, ao arrancardes o joio, arranqueis também o trigo.\n[[Mt 13,30]]Deixai-os crescer ambos até à ceifa e, na altura da ceifa, direi aos ceifeiros: Apanhai primeiro o joio e atai-o em molhos para queimar; e ao trigo, recolhei-o no meu celeiro\"».","type":"gospel","reference_displayed":"13,24-30.","title":"Evangelho segundo São Mateus"},"first_reading":{"text":"[[Ex 24,3]]Naqueles dias, Moisés veio comunicar ao povo todas as palavras do Senhor e todas as suas leis. O povo inteiro respondeu numa só voz: «Faremos tudo o que o Senhor ordenou».\n[[Ex 24,4]]Moisés escreveu todas as palavras do Senhor. No dia seguinte, levantou-se muito cedo, construiu um altar no sopé do monte e ergueu doze pedras pelas doze tribos de Israel.\n[[Ex 24,5]]Depois, mandou que alguns jovens israelitas oferecessem holocaustos e imolassem novilhos, como sacrifícios pacíficos ao Senhor.\n[[Ex 24,6]]Moisés recolheu metade do sangue, deitou-o em vasilhas e derramou a outra metade sobre o altar.\n[[Ex 24,7]]Depois, tomou o Livro da Aliança e leu-o em voz alta ao povo, que respondeu: «Faremos quanto o Senhor disse e em tudo obedeceremos».\n[[Ex 24,8]]Então, Moisés tomou o sangue e aspergiu com ele o povo, dizendo: «Este é o sangue da aliança que o Senhor firmou convosco, mediante todas estas palavras».","reference_displayed":"24,3-8.","type":"reading","title":"Livro do Êxodo"}}