{"gospel":{"reference_displayed":"14,12-16.22-26.","type":"gospel","title":"Evangelho segundo São Marcos","text":"[[Mc 14,12]]No primeiro dia dos Ázimos, em que se imolava o cordeiro pascal, os discípulos perguntaram a Jesus: «Onde queres que façamos os preparativos para comer a Páscoa?».\n[[Mc 14,13]]Jesus enviou dois discípulos e disse-lhes: «Ide à cidade. Virá ao vosso encontro um homem com uma bilha de água. Segui-o\n[[Mc 14,14]]e, onde ele entrar, dizei ao dono da casa: \"O Mestre pergunta: onde está a sala em que hei de comer a Páscoa com os meus discípulos?\".\n[[Mc 14,15]]Ele vos mostrará uma grande sala no andar superior, alcatifada e pronta. Preparai-nos lá o que é preciso».\n[[Mc 14,16]]Os discípulos partiram e foram à cidade. Encontraram tudo como Jesus lhes tinha dito e prepararam a Páscoa.\n[[Mc 14,22]]Enquanto comiam, Jesus tomou o pão, recitou a bênção e partiu-o, deu-o aos discípulos e disse: «Tomai: isto é o meu corpo».\n[[Mc 14,23]]Depois, tomou um cálice, deu graças e entregou-lho. E todos beberam dele.\n[[Mc 14,24]]Disse Jesus: «Este é o meu sangue, o sangue da nova aliança, derramado pela multidão dos homens.\n[[Mc 14,25]]Em verdade vos digo, não voltarei a beber do fruto da videira até ao dia em que beberei do vinho novo no Reino de Deus».\n[[Mc 14,26]]Cantaram os salmos e saíram para o monte das Oliveiras."},"second_reading":{"text":"[[He 9,11]]Irmãos: Cristo veio como sumo sacerdote dos bens futuros. Atravessou o tabernáculo maior e mais perfeito, que não foi feito por mãos humanas, nem pertence a este mundo,\n[[He 9,12]]e entrou de uma vez para sempre no santuário. Não derramou sangue de cabritos e novilhos, mas o seu próprio sangue, e alcançou-nos uma redenção eterna.\n[[He 9,13]]Na verdade, se o sangue de cabritos e de toiros e a cinza de vitela, aspergidos sobre os que estão impuros, os santificam em ordem à pureza legal,\n[[He 9,14]]quanto mais o sangue de Cristo, que pelo Espírito eterno Se ofereceu a Deus como vítima sem mancha, purificará a nossa consciência das obras mortas, para servirmos ao Deus vivo!\n[[He 9,15]]Por isso, Ele é mediador de uma nova aliança, para que, intervindo a sua morte para remissão das transgressões cometidas durante a primeira aliança, os que são chamados recebam a herança eterna prometida.","type":"reading","title":"Carta aos Hebreus","reference_displayed":"9,11-15."},"first_reading":{"text":"[[Ex 24,3]]Naqueles dias, Moisés veio comunicar ao povo todas as palavras do Senhor e todas as suas leis. O povo inteiro respondeu numa só voz: «Faremos tudo o que o Senhor ordenou».\n[[Ex 24,4]]Moisés escreveu todas as palavras do Senhor. No dia seguinte, levantou-se muito cedo, construiu um altar no sopé do monte e ergueu doze pedras pelas doze tribos de Israel.\n[[Ex 24,5]]Depois, mandou que alguns jovens israelitas oferecessem holocaustos e imolassem novilhos, como sacrifícios pacíficos ao Senhor.\n[[Ex 24,6]]Moisés recolheu metade do sangue, deitou-o em vasilhas e derramou a outra metade sobre o altar.\n[[Ex 24,7]]Depois, tomou o Livro da Aliança e leu-o em voz alta ao povo, que respondeu: «Faremos quanto o Senhor disse e em tudo obedeceremos».\n[[Ex 24,8]]Então, Moisés tomou o sangue e aspergiu com ele o povo, dizendo: «Este é o sangue da aliança que o Senhor firmou convosco, mediante todas estas palavras».","type":"reading","title":"Livro do Êxodo","reference_displayed":"24,3-8."},"date":"2021-06-03","psalm":{"reference_displayed":"116(115),12-13.15.16bc.17-18.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 116,12]]Como agradecerei ao Senhor \r\ntudo quanto Ele me deu?\n[[Ps 116,13]]Elevarei o cálice da salvação, \r\ninvocando o nome do Senhor.\n\n[[Ps 116,15]]É preciosa aos olhos do Senhor \r\na morte dos seus fiéis.\n[[Ps 116,16b]]Senhor, sou vosso servo, filho da vossa serva:\n[[Ps 116,16c]]quebrastes as minhas cadeias.\n\n[[Ps 116,17]]Oferecer-Vos-ei um sacrifício de louvor, \r\ninvocando, Senhor, o vosso nome.\n[[Ps 116,18]]Cumprirei as minhas promessas ao Senhor, \r\nna presença de todo o povo."}}