{"date":"2021-11-29","gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 8,5]]Naquele tempo, ao entrar Jesus em Cafarnaum, aproximou-se dele um centurião, que Lhe suplicou, dizendo:\n[[Mt 8,6]]«Senhor, o meu servo jaz em casa paralítico e sofre horrivelmente».\n[[Mt 8,7]]Disse-lhe Jesus: «Eu irei curá-lo».\n[[Mt 8,8]]Mas o centurião respondeu-Lhe: «Senhor, eu não sou digno de que entres em minha casa; mas diz uma só palavra e o meu servo ficará curado.\n[[Mt 8,9]]Porque eu, que não passo dum subalterno, tenho soldados sob as minhas ordens. Digo a um: \"Vai!\", e ele vai; a outro: \"Vem!\", e ele vem; e ao meu servo: \"Faz isto!\", e ele faz».\n[[Mt 8,10]]Ao ouvi-lo, Jesus ficou admirado e disse àqueles que O seguiam: «Em verdade vos digo: não encontrei ninguém em Israel com tão grande fé.\n[[Mt 8,11]]Por isso vos digo: do Oriente e do Ocidente virão muitos sentar-se à mesa, com Abraão, Isaac e Jacob, no Reino dos Céus».","type":"gospel","reference_displayed":"8,5-11."},"first_reading":{"title":"Livro de Isaías","text":"[[Is 2,1]]Visão de Isaías, filho de Amós, acerca de Judá e de Jerusalém:\n[[Is 2,2]]Sucederá, nos dias que hão de vir, que o monte do Templo do Senhor se há de erguer no cimo das montanhas e se elevará no alto das colinas. Ali afluirão todas as nações,\n[[Is 2,3]]e muitos povos acorrerão, dizendo: «Vinde, subamos ao monte do Senhor, ao Templo do Deus de Jacob. Ele nos ensinará os seus caminhos, e nós andaremos pelas suas veredas. De Sião há de vir a lei, e de Jerusalém a palavra do Senhor».\n[[Is 2,4]]Ele será juiz no meio das nações e árbitro de povos sem número. Converterão as espadas em relhas de arado e as lanças em foices. Não levantará a espada nação contra nação, nem mais se hão de preparar para a guerra.\n[[Is 2,5]]Vinde, ó casa de Jacob, caminhemos à luz do Senhor.","type":"reading","reference_displayed":"2,1-5."},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 122,1]]Alegrei-me quando me disseram: \r\n«Vamos para a casa do Senhor».\n[[Ps 122,2]]Detiveram-se os nossos passos \r\nàs tuas portas, Jerusalém.\n\n[[Ps 122,3]]Jerusalém, cidade bem edificada, \r\nque forma tão belo conjunto!\n[[Ps 122,4a]]Para lá sobem as tribos, \r\nas tribos do Senhor.\n\n[[Ps 122,4b]]Segundo o costume de Israel, \r\npara celebrar o nome do Senhor;\n[[Ps 122,5]]ali estão os tribunais da justiça, \r\nos tribunais da casa de David.\n\n[[Ps 122,6]]Pedi a paz para Jerusalém: \r\n«Vivam seguros quantos te amam.\n[[Ps 122,7]]Haja paz dentro dos teus muros, \r\ntranquilidade em teus palácios».\n\n[[Ps 122,8]]Por amor de meus irmãos e amigos, \r\npedirei a paz para ti.\n[[Ps 122,9]]Por amor da casa do Senhor, \r\npedirei para ti todos os bens.","type":"psalm","reference_displayed":"122(121),1-2.3-4a.4b-5.6-7.8-9."}}