{"psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 150,1]]Louvai o Senhor no seu santuário, \r\nlouvai-O no seu majestoso firmamento.\n[[Ps 150,2]]Louvai-O pela grandeza das suas obras, \r\nlouvai-O pela sua infinita majestade.\n\n[[Ps 150,3]]Louvai-O ao som da trombeta, \r\nlouvai-O ao som da lira e da cítara.\n[[Ps 150,4]]Louvai-O com o tímpano e com a dança, \r\nlouvai-O ao som da harpa e da flauta.\n\n[[Ps 150,5]]Louvai o Senhor, \r\nlouvai-O com címbalos sonoros. \r\nLouvai-O com címbalos retumbantes.\n[[Ps 150,6]]Tudo quanto respira louve o Senhor.","reference_displayed":"150(149),1-2.3-4.5-6."},"first_reading":{"title":"Carta aos Colossenses","reference_displayed":"3,12-17.","text":"[[Col 3,12]]Irmãos: Como eleitos de Deus, santos e prediletos, revesti-vos de sentimentos de misericórdia, de bondade, humildade, mansidão e paciência.\n[[Col 3,13]]Suportai-vos uns aos outros e perdoai-vos mutuamente, se algum tiver razão de queixa contra outro. Tal como o Senhor vos perdoou, assim deveis fazer vós também.\n[[Col 3,14]]Acima de tudo, revesti-vos da caridade, que é o vínculo da perfeição.\n[[Col 3,15]]Reine em vossos corações a paz de Cristo, à qual fostes chamados para formar um só corpo. E vivei em ação de graças.\n[[Col 3,16]]Habite em vós com abundância a palavra de Cristo, para vos instruirdes e aconselhardes uns aos outros com toda a sabedoria; e com salmos, hinos e cânticos inspirados, cantai de todo o coração a Deus a vossa gratidão.\n[[Col 3,17]]E tudo o que fizerdes, por palavras ou por obras, seja tudo em nome do Senhor Jesus, dando graças, por Ele, a Deus Pai.","type":"reading"},"date":"2021-09-09","gospel":{"title":"Evangelho segundo São Lucas","type":"gospel","reference_displayed":"6,27-38.","text":"[[Lc 6,27]]Naquele tempo, Jesus falou aos seus discípulos, dizendo: «Digo-vos a vós que Me escutais: Amai os vossos inimigos, fazei bem aos que vos odeiam,\n[[Lc 6,28]]abençoai os que vos amaldiçoam, orai por aqueles que vos injuriam.\n[[Lc 6,29]]A quem te bater numa face, apresenta-lhe também a outra; e a quem te levar a capa, deixa-lhe também a túnica.\n[[Lc 6,30]]Dá a todo aquele que te pedir, e ao que levar o que é teu, não o reclames.\n[[Lc 6,31]]Como quereis que os outros vos façam, fazei-lho vós também.\n[[Lc 6,32]]Se amais aqueles que vos amam, que agradecimento mereceis? Também os pecadores amam aqueles que os amam.\n[[Lc 6,33]]Se fazeis bem aos que vos fazem bem, que agradecimento mereceis? Também os pecadores fazem o mesmo.\n[[Lc 6,34]]E se emprestais àqueles de quem esperais receber, que agradecimento mereceis? Também os pecadores emprestam aos pecadores, a fim de receberem outro tanto.\n[[Lc 6,35]]Vós, porém, amai os vossos inimigos, fazei o bem e emprestai, sem nada esperar em troca. Então será grande a vossa recompensa e sereis filhos do Altíssimo, que é bom até para os ingratos e os maus.\n[[Lc 6,36]]Sede misericordiosos, como o vosso Pai é misericordioso.\n[[Lc 6,37]]Não julgueis e não sereis julgados. Não condeneis e não sereis condenados. Perdoai e sereis perdoados.\n[[Lc 6,38]]Dai e dar-se-vos-á; deitar-vos-ão no regaço uma boa medida, calcada, sacudida, a transbordar. A medida que usardes com os outros será usada também convosco»."}}