{"date":"2021-09-12","psalm":{"text":"[[Ps 116,1]]Amo o Senhor, \r\nporque ouviu a voz da minha súplica.\n[[Ps 116,2]]Ele me atendeu, \r\nno dia em que O invoquei.\n\n[[Ps 116,3]]Apertaram-me os laços da morte, \r\ncaíram sobre mim as angústias do além, \r\nvi-me na aflição e na dor.\n[[Ps 116,4]]Então invoquei o Senhor: \r\n«Senhor, salvai a minha alma».\n\n[[Ps 116,5]]Justo e compassivo é o Senhor, \r\no nosso Deus é misericordioso.\n[[Ps 116,6]]O Senhor guarda os simples: \r\nestava sem forças e o Senhor salvou-me.\n\n[[Ps 116,8]]Livrou da morte a minha alma, \r\ndas lágrimas os meus olhos, da queda os meus pés.\n[[Ps 116,9]]Andarei na presença do Senhor, \r\nsobre a terra dos vivos.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"116(114),1-2.3-4.5-6.8-9."},"first_reading":{"text":"[[Is 50,5]]O Senhor Deus abriu-me os ouvidos, e eu não resisti nem recuei um passo.\n[[Is 50,6]]Apresentei as costas àqueles que me batiam e a face aos que me arrancavam a barba; não desviei o meu rosto dos que me insultavam e cuspiam.\n[[Is 50,7]]Mas o Senhor Deus veio em meu auxílio, e, por isso, não fiquei envergonhado; tornei o meu rosto duro como pedra, e sei que não ficarei desiludido.\n[[Is 50,8]]O meu advogado está perto de mim. Pretende alguém instaurar-me um processo? Compareçamos juntos. Quem é o meu adversário? Que se apresente!\n[[Is 50,9a]]O Senhor Deus vem em meu auxílio. Quem ousará condenar-me?","type":"reading","title":"Livro de Isaías","reference_displayed":"50,5-9a."},"second_reading":{"text":"[[Jc 2,14]]Irmãos: De que serve a alguém dizer que tem fé, se não tem obras? Poderá essa fé obter-lhe a salvação?\n[[Jc 2,15]]Se um irmão ou uma irmã não tiverem que vestir e lhes faltar o alimento de cada dia,\n[[Jc 2,16]]e um de vós lhes disser: «Ide em paz. Aquecei-vos bem e saciai-vos», sem lhes dar o necessário para o corpo, de que lhes servem as vossas palavras?\n[[Jc 2,17]]Assim também a fé sem obras está completamente morta.\n[[Jc 2,18]]Mas dirá alguém: «Tu tens a fé e eu tenho as obras»; mostra-me a tua fé sem obras, que eu, pelas obras, te mostrarei a minha fé.","type":"reading","title":"Carta de São Tiago","reference_displayed":"2,14-18."},"gospel":{"text":"[[Mc 8,27]]Naquele tempo, Jesus partiu com os seus discípulos para as povoações de Cesareia de Filipe. No caminho, fez-lhes esta pergunta: «Quem dizem os homens que Eu sou?».\n[[Mc 8,28]]Eles responderam: «Uns dizem João Batista; outros, Elias; e outros, um dos profetas».\n[[Mc 8,29]]Jesus então perguntou-lhes: «E vós, quem dizeis que Eu sou?». Pedro tomou a palavra e respondeu: «Tu és o Messias».\n[[Mc 8,30]]Ordenou-lhes então severamente que não falassem dele a ninguém.\n[[Mc 8,31]]Depois, começou a ensinar-lhes que o Filho do homem tinha de sofrer muito, de ser rejeitado pelos anciãos, pelos sumos sacerdotes e pelos escribas; de ser morto e ressuscitar três dias depois.\n[[Mc 8,32]]E Jesus dizia-lhes claramente estas coisas. Então, Pedro tomou-O à parte e começou a contestá-lo.\n[[Mc 8,33]]Mas Jesus, voltando-Se e olhando para os discípulos, repreendeu Pedro, dizendo: «Vai-te, Satanás, porque não compreendes as coisas de Deus, mas só as dos homens».\n[[Mc 8,34]]E, chamando a multidão com os seus discípulos, disse-lhes: «Se alguém quiser seguir-Me, renuncie a si mesmo, tome a sua cruz e siga-Me.\n[[Mc 8,35]]Na verdade, quem quiser salvar a sua vida perdê-la-á; mas quem perder a vida por causa de Mim e do Evangelho salvá-la-á.","type":"gospel","title":"Evangelho segundo São Marcos","reference_displayed":"8,27-35."}}