{"gospel":{"type":"gospel","title":"Evangelho segundo São João","text":"[[Jn 5,31]]Naquele tempo, Jesus disse aos judeus: «Se Eu der testemunho de Mim mesmo, o meu testemunho não será considerado verdadeiro.\n[[Jn 5,32]]É outro que dá testemunho de Mim e Eu sei que o testemunho que Ele dá de Mim é verdadeiro.\n[[Jn 5,33]]Vós mandastes emissários a João Batista e ele deu testemunho da verdade.\n[[Jn 5,34]]Não é de um homem que Eu recebo testemunho, mas digo-vos isto para que sejais salvos.\n[[Jn 5,35]]João era uma lâmpada que ardia e brilhava e vós, por um momento, quisestes alegrar-vos com a sua luz.\n[[Jn 5,36]]Mas Eu tenho um testemunho maior que o de João, pois as obras que o Pai Me deu para consumar — as obras que Eu realizo— dão testemunho de que o Pai Me enviou».\n[[Jn 5,37]]E o Pai, que Me enviou, também Ele deu testemunho de Mim. Nunca ouvistes a sua voz, nem vistes a sua figura\n[[Jn 5,38]]e a sua palavra não habita em vós, porque não acreditais naquele que Ele enviou.\n[[Jn 5,39]]Examinais as Escrituras, pensando encontrar nelas a vida eterna; são elas que dão testemunho de Mim\n[[Jn 5,40]]e não quereis vir a Mim para encontrar essa vida.\n[[Jn 5,41]]Não é dos homens que Eu recebo glória;\n[[Jn 5,42]]mas Eu conheço-vos e sei que não tendes em vós o amor de Deus.\n[[Jn 5,43]]Vim em nome de meu Pai e não Me recebeis; mas se vier outro em seu próprio nome, recebê-lo-eis.\n[[Jn 5,44]]Como podeis acreditar, vós que recebeis glória uns dos outros e não procurais a glória que vem só de Deus?\n[[Jn 5,45]]Não penseis que Eu vou acusar-vos ao Pai: o vosso acusador será Moisés, em quem pusestes a vossa esperança.\n[[Jn 5,46]]Se acreditásseis em Moisés, acreditaríeis em Mim, pois ele escreveu a meu respeito.\n[[Jn 5,47]]Mas se não acreditais nos seus escritos, como haveis de acreditar nas minhas palavras?».","reference_displayed":"5,31-47."},"first_reading":{"title":"Livro do Êxodo","type":"reading","text":"[[Ex 32,7]]Naqueles dias, o Senhor falou a Moisés, dizendo: «Desce depressa, porque o teu povo, que tiraste da terra do Egito, corrompeu-se.\n[[Ex 32,8]]Não tardaram em desviar-se do caminho que lhes tracei. Fizeram um bezerro de metal fundido, prostraram-se diante dele, ofereceram-lhe sacrifícios e disseram: \"Este é o teu Deus, Israel, que te fez sair da terra do Egito\"».\n[[Ex 32,9]]O Senhor disse ainda a Moisés: «Tenho observado este povo: é um povo de dura cerviz.\n[[Ex 32,10]]Agora deixa que a minha indignação se inflame contra eles e os destrua. De ti farei uma grande nação».\n[[Ex 32,11]]Então Moisés procurou aplacar o Senhor, seu Deus, dizendo: «Por que razão, Senhor, se há de inflamar a vossa indignação contra o vosso povo, que libertastes da terra do Egito com tão grande força e mão tão poderosa?\n[[Ex 32,12]]Porque hão de dizer os egípcios: \"Foi com má intenção que o Senhor os fez sair, para lhes dar a morte nas montanhas e os exterminar da face da terra\"? Abandonai o furor da vossa ira e desisti do mal contra o vosso povo.\n[[Ex 32,13]]Lembrai-Vos dos vossos servos Abraão, Isaac e Israel, a quem jurastes pelo vosso nome, dizendo: \"Farei a vossa descendência tão numerosa como as estrelas do céu e dar-lhe-ei para sempre em herança toda a terra que vos prometi\"».\n[[Ex 32,14]]Então o Senhor desistiu do mal com que tinha ameaçado o seu povo.","reference_displayed":"32,7-14."},"date":"2021-03-18","psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 106,19]]Fizeram um bezerro no Horeb \r\ne adoraram um ídolo de metal fundido.\n[[Ps 106,20]]Trocaram a sua glória \r\npela figura de um boi que come feno.\n\n[[Ps 106,21]]Esqueceram a Deus que os salvara, \r\nque realizara prodígios no Egito,\n[[Ps 106,22]]maravilhas na terra de Cam, \r\nfeitos gloriosos no mar Vermelho.\n\n[[Ps 106,23]]E pensava já em exterminá-los, \r\nse Moisés, o seu eleito, \r\nnão intercedesse junto dele \r\ne aplacasse a sua ira para não os destruir","reference_displayed":"106(105),19-20.21-22.23."}}