{"date":"2021-09-16","gospel":{"text":"[[Lc 7,36]]Naquele tempo, um fariseu convidou Jesus para comer com ele. Jesus entrou em casa do fariseu e tomou lugar à mesa.\n[[Lc 7,37]]Então, uma mulher – uma pecadora que vivia na cidade – ao saber que Ele estava à mesa em casa do fariseu, trouxe um vaso de alabastro com perfume;\n[[Lc 7,38]]pôs-se atrás de Jesus e, chorando muito, banhava-Lhe os pés com as lágrimas e enxugava-lhos com os cabelos, beijava-os e ungia-os com o perfume.\n[[Lc 7,39]]Ao ver isto, o fariseu que tinha convidado Jesus pensou consigo: «Se este homem fosse profeta, saberia que a mulher que O toca é uma pecadora».\n[[Lc 7,40]]Jesus tomou a palavra e disse-lhe: «Simão, tenho uma coisa a dizer-te». Ele respondeu: «Fala, Mestre».\n[[Lc 7,41]]Jesus continuou: «Certo credor tinha dois devedores: um devia-lhe quinhentos denários e o outro cinquenta.\n[[Lc 7,42]]Como não tinham com que pagar, perdoou a ambos. Qual deles ficará mais seu amigo?».\n[[Lc 7,43]]Respondeu Simão: «Aquele – suponho eu – a quem mais perdoou». Disse-lhe Jesus: «Julgaste bem».\n[[Lc 7,44]]E voltando-Se para a mulher, disse a Simão: «Vês esta mulher? Entrei em tua casa e não Me deste água para os pés; mas ela banhou-Me os pés com as lágrimas e enxugou-os com os cabelos.\n[[Lc 7,45]]Não Me deste o ósculo; mas ela, desde que entrei, não cessou de beijar-Me os pés.\n[[Lc 7,46]]Não Me derramaste óleo na cabeça; mas ela ungiu-Me os pés com perfume.\n[[Lc 7,47]]Por isso te digo: são-lhe perdoados os seus muitos pecados, porque muito amou; mas aquele a quem pouco se perdoa, pouco ama».\n[[Lc 7,48]]Depois disse à mulher: «Os teus pecados estão perdoados».\n[[Lc 7,49]]Então os convivas começaram a dizer entre si: «Quem é este homem, que até perdoa os pecados?».\n[[Lc 7,50]]Mas Jesus disse à mulher: «A tua fé te salvou. Vai em paz».","type":"gospel","reference_displayed":"7,36-50.","title":"Evangelho segundo São Lucas"},"psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"111(110),7-8.9.10.","text":"[[Ps 111,7]]Fiéis e justas são as obras das suas mãos, \r\nimutáveis todos os seus preceitos,\n[[Ps 111,8]]irrevogáveis pelos séculos dos séculos,\r\nestabelecidos na retidão e na verdade.\n\n[[Ps 111,9]]Enviou a redenção ao seu povo,\r\nfirmou com ele uma aliança eterna;\r\nsanto e venerável é o seu nome,\n[[Ps 111,10]]O temor do Senhor é o princípio da sabedoria, \r\nsão prudentes todos os que a praticam. \r\nO louvor do Senhor permanece eternamente."},"first_reading":{"title":"1.ª Carta a Timóteo","type":"reading","reference_displayed":"4,12-16.","text":"[[1_Tm 4,12]]Caríssimo: Ninguém te despreze por seres jovem. Sê, porém, um modelo para os fiéis, na palavra, na maneira de proceder, na caridade, na fé e na pureza.\n[[1_Tm 4,13]]Enquanto não chego, consagra-te à proclamação da Escritura, à exortação e ao ensino.\n[[1_Tm 4,14]]Não descuides o dom espiritual que recebeste e te foi concedido pela intervenção profética, com a imposição das mãos do presbitério.\n[[1_Tm 4,15]]Atende a estas coisas e persevera nelas, para que o teu progresso seja manifesto a todos.\n[[1_Tm 4,16]]Tem cuidado contigo e com o teu ensino e sê perseverante. Se assim procederes, salvar-te-ás a ti e àqueles que te ouvem."}}