{"gospel":{"text":"[[Mc 12,38]]Naquele tempo, Jesus ensinava a multidão, dizendo: «Acautelai-vos dos escribas, que gostam de exibir longas vestes, de receber cumprimentos nas praças,\n[[Mc 12,39]]de ocupar os primeiros assentos nas sinagogas e os primeiros lugares nos banquetes.\n[[Mc 12,40]]Devoram as casas das viúvas com pretexto de fazerem longas rezas. Estes receberão uma sentença mais severa».\n[[Mc 12,41]]Jesus sentou-Se em frente da arca do tesouro a observar como a multidão deitava o dinheiro na caixa. Muitos ricos deitavam quantias avultadas.\n[[Mc 12,42]]Veio uma pobre viúva e deitou duas pequenas moedas, isto é, um quadrante.\n[[Mc 12,43]]Jesus chamou os discípulos e disse-lhes: «Em verdade vos digo: esta pobre viúva deitou na caixa mais do que todos os outros.\n[[Mc 12,44]]Eles deitaram do que lhes sobrava, mas ela, na sua pobreza, ofereceu tudo o que tinha, tudo o que possuía para viver».","title":"Evangelho segundo São Marcos","reference_displayed":"12,38-44.","type":"gospel"},"date":"2021-06-05","psalm":{"text":"[[Tb 13,2]]Bendito seja Deus, que vive eternamente: \r\no seu reino permanece por todos os séculos. \r\nNas suas mãos está o castigo e o perdão, a vida e a morte,\r\nnada e ninguém escapa ao seu poder.\n\n[[Tb 13,6]]Se vos converterdes a Ele de todo o coração \r\ne praticardes a verdade na sua presença, \r\nEle voltar-Se-á para vós \r\ne não mais vos esconderá a sua face.\n\n[[Tb 13,7]]Considerai o que Ele fez por vós \r\ne proclamai bem alto a vossa gratidão. \r\nBendizei o Senhor da justiça \r\ne glorificai o Rei dos séculos.\n\n[[Tb 13,8]]Na terra do meu exílio louvarei o meu Senhor, \r\ndarei a conhecer o seu poder e a sua grandeza \r\na um povo de pecadores. \r\nVinde, pecadores, \r\ne praticai a justiça na sua presença: \r\ntalvez vos mostre a sua benevolência \r\ne use de misericórdia para convosco.","title":"Livro de Tobias","reference_displayed":"13,2.6.7.8.","type":"psalm"},"first_reading":{"text":"[[Tb 12,1]]Naqueles dias, Tobit chamou seu filho Tobias e disse-lhe: «Filho, agora deves pagar o salário ao homem que foi contigo e acrescentar alguma gratificação».\n[[Tb 12,5]]Tobias chamou-o e disse-lhe: «Toma como salário metade de todos os bens que trouxemos e vai em paz».\n[[Tb 12,6]]Então, Rafael chamou-os à parte e disse-lhes: «Bendizei a Deus e louvai-O diante de todos os seres vivos, pelo bem que vos fez. Glorificai e exaltai o seu nome. Anunciai dignamente as obras de Deus a todos os homens e não vos canseis de O louvar.\n[[Tb 12,7]]É bom guardar o segredo do rei, mas é uma honra manifestar e proclamar as obras de Deus. Praticai o bem e nenhum mal vos atingirá.\n[[Tb 12,8]]É boa a oração com o jejum, é boa a esmola com justiça. É melhor possuir pouco com justiça, do que muito com injustiça. É melhor dar esmola do que acumular muito ouro.\n[[Tb 12,9]]A esmola salva da morte e purifica de todo o pecado. Quem distribui esmola viverá longa vida,\n[[Tb 12,10]]mas quem comete pecados e injustiças é inimigo da própria vida.\n[[Tb 12,11]]Manifestar-vos-ei toda a verdade, sem nada vos ocultar. Já vos disse e repito: é bom guardar o segredo do rei, mas é uma honra manifestar e proclamar as obras de Deus.\n[[Tb 12,12]]Pois bem. Quando oráveis, tu e Sara, eu apresentava o memorial da vossa oração diante da glória do Senhor e o mesmo fazia quando sepultavas os mortos.\n[[Tb 12,13]]E, quando te levantaste sem hesitar para ir sepultar aquele morto, então fui enviado para te pôr à prova.\n[[Tb 12,14]]Mas Deus enviou-me também para te curar, a ti e a Sara, tua nora.\n[[Tb 12,15]]Eu sou Rafael, um dos sete anjos que estão ao serviço de Deus, na presença da glória do Senhor.\n[[Tb 12,20]]E agora, bendizei o Senhor sobre a Terra e louvai a Deus. Eu vou subir para junto daquele que me enviou».","title":"Livro de Tobias","reference_displayed":"12,1.5-15.20.","type":"reading"}}