{"second_reading":{"title":"1.ª Carta de São João","type":"reading","text":"[[1_Jn 3,1]]Caríssimos: Vede que admirável amor o Pai nos consagrou em nos chamar filhos de Deus. E somo-lo de facto. Se o mundo não nos conhece, é porque não O conheceu a Ele.\n[[1_Jn 3,2]]Caríssimos, agora somos filhos de Deus e ainda não se vê o que havemos de ser. Mas sabemos que, quando Jesus Se manifestar, seremos semelhantes a Ele, porque O veremos tal como Ele é.\n[[1_Jn 3,21]]Caríssimos, se o coração não nos condena, temos confiança diante de Deus.\n[[1_Jn 3,22]]e receberemos dele tudo o que Lhe pedirmos, porque cumprimos todos os seus mandamentos e fazemos o que Lhe é agradável.\n[[1_Jn 3,23]]É este o seu mandamento: acreditar no nome de seu Filho, Jesus Cristo, e amar-nos uns aos outros, como Ele nos mandou.\n[[1_Jn 3,24]]Quem observa os seus mandamentos permanece em Deus e Deus nele. E sabemos que permanece em nós pelo Espírito que nos concedeu.","reference_displayed":"3,1-2.21-24."},"date":"2021-12-26","first_reading":{"title":"1.º Livro de Samuel","type":"reading","text":"[[1_S 1,20]]Naqueles dias, Ana concebeu e, passado o seu tempo, deu à luz um filho, ao qual pôs o nome de Samuel, porque dizia: «Eu o pedi ao Senhor.»\n[[1_S 1,21]]Elcana, seu marido, foi ao santuário com toda a sua família, oferecer ao Senhor o sacrifício anual e cumprir o seu voto.\n[[1_S 1,22]]Ana não foi, mas disse ao marido: «Só irei quando o menino estiver desmamado; então o levarei para o apresentar ao Senhor e lá ficará para sempre».\n[[1_S 1,24]]Depois de o ter desmamado, tomou-o consigo e, levando um novilho de três anos, três medidas de farinha e um odre de vinho, conduziu-o à casa do Senhor, em Silo. O menino era muito pequeno.\n[[1_S 1,25]]Imolaram o touro e apresentaram o menino a Heli.\n[[1_S 1,26]]Ana disse-lhe: «Ouve, meu senhor. Por tua vida, eu sou aquela mulher que esteve aqui orando ao Senhor na tua presença.\n[[1_S 1,27]]Eis o menino por quem orei: o Senhor ouviu a minha súplica.\n[[1_S 1,28]]Por isso também eu o ofereço para que seja consagrado ao Senhor todos os dias da sua vida». E adoraram o Senhor.","reference_displayed":"1,20-22.24-28."},"gospel":{"type":"gospel","text":"[[Lc 2,41]]Os pais de Jesus iam todos os anos a Jerusalém, pela festa da Páscoa.\n[[Lc 2,42]]Quando Ele fez doze anos, subiram até lá, como era costume nessa festa.\n[[Lc 2,43]]Quando eles regressavam, passados os dias festivos, o Menino Jesus ficou em Jerusalém, sem que seus pais o soubessem.\n[[Lc 2,44]]Julgando que Ele vinha na caravana, fizeram um dia de viagem e começaram a procurá-lo entre os parentes e conhecidos.\n[[Lc 2,45]]Não O encontrando, voltaram a Jerusalém, à sua procura.\n[[Lc 2,46]]Passados três dias, encontraram-no no Templo, sentado no meio dos doutores, a ouvi-los e a fazer-lhes perguntas.\n[[Lc 2,47]]Todos aqueles que O ouviam estavam surpreendidos com a sua inteligência e as suas respostas.\n[[Lc 2,48]]Quando viram Jesus, seus pais ficaram admirados; e sua Mãe disse-Lhe: «Filho, porque procedeste assim connosco? Teu pai e eu andávamos aflitos à tua procura».\n[[Lc 2,49]]Jesus respondeu-lhes: «Porque Me procuráveis? Não sabíeis que Eu devia estar na casa de meu Pai?».\n[[Lc 2,50]]Mas eles não entenderam as palavras que Jesus lhes disse.\n[[Lc 2,51]]Jesus desceu então com eles para Nazaré e era-lhes submisso. Sua Mãe guardava todos estes acontecimentos em seu coração.\n[[Lc 2,52]]E Jesus ia crescendo em sabedoria, em estatura e em graça, diante de Deus e dos homens.","title":"Evangelho segundo São Lucas","reference_displayed":"2,41-52."},"psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 84,2]]Como é agradável a vossa morada, \r\nSenhor dos Exércitos!\n[[Ps 84,3]]A minha alma suspira ansiosamente pelos átrios do Senhor. \r\nO meu coração e a minha carne exultam no Deus vivo.\n\n[[Ps 84,5]]Felizes os que moram em vossa casa: \r\npodem louvar-Vos continuamente.\n[[Ps 84,6]]Felizes os que em Vós encontram a sua força, \r\nos que trazem no coração os caminhos do santuário.\n\n[[Ps 84,9]]Senhor, Deus dos Exércitos, ouvi a minha prece, \r\nprestai-me ouvidos, ó Deus de Jacob.\n[[Ps 84,10]]Contemplai, ó Deus, nosso protetor, \r\nponde os olhos no rosto do vosso Ungido.","reference_displayed":"84(83),2-3.5-6.9-10."}}