{"date":"2021-06-26","first_reading":{"reference_displayed":"18,1-15.","type":"reading","title":"Livro do Génesis","text":"[[Gn 18,1]]Naqueles dias, o Senhor apareceu a Abraão junto do carvalho de Mambré. Abraão estava sentado à entrada da sua tenda, no maior calor do dia.\n[[Gn 18,2]]Ergueu os olhos e viu três homens de pé diante dele. Logo que os viu, deixou a entrada da tenda e correu ao seu encontro; prostrou-se por terra\n[[Gn 18,3]]e disse: «Meu Senhor, se agradei aos vossos olhos, não passeis adiante sem parar em casa do vosso servo.\n[[Gn 18,4]]Mandarei vir água, para que possais lavar os pés e descansar debaixo desta árvore.\n[[Gn 18,5]]Vou buscar um bocado de pão, para restaurardes as forças antes de continuardes o vosso caminho, pois não foi em vão que passastes diante da casa do vosso servo». Eles responderam: «Faz como disseste».\n[[Gn 18,6]]Abraão apressou-se a ir à tenda onde estava Sara e disse-lhe: «Toma depressa três medidas de flor da farinha, amassa-a e coze uns pães no borralho».\n[[Gn 18,7]]Abraão correu ao rebanho e escolheu um vitelo tenro e bom e entregou-o a um servo que se apressou a prepará-lo.\n[[Gn 18,8]]Trouxe manteiga e leite e o vitelo já pronto e colocou-o diante deles; e, enquanto comiam, ficou de pé junto deles debaixo da árvore.\n[[Gn 18,9]]Depois eles disseram-lhe: «Onde está Sara, tua esposa?». Abraão respondeu: «Está ali na tenda».\n[[Gn 18,10]]E um deles disse: «Passarei novamente pela tua casa daqui a um ano, e então Sara, tua esposa, terá um filho». Sara escutava por detrás dele, à entrada da tenda.\n[[Gn 18,11]]Abraão e Sara eram velhos, de idade muito avançada, e Sara já tinha passado a idade de ser mãe.\n[[Gn 18,12]]Sara riu-se, pensando consigo: «Agora que estou envelhecida é que terei a alegria de ser mãe, com um marido tão velho?».\n[[Gn 18,13]]Mas o Senhor disse a Abraão: «Porque se riu Sara, pensando consigo: \"Irei eu realmente dar à luz, agora que estou velha?\".\n[[Gn 18,14]]Mas há porventura alguma coisa impossível ao Senhor? Neste mesmo tempo, no próximo ano, Eu virei ter contigo e Sara terá um filho».\n[[Gn 18,15]]Sara, entretanto, porque tinha medo, pretendeu negar: «Eu não me ri». Mas o Senhor repondeu-lhe: «Riste, sim»."},"gospel":{"reference_displayed":"8,5-17.","type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 8,5]]Naquele tempo, ao entrar Jesus em Cafarnaum, aproximou-se dele um centurião, que Lhe suplicou, dizendo:\n[[Mt 8,6]]«Senhor, o meu servo jaz em casa paralítico e sofre horrivelmente».\n[[Mt 8,7]]Disse-lhe Jesus: «Eu irei curá-lo».\n[[Mt 8,8]]Mas o centurião respondeu-Lhe: «Senhor, eu não sou digno de que entres em minha casa; mas diz uma só palavra e o meu servo ficará curado.\n[[Mt 8,9]]Porque eu, que não passo dum subalterno, tenho soldados sob as minhas ordens: digo a um: \"Vai!\", e ele vai; a outro: \"Vem!\", e ele vem; e ao meu servo: \"Faz isto!\", e ele faz».\n[[Mt 8,10]]Ao ouvi-lo, Jesus ficou admirado e disse àqueles que O seguiam: «Em verdade vos digo: não encontrei ninguém em Israel com tão grande fé.\n[[Mt 8,11]]Por isso vos digo: do Oriente e do Ocidente virão muitos sentar-se à mesa, com Abraão, Isaac e Jacob, no Reino dos Céus,\n[[Mt 8,12]]ao passo que os filhos do reino serão lançados nas trevas exteriores, onde haverá choro e ranger de dentes».\n[[Mt 8,13]]Depois Jesus disse ao centurião: «Vai para casa. Seja feito conforme acreditaste». E, naquela hora, o servo ficou curado.\n[[Mt 8,14]]Quando Jesus entrou na casa de Pedro, viu que a sogra dele estava de cama com febre.\n[[Mt 8,15]]Tocou-lhe na mão e a febre deixou-a; ela então levantou-se e começou a servi-los.\n[[Mt 8,16]]Ao cair da tarde, trouxeram-Lhe muitos possessos. Jesus expulsou os espíritos com uma palavra e curou todos os doentes.\n[[Mt 8,17]]Assim se cumpria o que o profeta Isaías anunciara, dizendo: «Tomou sobre si as nossas enfermidades e suportou as nossas doenças»."},"psalm":{"reference_displayed":"1,46-47.48-49.50.53.54-55.","type":"psalm","title":"Evangelho segundo São Lucas","text":"[[Lc 1,46]]A minha alma glorifica o Senhor\n[[Lc 1,47]]e o meu espírito se alegra em Deus, meu Salvador,\n[[Lc 1,48]]porque pôs os olhos na humildade da sua serva,\r\nde hoje em diante me chamarão bem-aventurada \r\n     todas as gerações.\n\n[[Lc 1,49]]O Todo-poderoso fez em mim maravilhas, \r\nSanto é o seu nome.\n[[Lc 1,50]]A sua misericórdia se estende de geração em geração \r\nsobre aqueles que O temem.\n\n[[Lc 1,53]]Aos famintos encheu de bens \r\ne aos ricos despediu de mãos vazias.\n[[Lc 1,54]]Acolheu a Israel, seu servo, \r\nlembrado da sua misericórdia,\n[[Lc 1,55]]como tinha prometido a nossos pais, \r\na Abraão e à sua descendência para sempre."}}