{"date":"2021-05-29","psalm":{"title":"Livro dos Salmos","text":"[[Ps 19,8]]A lei do Senhor é perfeita, \r\nela reconforta a alma. \r\nAs ordens do Senhor são firmes \r\ne dão sabedoria aos simples.\n\n[[Ps 19,9]]Os preceitos do Senhor são retos \r\ne alegram o coração. \r\nOs mandamentos do Senhor são claros \r\ne iluminam os olhos.\n\n[[Ps 19,10]]O temor do Senhor é puro \r\ne permanece eternamente. \r\nOs juízos do Senhor são verdadeiros, \r\ntodos eles são retos.\n\n[[Ps 19,11]]São mais preciosos que o ouro, \r\no ouro mais fino; \r\nsão mais doces que o mel, \r\no puro mel dos favos.","reference_displayed":"19(18),8.9.10.11.","type":"psalm"},"first_reading":{"title":"Livro do Eclesiástico","text":"[[Si 51,17]]Eu Vos louvarei e darei graças, meu Deus, bendizendo o nome do Senhor.\n[[Si 51,18]]Na minha juventude, antes de andar errante, busquei abertamente a sabedoria na minha oração.\n[[Si 51,19]]Pedi-a diante do santuário e procurá-la-ei até ao fim da vida. Quando florescia como uva temporã, ela era a alegria do meu coração.\n[[Si 51,20]]Os meus pés andaram por caminho reto e segui na sua esteira desde a juventude.\n[[Si 51,21]]Mal lhe prestei ouvidos, logo a recebi\n[[Si 51,22]]e encontrei para mim abundante instrução. Graças a ela, fiz grandes progressos:\n[[Si 51,23]]darei glória Àquele que me deu a sabedoria.\n[[Si 51,24]]Porque eu decidi pô-la em prática, procurei zelosamente o bem e não serei confundido.\n[[Si 51,25]]A minha alma combateu corajosamente por ela e fui muito diligente na observância da Lei.\n[[Si 51,26]]Levantei as minhas mãos para o alto e compreendi os seus mistérios.\n[[Si 51,27]]Dirigi para ela a minha alma e encontrei-a na pureza de vida. Com ela, desde o princípio, adquiri inteligência; por isso não serei abandonado.","reference_displayed":"51,17-27.","type":"reading"},"gospel":{"title":"Evangelho segundo São Marcos","text":"[[Mc 11,27]]Naquele tempo, Jesus e os discípulos foram de novo a Jerusalém. Quando Ele andava no templo, aproximaram-se os príncipes dos sacerdotes, os escribas e os anciãos, que Lhe perguntaram:\n[[Mc 11,28]]«Com que autoridade fazes isto? Quem Te deu autoridade para o fazeres?»\n[[Mc 11,29]]Jesus respondeu: «Vou fazer-vos só uma pergunta. Respondei-Me e Eu vos direi com que autoridade faço isto.\n[[Mc 11,30]]O batismo de João era do Céu ou dos homens? Respondei-Me».\n[[Mc 11,31]]Eles começaram a discorrer, dizendo entre si: «Se dissermos: \"É do Céu\", Ele dirá: \"Então porque não acreditastes nele?\"\n[[Mc 11,32]]Vamos dizer-Lhe que é dos homens?». Mas eles temiam a multidão, pois todos pensavam que João era realmente um profeta.\n[[Mc 11,33]]Então responderam: «Não sabemos». Disse-lhes Jesus: «Também Eu não vos digo com que autoridade faço isto».","reference_displayed":"11,27-33.","type":"gospel"}}