{"first_reading":{"type":"reading","title":"Livro de Daniel","text":"[[Dn 6,12]]Naqueles dias, certos homens acorreram alvoroçados e encontraram Daniel a orar e a invocar o seu Deus.\n[[Dn 6,13]]Foram então à presença do rei e falaram-lhe assim a propósito da interdição real: «Não assinaste, ó rei, um interdito, segundo o qual todo aquele que, no prazo de trinta dias, fizesse oração a qualquer deus ou homem, exceto a ti, seria lançado na cova dos leões?». O rei tomou a palavra e respondeu: «Isso está decidido, segundo a lei dos medos e dos persas, que é irrevogável».\n[[Dn 6,14]]Então eles, tomando a palavra, disseram ao rei: «Daniel, um dos exilados de Judá, não te respeitou, ó rei, nem ao interdito que assinaste: ele faz três vezes por dia a sua oração».\n[[Dn 6,15]]Ao ouvir estas palavras, o rei ficou muito pesaroso. Decidiu em seu coração salvar Daniel e até ao pôr do sol esforçou-se por livrá-lo.\n[[Dn 6,16]]Mas aqueles homens reuniram-se em tumulto junto do rei e disseram-lhe: «Bem sabes, ó rei, que, segundo a lei dos medos e dos persas, nenhum interdito ou decreto promulgado pelo rei pode ser revogado».\n[[Dn 6,17]]Então o rei ordenou que trouxessem Daniel e o lançassem na cova dos leões. O rei dirigiu-se a Daniel e disse-lhe: «O teu Deus, a quem serves com tanta firmeza, te salvará».\n[[Dn 6,18]]Trouxeram uma pedra e colocaram-na à entrada da cova. O rei selou-a com o seu anel e com o anel dos seus dignitários, para que não se revogasse a sentença dada contra Daniel.\n[[Dn 6,19]]A seguir, voltou para o seu palácio e passou a noite em jejum; não admitiu as mulheres à sua presença e não pôde conciliar o sono.\n[[Dn 6,20]]Então o rei levantou-se de madrugada, ao romper do dia, e dirigiu-se ansiosamente à cova dos leões.\n[[Dn 6,21]]Aproximando-se da cova, gritou por Daniel com voz angustiada, falando-lhe desta maneira: «Daniel, servo do Deus vivo, o teu Deus, a quem serves com tanta firmeza, pôde livrar-te dos leões?».\n[[Dn 6,22]]Daniel respondeu ao rei: «Viva o rei para sempre!\n[[Dn 6,23]]O meu Deus enviou o seu anjo para fechar a boca dos leões e eles não me fizeram mal. Porque diante dele fui considerado inocente e diante de ti, ó rei, também não fiz nenhum mal».\n[[Dn 6,24]]Então o rei ficou muito contente e ordenou que tirassem Daniel da cova. Quando o retiraram da cova, não lhe encontraram qualquer beliscadura, porque ele tinha confiado no seu Deus.\n[[Dn 6,25]]O rei ordenou que trouxessem os homens que tinham denunciado Daniel e que os lançassem na cova dos leões, com seus filhos e mulheres. Ainda não tinham chegado ao fundo da cova, quando os leões se apoderaram deles e lhes trituraram todos os ossos.\n[[Dn 6,26]]Então o rei Dario enviou esta carta a todos os povos, nações e línguas que habitavam sobre a terra: «Paz e prosperidade!\n[[Dn 6,27]]Este é o decreto que promulgo: Em toda a extensão do meu reino, deve ser respeitado e temido o Deus de Daniel. Ele é o Deus vivo, que permanece para sempre; o seu reino jamais será destruído e o seu domínio não terá fim.\n[[Dn 6,28]]Ele salva e liberta, faz sinais e prodígios nos céus e na terra. Ele salvou Daniel da garra dos leões».","reference_displayed":"6,12-28."},"gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","text":"[[Lc 21,20]]Naquele tempo, disse Jesus aos seus discípulos: «Quando virdes Jerusalém cercada por exércitos, sabei que está próxima a sua devastação.\n[[Lc 21,21]]Então, os que estiverem na Judeia fujam para os montes, os que estiverem dentro da cidade saiam para fora e os que estiverem nos campos não entrem na cidade.\n[[Lc 21,22]]Porque serão dias de castigo, nos quais deverá cumprir-se tudo o que está escrito.\n[[Lc 21,23]]Ai daquelas que estiverem para ser mães e das que andarem a amamentar nesses dias, porque haverá grande angústia na Terra e indignação contra este povo.\n[[Lc 21,24]]Cairão ao fio da espada, irão cativos para todas as nações, e Jerusalém será calcada pelos pagãos, até que aos pagãos chegue a sua hora.\n[[Lc 21,25]]Haverá sinais no sol, na lua e nas estrelas e, na Terra, angústia entre as nações, aterradas com o rugido e a agitação do mar.\n[[Lc 21,26]]Os homens morrerão de pavor, na expectativa do que vai suceder ao universo, pois as forças celestes serão abaladas.\n[[Lc 21,27]]Então hão de ver o Filho do homem vir numa nuvem, com grande poder e glória.\n[[Lc 21,28]]Quando estas coisas começarem a acontecer, erguei-vos e levantai a cabeça, porque a vossa libertação está próxima.","reference_displayed":"21,20-28."},"date":"2021-11-25","psalm":{"type":"psalm","title":"Livro de Daniel","text":"[[Dn 3,68]]Orvalhos e gelos, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,69]]Frios e aragens, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,70]]Gelos e neves, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,71]]Noites e dias, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,72]]Luz e trevas, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,73]]Relâmpagos e nuvens, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,74]]Bendiga a terra o Senhor, \r\nlouve-O e exalte-O para sempre.","reference_displayed":"3,68.69.70.71.72.73.74."}}