{"first_reading":{"type":"reading","title":"Livro dos Números","text":"[[Nb 11,25]]Naqueles dias, o Senhor desceu na nuvem e falou com Moisés. Tirou uma parte do Espírito que estava nele e fê-lo poisar sobre setenta anciãos do povo. Logo que o Espírito poisou sobre eles, começaram a profetizar; mas não continuaram a fazê-lo.\n[[Nb 11,26]]Tinham ficado no acampamento dois homens: um deles chamava-se Eldad e o outro Medad. O Espírito poisou também sobre eles, pois contavam-se entre os inscritos, embora não tivessem comparecido na tenda; e começaram a profetizar no acampamento.\n[[Nb 11,27]]Um jovem correu a dizê-lo a Moisés: «Eldad e Medad estão a profetizar no acampamento».\n[[Nb 11,28]]Então Josué, filho de Nun, que estava ao serviço de Moisés desde a juventude, tomou a palavra e disse: «Moisés, meu senhor, proíbe-os».\n[[Nb 11,29]]Moisés, porém, respondeu-lhe: «Estás com ciúmes por causa de mim? Quem dera que todo o povo do Senhor fosse profeta e que o Senhor infundisse o seu Espírito sobre eles!».","reference_displayed":"11,25-29."},"gospel":{"type":"gospel","reference_displayed":"9,38-43.45.47-48.","text":"[[Mc 9,38]]Naquele tempo, João disse a Jesus: «Mestre, nós vimos um homem a expulsar os demónios em teu nome e procurámos impedir-lho, porque ele não anda connosco».\n[[Mc 9,39]]Jesus respondeu: «Não o proibais; porque ninguém pode fazer um milagre em meu nome e depois dizer mal de Mim.\n[[Mc 9,40]]Quem não é contra nós é por nós.\n[[Mc 9,41]]Quem vos der a beber um copo de água por serdes de Cristo, em verdade vos digo que não perderá a sua recompensa.\n[[Mc 9,42]]Se alguém escandalizar algum destes pequeninos que creem em Mim, melhor seria para ele que lhe atassem ao pescoço uma dessas mós movidas por um jumento e o lançassem ao mar.\n[[Mc 9,43]]Se a tua mão é para ti ocasião de pecado, corta-a; porque é melhor entrar mutilado na vida do que ter as duas mãos e ir para a Geena, para esse fogo que não se apaga.\n[[Mc 9,45]]E, se o teu pé é para ti ocasião de pecado, corta-o; porque é melhor entrar coxo na vida do que ter os dois pés e ser lançado na Geena.\n[[Mc 9,47]]E, se um dos teus olhos é para ti ocasião de pecado, deita-o fora; porque é melhor entrar no reino de Deus só com um dos olhos do que ter os dois olhos e ser lançado na Geena,\n[[Mc 9,48]]onde o verme não morre e o fogo nunca se apaga».","title":"Evangelho segundo São Marcos"},"psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 19,8]]A lei do Senhor é perfeita, \r\nela reconforta a alma. \r\nAs ordens do Senhor são firmes \r\ne dão sabedoria aos simples.\n\n[[Ps 19,10]]O temor do Senhor é puro \r\ne permanece eternamente. \r\nOs juízos do Senhor são verdadeiros, \r\ntodos eles são retos.\n\n[[Ps 19,12]]Embora o vosso servo se deixe guiar por eles \r\ne os observe com cuidado,\n[[Ps 19,13]]quem pode, entretanto, reconhecer os seus erros? \r\nPurificai-me dos que me são ocultos.\n\n[[Ps 19,14]]Preservai também do orgulho o vosso servo, \r\npara que não tenha poder algum sobre mim: \r\nentão serei irrepreensível \r\ne imune de culpa grave.","reference_displayed":"19(18),8.10.12-13.14."},"date":"2021-09-26","second_reading":{"title":"Carta de São Tiago","type":"reading","text":"[[Jc 5,1]]Agora, vós, ó ricos, chorai e lamentai-vos, por causa das desgraças que vão cair sobre vós.\n[[Jc 5,2]]As vossas riquezas estão apodrecidas e as vossas vestes estão comidas pela traça.\n[[Jc 5,3]]O vosso ouro e a vossa prata enferrujaram-se e a sua ferrugem vai dar testemunho contra vós e devorar a vossa carne como fogo. Acumulastes tesouros no fim dos tempos.\n[[Jc 5,4]]Privastes do salário os trabalhadores que ceifaram as vossas terras. O seu salário clama; e os brados dos ceifeiros chegaram aos ouvidos do Senhor do Universo.\n[[Jc 5,5]]Levastes na terra uma vida regalada e libertina, cevastes os vossos corações para o dia da matança.\n[[Jc 5,6]]Condenastes e matastes o justo e ele não vos resiste.","reference_displayed":"5,1-6."}}