{"date":"2021-09-17","gospel":{"text":"[[Lc 8,1]]Naquele tempo, Jesus ia caminhando por cidades e aldeias, a pregar e a anunciar a boa nova do Reino de Deus. Acompanhavam-no os Doze,\n[[Lc 8,2]]bem como algumas mulheres que tinham sido curadas de espíritos malignos e de enfermidades. Eram Maria, chamada Madalena, de quem tinham saído sete demónios,\n[[Lc 8,3]]Joana, mulher de Cusa, administrador de Herodes, Susana e muitas outras, que serviam Jesus e os discípulos com os seus bens.","type":"gospel","reference_displayed":"8,1-3.","title":"Evangelho segundo São Lucas"},"psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"49(48),6-7.8-10.17-18.19-20.","text":"[[Ps 49,6]]Porque hei de inquietar-me nos dias maus, \r\nquando me cerca a iniquidade dos perseguidores,\n[[Ps 49,7]]dos que confiam na sua opulência \r\ne se vangloriam na sua grande riqueza?\n[[Ps 49,8]]O homem não pode pagar o seu resgate, \r\nnão pode pagar a Deus a sua redenção.\n\n[[Ps 49,9]]É muito caro o resgate da sua vida \r\ne ele nunca pagará o suficiente,\n[[Ps 49,10]]para prolongar indefinidamente a sua vida \r\ne não experimentar a corrupção da morte.\n[[Ps 49,17]]Não te irrites se alguém enriquece \r\ne aumenta a riqueza da sua casa.\n\n[[Ps 49,18]]Quando morrer, nada levará consigo, \r\na sua fortuna não o acompanhará.\n[[Ps 49,19]]Ainda que em vida se felicitasse: \r\n«Louvar-te-ão porque trataste bem de ti»,\n[[Ps 49,20]]não deixará de ir para a companhia de seus pais, \r\nque jamais verão a luz."},"first_reading":{"text":"[[1_Tm 6,2c]]Caríssimo: Eis o que deves ensinar e recomendar:\n[[1_Tm 6,3]]Se alguém ensinar outra doutrina e não seguir as palavras salutares de Nosso Senhor Jesus Cristo e a doutrina conforme à piedade,\n[[1_Tm 6,4]]é um homem orgulhoso, um ignorante, um doente que se ocupa com questões e contendas de palavras. Daí nasce a inveja, a discórdia, os insultos, as suspeitas malévolas,\n[[1_Tm 6,5]]as altercações entre homens de espírito perverso, que perderam o sentido da verdade e veem na piedade uma fonte de lucro.\n[[1_Tm 6,6]]A piedade é realmente uma fonte de lucro para quem se contenta com o que tem.\n[[1_Tm 6,7]]Nada trouxemos para este mundo e nada podemos levar dele.\n[[1_Tm 6,8]]Se tivermos que comer e que vestir, estaremos contentes.\n[[1_Tm 6,9]]Mas aqueles que querem enriquecer caem em ciladas e tentações e em muitos desejos insensatos e funestos, que mergulham os homens na ruína e na perdição.\n[[1_Tm 6,10]]O amor ao dinheiro é a raiz de todos os males; alguns, ao tentarem alcançá-lo, transviaram-se da fé e atraíram sobre si muitos sofrimentos.\n[[1_Tm 6,11]]Mas tu, homem de Deus, evita tudo isso. Pratica a justiça e a piedade, a fé e a caridade, a perseverança e a mansidão.\n[[1_Tm 6,12]]Combate o bom combate da fé, conquista a vida eterna, para a qual foste chamado e sobre a qual fizeste tão bela profissão de fé perante numerosas testemunhas.","type":"reading","reference_displayed":"6,2c-12.","title":"1.ª Carta a Timóteo"}}