{"first_reading":{"reference_displayed":"15,1-12.17-18.","type":"reading","title":"Livro do Génesis","text":"[[Gn 15,1]]Naqueles dias, foi dirigida a Abrão a palavra do Senhor numa visão: «Não temas, Abrão: Eu sou o teu escudo; será grande a tua recompensa».\n[[Gn 15,2]]Abrão respondeu: «Senhor, meu Deus, que me dareis? Vou partir desta vida sem descendência e o herdeiro da minha casa é Eliezer de Damasco».\n[[Gn 15,3]]E continuou: «Vós não me destes descendência e um servo nascido na minha casa é que será o meu herdeiro».\n[[Gn 15,4]]Então a palavra do Senhor foi-lhe dirigida nestes termos: «Não é ele que será o teu herdeiro; o teu herdeiro vai ser alguém nascido do teu sangue».\n[[Gn 15,5]]Deus levou Abrão para fora de casa e disse-lhe: «Olha para o céu e conta as estrelas, se as puderes contar». E acrescentou: «Assim será a tua descendência».\n[[Gn 15,6]]Abrão acreditou no Senhor, o que lhe foi atribuído como justiça.\n[[Gn 15,7]]Disse-lhe Deus: «Eu sou o Senhor, que te mandou sair de Ur dos Caldeus, para te dar a posse desta terra».\n[[Gn 15,8]]Abrão perguntou: «Senhor, meu Deus, como saberei que a vou possuir?».\n[[Gn 15,9]]O Senhor respondeu-lhe: «Toma uma vitela de três anos, uma cabra de três anos e um carneiro de três anos, uma rola e um pombinho».\n[[Gn 15,10]]Abrão foi buscar todos esses animais, cortou-os ao meio e pôs cada metade em frente da outra metade; mas não cortou as aves.\n[[Gn 15,11]]Os abutres desceram sobre os cadáveres, mas Abrão pô-los em fuga.\n[[Gn 15,12]]Ao pôr do sol, apoderou-se de Abrão um sono profundo, enquanto o assaltava um grande e escuro terror.\n[[Gn 15,17]]Quando o sol desapareceu e caíram as trevas, um brasido fumegante e um archote de fogo passaram entre os animais cortados.\n[[Gn 15,18]]Nesse dia, o Senhor estabeleceu com Abrão uma aliança, dizendo: «Aos teus descendentes darei esta terra, desde o rio do Egito até ao grande rio Eufrates»."},"psalm":{"reference_displayed":"105(104),1-2.3-4.6-7.8-9.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 105,1]]Dai graças ao Senhor, aclamai o seu nome, \r\nanunciai entre os povos as suas obras.\n[[Ps 105,2]]Cantai-Lhe salmos e hinos, \r\nproclamai todas as suas maravilhas.\n\n[[Ps 105,3]]Gloriai-vos no seu nome santo, \r\nexulte o coração dos que procuram o Senhor.\n[[Ps 105,4]]Procurai o Senhor e o seu poder, \r\nbuscai sempre a sua face.\n\n[[Ps 105,6]]Vós, descendentes de Abraão, seu servo, \r\nfilhos de Jacob, seu eleito,\n[[Ps 105,7]]o Senhor é o nosso Deus \r\ne as suas sentenças são lei em toda a Terra.\n\n[[Ps 105,8]]Ele recorda sempre a sua aliança, \r\na palavra que empenhou para mil gerações,\n[[Ps 105,9]]o pacto que estabeleceu com Abraão, \r\no juramento que fez a Isaac."},"gospel":{"reference_displayed":"7,15-20.","type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 7,15]]Naquele tempo, disse Jesus aos seus discípulos: «Acautelai-vos dos falsos profetas, que andam vestidos de ovelhas, mas por dentro são lobos ferozes.\n[[Mt 7,16]]Pelos frutos os conhecereis. Poderão colher-se uvas dos espinheiros ou figos dos cardos?\n[[Mt 7,17]]Assim, toda a árvore boa dá bons frutos e toda a árvore má dá maus frutos.\n[[Mt 7,18]]Uma árvore boa não pode dar maus frutos, nem uma árvore má dar bons frutos.\n[[Mt 7,19]]Toda a árvore que não dá bom fruto é cortada e lançada ao fogo.\n[[Mt 7,20]]Portanto, pelos frutos os conhecereis»."},"date":"2021-06-23"}