{"date":"2021-09-13","gospel":{"title":"Evangelho segundo São Lucas","type":"gospel","reference_displayed":"7,1-10.","text":"[[Lc 7,1]]Naquele tempo, quando Jesus acabou de falar ao povo, entrou em Cafarnaum.\n[[Lc 7,2]]Um centurião tinha um servo a quem estimava muito e que estava doente, quase a morrer.\n[[Lc 7,3]]Tendo ouvido falar de Jesus, enviou-Lhe alguns anciãos dos judeus para Lhe pedir que fosse salvar aquele servo.\n[[Lc 7,4]]Quando chegaram à presença de Jesus, os anciãos suplicaram-Lhe insistentemente: «Ele é digno de que lho concedas,\n[[Lc 7,5]]pois estima a nossa gente e foi ele que nos construiu a sinagoga».\n[[Lc 7,6]]Jesus acompanhou-os. Já não estava longe da casa, quando o centurião Lhe mandou dizer por uns amigos: «Não Te incomodes, Senhor, pois não mereço que entres em minha casa,\n[[Lc 7,7]]nem me julguei digno de ir ter contigo. Mas diz uma palavra e o meu servo será curado.\n[[Lc 7,8]]Porque também eu, que sou um subalterno, tenho soldados sob as minhas ordens. Digo a um \"vai\" e ele vai; e a outro \"vem\" e ele vem; e ao meu servo \"faz isto\" e ele faz».\n[[Lc 7,9]]Ao ouvir estas palavras, Jesus sentiu admiração por ele e, voltando-Se para a multidão que O seguia, exclamou: «Digo-vos que nem mesmo em Israel encontrei tão grande fé».\n[[Lc 7,10]]Ao regressarem a casa, os enviados encontraram o servo de perfeita saúde."},"psalm":{"text":"[[Ps 28,2]]Ouvi, Senhor, a voz da minha súplica, \r\nquando Vos invoco, \r\nquando ergo as minhas mãos \r\npara o vosso templo santo.\n\n[[Ps 28,7]]O Senhor é a minha força e o meu protetor, \r\nmeu coração pôs nele a sua confiança e fui ajudado. \r\nO meu coração exultou \r\ne entoei-Lhe um cântico de louvor.\n\n[[Ps 28,8]]O Senhor é a fortaleza do seu povo, \r\na fortaleza de salvação do seu Ungido.\n[[Ps 28,9]]Salvai o vosso povo e abençoai a vossa herança, \r\nsede o seu protetor e guia através dos tempos.","type":"psalm","reference_displayed":"28(27),2.7.8-9.","title":"Livro dos Salmos"},"first_reading":{"title":"1.ª Carta a Timóteo","type":"reading","reference_displayed":"2,1-8.","text":"[[1_Tm 2,1]]Caríssimo: Recomendo, antes de tudo, que se façam preces, orações, súplicas e ações de graças por todos os homens,\n[[1_Tm 2,2]]pelos reis e por todas as autoridades, para que possamos levar uma vida tranquila e pacífica, com toda a piedade e dignidade.\n[[1_Tm 2,3]]Isto é bom e agradável aos olhos de Deus, nosso Salvador;\n[[1_Tm 2,4]]Ele quer que todos os homens se salvem e cheguem ao conhecimento da verdade.\n[[1_Tm 2,5]]Há um só Deus e um só mediador entre Deus e os homens, o homem Jesus Cristo,\n[[1_Tm 2,6]]que Se entregou à morte pela redenção de todos. Tal é o testemunho que foi dado a seu tempo\n[[1_Tm 2,7]]e do qual fui constituído arauto e apóstolo – digo a verdade, não minto – mestre dos gentios na fé e na verdade.\n[[1_Tm 2,8]]Quero, portanto, que os homens rezem em toda a parte, erguendo para o Céu as mãos santas, sem ira nem contenda."}}