{"date":"2021-08-03","psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 51,3]]Compadecei-Vos de mim, ó Deus, pela vossa bondade,\r\npela vossa grande misericórdia, apagai os meus pecados.\n[[Ps 51,4]]Lavai-me de toda a iniquidade \r\ne purificai-me de todas as faltas.\n\n[[Ps 51,5]]Porque eu reconheço os meus pecados \r\ne tenho sempre diante de mim as minhas culpas.\n[[Ps 51,6a]]Pequei, Senhor, contra Vós,\r\ne fiz o mal diante dos vossos olhos.\n\n[[Ps 51,6b]]e fiz o mal diante dos vossos olhos.\n[[Ps 51,6c]]Assim é justa a vossa sentença \r\ne reto o vosso julgamento.\n[[Ps 51,7]]Porque eu nasci na culpa \r\n\ne minha mãe concebeu-me em pecado.\n[[Ps 51,12]]Criai em mim, ó Deus, um coração puro \r\ne fazei nascer dentro de mim um espírito firme.\n[[Ps 51,13]]Não queirais repelir-me da vossa presença \r\n\ne não retireis de mim o vosso espírito de santidade.","reference_displayed":"51(50),3-4.5-6a.6bc-7.12-13."},"gospel":{"type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 14,22]]Depois de ter saciado a fome à multidão, Jesus obrigou os discípulos a subir para o barco e a esperá-lo na outra margem, enquanto Ele despedia a multidão.\n[[Mt 14,23]]Logo que a despediu, subiu a um monte, para orar a sós. Ao cair da tarde, estava ali sozinho.\n[[Mt 14,24]]O barco ia já no meio do mar, açoitado pelas ondas, pois o vento era contrário.\n[[Mt 14,25]]Na quarta vigília da noite, Jesus foi ter com eles, caminhando sobre o mar.\n[[Mt 14,26]]Os discípulos, vendo-O a caminhar sobre o mar, assustaram-se, pensando que fosse um fantasma. E gritaram cheios de medo.\n[[Mt 14,27]]Mas logo Jesus lhes dirigiu a palavra, dizendo: «Tende confiança. Sou Eu. Não temais».\n[[Mt 14,28]]Respondeu-Lhe Pedro: «Se és Tu, Senhor, manda-me ir ter contigo sobre as águas».\n[[Mt 14,29]]«Vem!», disse Jesus. Então, Pedro desceu do barco e caminhou sobre as águas, para ir ter com Jesus.\n[[Mt 14,30]]Mas, sentindo a violência do vento e começando a afundar-se, gritou: «Salva-me, Senhor!».\n[[Mt 14,31]]Jesus estendeu-lhe logo a mão e segurou-o. Depois disse-lhe: «Homem de pouca fé, porque duvidaste?».\n[[Mt 14,32]]Logo que subiram para o barco, o vento amainou.\n[[Mt 14,33]]Então, os que estavam no barco prostraram-se diante de Jesus, e disseram-Lhe: «Tu és verdadeiramente o Filho de Deus».\n[[Mt 14,34]]Depois fizeram a travessia e vieram para terra em Genesaré.\n[[Mt 14,35]]Os homens do lugar reconheceram Jesus e mandaram avisar toda aquela região. Trouxeram-Lhe todos os doentes\n[[Mt 14,36]]e pediam que os deixasse tocar ao menos na orla do seu manto. E quantos Lhe tocaram foram completamente curados.","reference_displayed":"14,22-36."},"first_reading":{"type":"reading","title":"Livro dos Números","reference_displayed":"12,1-13.","text":"[[Nb 12,1]]Naqueles dias, Maria e Aarão censuraram Moisés, por causa da mulher etíope que ele tomara como esposa.\n[[Nb 12,2]]Eles disseram-lhe: «Foi somente a Moisés que o Senhor falou? Não nos falou também a nós?». E o Senhor ouviu.\n[[Nb 12,3]]Moisés era homem muito humilde, mais humilde que todos os homens sobre a face da terra.\n[[Nb 12,4]]Subitamente, o Senhor disse a Moisés, a Aarão e a Maria: «Vinde, todos três, à Tenda da Reunião». E os três puseram-se a caminho.\n[[Nb 12,5]]O Senhor desceu numa coluna de nuvem e ficou à entrada da Tenda. Chamou Aarão e Maria e eles aproximaram-se.\n[[Nb 12,6]]Disse-lhes o Senhor: «Escutai bem as minhas palavras: Se há entre vós algum profeta, revelo-me a ele numa visão, ou falo com ele em sonhos.\n[[Nb 12,7]]Mas não procedo assim com o meu servo Moisés: ele é o homem de confiança em toda a minha casa.\n[[Nb 12,8]]Eu falo com ele face a face, em visão direta e não por enigmas; ele vê a imagem do Senhor. Porque ousastes censurar o meu servo Moisés?».\n[[Nb 12,9]]A ira do Senhor inflamou-se contra eles e o Senhor retirou-Se,\n[[Nb 12,10]]enquanto a nuvem se afastava da Tenda. Maria cobriu-se de lepra, branca como a neve. Aarão voltou-se para ela e viu que estava leprosa.\n[[Nb 12,11]]Aarão disse a Moisés: «Por piedade, meu senhor! Não deixes cair sobre nós a culpa do pecado que tivemos a loucura de cometer.\n[[Nb 12,12]]Que ela não fique semelhante à criança que nasce morta, com o corpo meio corroído, ao sair do ventre materno!»\n[[Nb 12,13]]Então Moisés clamou ao Senhor: «Por piedade, Senhor Deus, curai-a»."}}