{"date":"2021-01-16","gospel":{"text":"[[Mc 2,13]]Naquele tempo, Jesus saiu de novo para a beira-mar. A multidão veio ao seu encontro, e Ele começou a ensinar a todos.\n[[Mc 2,14]]Ao passar, viu Levi, filho de Alfeu, sentado no posto de cobrança, e disse-lhe: «Segue-Me». Ele levantou-se e seguiu Jesus.\n[[Mc 2,15]]Encontrando-Se Jesus à mesa em casa de Levi, muitos publicanos e pecadores estavam também à mesa com Jesus e os seus discípulos, pois eram muitos os que O seguiam.\n[[Mc 2,16]]Os escribas do partido dos fariseus, ao verem-no comer com os pecadores e os publicanos, diziam aos discípulos: «Por que motivo é que Ele come com publicanos e pecadores?».\n[[Mc 2,17]]Jesus ouviu e respondeu-lhes: «Não são os que têm saúde que precisam do médico, mas os que estão doentes. Eu não vim chamar os justos, mas os pecadores».","reference_displayed":"2,13-17.","title":"Evangelho segundo São Marcos","type":"gospel"},"psalm":{"text":"[[Ps 19,8]]A lei do Senhor é perfeita, \r\nela reconforta a alma. \r\nAs ordens do Senhor são firmes \r\ne dão sabedoria aos simples.\n\n[[Ps 19,9]]Os preceitos do Senhor são retos \r\ne alegram o coração. \r\nOs mandamentos do Senhor são claros \r\ne iluminam os olhos.\n\n[[Ps 19,10]]O temor do Senhor é puro \r\ne permanece eternamente. \r\nOs juízos do Senhor são verdadeiros, \r\ntodos eles são retos.\n\n[[Ps 19,15]]Aceitai as palavras da minha boca \r\ne os pensamentos do meu coração \r\nestejam na vossa presença: \r\nVós, Senhor, sois o meu amparo e redentor.","reference_displayed":"19(18),8.9.10.15.","title":"Livro dos Salmos","type":"psalm"},"first_reading":{"text":"[[He 4,12]]A palavra de Deus é viva e eficaz, mais cortante que uma espada de dois gumes: ela penetra até ao ponto de divisão da alma e do espírito, das articulações e medulas, e é capaz de discernir os pensamentos e intenções do coração.\n[[He 4,13]]Não há criatura que possa fugir à sua presença: tudo está patente e descoberto a seus olhos. É a ela que devemos prestar contas.\n[[He 4,14]]Tendo nós um sumo sacerdote eminente que atravessou os Céus, Jesus, Filho de Deus, permaneçamos firmes na profissão da nossa fé.\n[[He 4,15]]Na verdade, nós não temos um sumo sacerdote incapaz de se compadecer das nossas fraquezas. Pelo contrário, Ele mesmo foi provado em tudo, à nossa semelhança, exceto no pecado.\n[[He 4,16]]Vamos, portanto, cheios de confiança ao trono da graça, a fim de alcançarmos misericórdia e obtermos a graça de um auxílio oportuno.","reference_displayed":"4,12-16.","title":"Carta aos Hebreus","type":"reading"}}