{"psalm":{"title":"Livro dos Salmos","reference_displayed":"105(104),1.5.8-9.24-25.26-27.","type":"psalm","text":"[[Ps 105,1]]Dai graças ao Senhor, aclamai o seu nome, \r\nanunciai entre os povos as suas obras.\n[[Ps 105,5]]Recordai as suas maravilhas, \r\nos seus prodígios e os oráculos da sua boca.\n\n[[Ps 105,8]]Ele recorda sempre a sua aliança, \r\na palavra que empenhou para mil gerações,\n[[Ps 105,9]]o pacto que estabeleceu com Abraão, \r\no juramento que fez a Isaac.\n\n[[Ps 105,24]]Deus multiplicou o seu povo \r\ne tornou-o mais forte que os seus inimigos.\n[[Ps 105,25]]Mudou-lhes o coração e eles odiaram o povo de Deus \r\ne trataram com perfídia os seus servos.  \n\n[[Ps 105,26]]Deus enviou então o seu servo Moisés \r\ne Aarão, seu escolhido,  \n[[Ps 105,27]]que realizaram maravilhas no meio deles \r\ne milagres no país de Cam.  "},"gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"11,28-30.","type":"gospel","text":"[[Mt 11,28]]Naquele tempo, Jesus exclamou: «Vinde a Mim, todos os que andais cansados e oprimidos, e Eu vos aliviarei.\n[[Mt 11,29]]Tomai sobre vós o meu jugo e aprendei de Mim, que sou manso e humilde de coração, e encontrareis descanso para as vossas almas.\n[[Mt 11,30]]Porque o meu jugo é suave e a minha carga é leve»."},"date":"2021-07-15","first_reading":{"title":"Livro do Êxodo","reference_displayed":"3,13-20.","type":"reading","text":"[[Ex 3,13]]Naqueles dias, Moisés ouviu do meio da sarça a voz do Senhor e disse-Lhe: «Vou procurar os filhos de Israel e dizer-lhes: \"O Deus dos vossos pais enviou-me a vós\". Mas se me perguntarem qual é o seu nome, que hei de responder-lhes?»\n[[Ex 3,14]]Disse Deus a Moisés: «Eu sou Aquele que sou». E prosseguiu: «Assim falarás aos filhos de Israel: o que Se chama \"Eu sou\" enviou-me a vós».\n[[Ex 3,15]]Deus disse ainda a Moisés: «Assim falarás aos filhos de Israel: \"O Senhor, Deus de vossos pais, Deus de Abraão, Deus de Isaac e Deus de Jacob, enviou-me a vós. Este é o meu nome para sempre, assim Me invocareis de geração em geração\"».\n[[Ex 3,16]]Vai, reúne os anciãos de Israel e diz-lhes: \"O Senhor, Deus dos vossos pais, Deus de Abraão, de Isaac e de Jacob, apareceu-me e disse: Observei-vos com atenção e vi o que vos tem sido feito no Egito,\n[[Ex 3,17]]e Eu disse para comigo: Far-vos-ei subir da opressão do Egito para a terra do cananeu, do hitita, do amorreu, do perizeu, do heveu, do jebuseu, para a terra que mana leite e mel\".\n[[Ex 3,18]]Eles escutarão a tua voz, e tu irás, tu e os anciãos de Israel, à presença do rei do Egito, e dir-lhe-eis: \"O Senhor, Deus dos hebreus, saiu ao nosso encontro; e agora permite-nos fazer uma peregrinação de três dias pelo deserto, para oferecermos sacrifícios ao Senhor, nosso Deus\".\n[[Ex 3,19]]Eu bem sei que o rei do Egito não vos deixará partir senão obrigado por mão forte.\n[[Ex 3,20]]Estenderei então a minha mão e ferirei o Egito com todas as maravilhas que farei no meio dele. Depois disso, deixar-vos-á partir."}}