{"gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"24,35-48.","type":"gospel","text":"[[Lc 24,35]]Naquele tempo, os discípulos de Emaús contaram o que tinha acontecido no caminho e como tinham reconhecido Jesus ao partir do pão.\n[[Lc 24,36]]Enquanto diziam isto, Jesus apresentou-Se no meio deles e disse-lhes: «A paz esteja convosco».\n[[Lc 24,37]]Espantados e cheios de medo, julgavam ver um espírito.\n[[Lc 24,38]]Disse-lhes Jesus: «Porque estais perturbados e porque se levantam esses pensamentos nos vossos corações?\n[[Lc 24,39]]Vede as minhas mãos e os meus pés: sou Eu mesmo; tocai-Me e vede: um espírito não tem carne nem ossos, como vedes que Eu tenho».\n[[Lc 24,40]]Dito isto, mostrou-lhes as mãos e os pés.\n[[Lc 24,41]]E como eles, na sua alegria e admiração, não queriam ainda acreditar, perguntou-lhes: «Tendes aí alguma coisa para comer?».\n[[Lc 24,42]]Deram-Lhe uma posta de peixe assado,\n[[Lc 24,43]]que Ele tomou e começou a comer diante deles.\n[[Lc 24,44]]Depois disse-lhes: «Foram estas as palavras que vos dirigi, quando ainda estava convosco: \"Tem de se cumprir tudo o que está escrito a meu respeito na Lei de Moisés, nos profetas e nos salmos\"».\n[[Lc 24,45]]Abriu-lhes então o entendimento para compreenderem as Escrituras\n[[Lc 24,46]]e disse-lhes: «Assim está escrito que o Messias havia de sofrer e de ressuscitar dos mortos ao terceiro dia,\n[[Lc 24,47]]e que havia de ser pregado em seu nome o arrependimento e o perdão dos pecados a todas as nações, começando por Jerusalém.\n[[Lc 24,48]]Vós sois testemunhas disso»."},"second_reading":{"text":"[[1_Jn 2,1]]Meus filhos, escrevo-vos isto, para que não pequeis. Mas se alguém pecar, nós temos Jesus Cristo, o Justo, como advogado junto do Pai.\n[[1_Jn 2,2]]Ele é a vítima de propiciação pelos nossos pecados, e não só pelos nossos, mas também pelos do mundo inteiro.\n[[1_Jn 2,3]]E nós sabemos que O conhecemos, se guardamos os seus mandamentos.\n[[1_Jn 2,4]]Aquele que diz conhecê-lo e não guarda os seus mandamentos é mentiroso e a verdade não está nele.\n[[1_Jn 2,5a]]Mas se alguém guardar a sua palavra, nesse o amor de Deus é perfeito.","reference_displayed":"2,1-5a.","type":"reading","title":"1.ª Carta de São João"},"date":"2021-04-18","first_reading":{"text":"[[Ac 3,13]]Naqueles dias, Pedro disse ao povo: «O Deus de Abraão, de Isaac e de Jacob, o Deus de nossos pais, glorificou o seu Servo Jesus, que vós entregastes e negastes na presença de Pilatos, estando ele resolvido a soltá-lo.\n[[Ac 3,14]]Negastes o Santo e o Justo e pedistes a libertação dum assassino;\n[[Ac 3,15]]matastes o autor da vida, mas Deus ressuscitou-O dos mortos, e nós somos testemunhas disso.\n[[Ac 3,17]]Agora, irmãos, eu sei que agistes por ignorância, como também os vossos chefes.\n[[Ac 3,18]]Foi assim que Deus cumpriu o que de antemão tinha anunciado pela boca de todos os profetas: que o seu Messias havia de padecer.\n[[Ac 3,19]]Portanto, arrependei-vos e convertei-vos, para que os vossos pecados sejam perdoados».","reference_displayed":"3,13-15.17-19.","type":"reading","title":"Livro dos Atos dos Apóstolos"},"psalm":{"text":"[[Ps 4,2]]Quando Vos invocar, ouvi-me, ó Deus de justiça. \r\nVós que na tribulação me tendes protegido, \r\ncompadecei-Vos de mim e ouvi a minha súplica.\n\n[[Ps 4,4]]Sabei que o Senhor faz maravilhas pelos seus amigos, \r\no Senhor me atende quando O invoco.\n[[Ps 4,7]]Muitos dizem: «Quem nos fará felizes?». \r\n\nFazei brilhar sobre nós, Senhor, a luz da vossa face.\n[[Ps 4,9]]Em paz me deito e adormeço tranquilo, \r\nporque só Vós, Senhor, me fazeis repousar em segurança.","reference_displayed":"4,2.4.7.9.","type":"psalm","title":"Livro dos Salmos"}}