{"first_reading":{"text":"[[Gn 3,9]]Depois de Adão ter comido da árvore, o Senhor Deus chamou-o e disse-lhe: «Onde estás?».\n[[Gn 3,10]]Ele respondeu: «Ouvi o rumor dos vossos passos no jardim e, como estava nu, tive medo e escondi-me».\n[[Gn 3,11]]Disse Deus: «Quem te deu a conhecer que estavas nu? Terias tu comido dessa árvore, da qual te proibira comer?».\n[[Gn 3,12]]Adão respondeu: «A mulher que me destes por companheira deu-me do fruto da árvore e eu comi».\n[[Gn 3,13]]O Senhor Deus perguntou à mulher: «Que fizeste?». E a mulher respondeu: «A serpente enganou-me e eu comi».\n[[Gn 3,14]]Disse então o Senhor Deus à serpente: «Por teres feito semelhante coisa, maldita sejas entre todos os animais domésticos e todos os animais selvagens. Hás de rastejar e comer do pó da terra todos os dias da tua vida.\n[[Gn 3,15]]Estabelecerei inimizade entre ti e a mulher, entre a tua descendência e a descendência dela. Esta há de atingir-te na cabeça, e tu a atingirás no calcanhar».\n[[Gn 3,16]]Depois, disse à mulher: «Aumentarei os sofrimentos da tua gravidez, entre dores darás à luz os filhos. Procurarás apaixonadamente o teu marido, mas ele te dominará».\n[[Gn 3,17]]A seguir, disse ao homem: «Porque atendeste à voz da tua mulher e comeste o fruto da árvore, a respeito da qual Eu te tinha ordenado: \"Não comas dela\", maldita seja a terra por tua causa. E dela só arrancarás alimento à custa de penoso trabalho, todos os dias da tua vida.\n[[Gn 3,18]]Produzir-te-á espinhos e abrolhos, e comerás a erva dos campos.\n[[Gn 3,19]]Comerás o pão com o suor do teu rosto, até que voltes à terra de onde foste tirado; porque tu és pó e ao pó voltarás».\n[[Gn 3,20]]O homem deu à mulher o nome de Eva, porque ela foi a mãe de todos os viventes.\n[[Gn 3,21]]O Senhor Deus fez a Adão e à sua mulher túnicas de peles e vestiu-os.\n[[Gn 3,22]]O Senhor Deus disse: «Eis que o homem, quanto ao conhecimento do bem e do mal, se tornou como um de nós. Agora é preciso que ele não estenda a mão para se apoderar também do fruto da árvore da vida e, comendo dele, viva para sempre».\n[[Gn 3,23]]O Senhor Deus expulsou-o do jardim do Éden, a fim de cultivar a terra, da qual fora tirado.\n[[Gn 3,24]]Depois de ter expulsado o homem, colocou a oriente do jardim do Éden os querubins com a espada flamejante, para guardar o caminho da árvore da vida.","title":"Livro do Génesis","type":"reading","reference_displayed":"3,9-24."},"gospel":{"text":"[[Mc 8,1]]Naqueles dias, juntou-se novamente uma grande multidão e, como não tinham que comer, Jesus chamou os discípulos e disse-lhes:\n[[Mc 8,2]]«Tenho pena desta multidão; há já três dias que estão comigo e não têm que comer.\n[[Mc 8,3]]Se os despedir sem alimento para suas casas, desfalecerão no caminho, porque alguns vieram de longe».\n[[Mc 8,4]]Responderam-Lhe os discípulos: «Como se poderia saciá-los de pão, aqui num deserto?».\n[[Mc 8,5]]Mas Jesus perguntou: «Quantos pães tendes?». Eles responderam: «Temos sete».\n[[Mc 8,6]]Então, Jesus ordenou à multidão que se sentasse no chão. Depois, tomou os sete pães e, dando graças, partiu-os e deu-os aos discípulos, para que os distribuíssem, e eles distribuíram-nos à multidão.\n[[Mc 8,7]]Tinham também alguns pequenos peixes. Jesus pronunciou sobre eles a bênção e disse que os distribuíssem também.\n[[Mc 8,8]]Comeram e ficaram saciados. Dos bocados que sobraram, encheram sete cestos.\n[[Mc 8,9]]Eram cerca de quatro mil pessoas. Então Jesus despediu-os\n[[Mc 8,10]]e, subindo para o barco com os discípulos, dirigiu-se para a região de Dalmanutá.","type":"gospel","title":"Evangelho segundo São Marcos","reference_displayed":"8,1-10."},"date":"2021-02-13","psalm":{"text":"[[Ps 90,2]]Antes de se formarem as montanhas \r\ne nascer a Terra e o mundo, \r\ndesde toda a eternidade \r\nVós, Senhor, sois Deus.\n\n[[Ps 90,3]]Vós reduzis o homem ao pó da terra \r\ne dizeis: «Voltai, filhos de Adão».\n[[Ps 90,4]]Mil anos a vossos olhos \r\nsão como o dia de ontem que passou \r\ne como uma vigília da noite.\n\n[[Ps 90,5]]Vós os arrebatais como um sonho, \r\ncomo a erva que de manhã reverdece;\n[[Ps 90,6]]de manhã floresce e viceja, \r\nde tarde ela murcha e seca.\n\n[[Ps 90,12]]Ensinai-nos a contar os nossos dias, \r\npara chegarmos à sabedoria do coração.\n[[Ps 90,13]]Voltai, Senhor! Até quando... \r\nTende piedade dos vossos servos.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"90(89),2.3-4.5-6.12-13."}}