{"gospel":{"reference_displayed":"10,35-45.","text":"[[Mc 10,35]]Naquele tempo, Tiago e João, filhos de Zebedeu, aproximaram-se de Jesus e disseram-Lhe: «Mestre, nós queremos que nos faças o que Te vamos pedir».\n[[Mc 10,36]]Jesus respondeu-lhes: «Que quereis que vos faça?».\n[[Mc 10,37]]Eles responderam: «Concede-nos que, na tua glória, nos sentemos um à tua direita e outro à tua esquerda».\n[[Mc 10,38]]Disse-lhes Jesus: «Não sabeis o que pedis. Podeis beber o cálice que Eu vou beber e receber o batismo com que Eu vou ser batizado?».\n[[Mc 10,39]]Eles responderam-Lhe: «Podemos». Então Jesus disse-lhes: «Bebereis o cálice que Eu vou beber e sereis batizados com o batismo com que Eu vou ser batizado.\n[[Mc 10,40]]Mas sentar-se à minha direita ou à minha esquerda não Me pertence a Mim concedê-lo; é para aqueles a quem está reservado».\n[[Mc 10,41]]Os outros dez, ouvindo isto, começaram a indignar-se contra Tiago e João.\n[[Mc 10,42]]Jesus chamou-os e disse-lhes: «Sabeis que os que são considerados como chefes das nações exercem domínio sobre elas e os grandes fazem sentir sobre elas o seu poder.\n[[Mc 10,43]]Não deve ser assim entre vós: quem entre vós quiser tornar-se grande, será vosso servo,\n[[Mc 10,44]]e quem quiser entre vós ser o primeiro, será escravo de todos;\n[[Mc 10,45]]porque o Filho do homem não veio para ser servido, mas para servir e dar a vida pela redenção de todos».","type":"gospel","title":"Evangelho segundo São Marcos"},"date":"2021-10-17","psalm":{"text":"[[Ps 33,4]]A palavra do Senhor é reta, \r\nda fidelidade nascem as suas obras.\n[[Ps 33,5]]Ele ama a justiça e a retidão: \r\na Terra está cheia da bondade do Senhor.\n\n[[Ps 33,18]]Os olhos do Senhor estão voltados para os que O temem, \r\npara os que esperam na sua bondade,\n[[Ps 33,19]]para libertar da morte as suas almas \r\ne os alimentar no tempo da fome.\n\n[[Ps 33,20]]A nossa alma espera o Senhor: \r\nEle é o nosso amparo e protetor.\n[[Ps 33,22]]Venha sobre nós a vossa bondade,\r\nporque em Vós esperamos, Senhor.","reference_displayed":"33(32),4-5.18-19.20.22.","type":"psalm","title":"Livro dos Salmos"},"first_reading":{"reference_displayed":"53,10-11.","text":"[[Is 53,10]]Aprouve ao Senhor esmagar o seu servo pelo sofrimento. Mas, se oferecer a sua vida como sacrifício de expiação, terá uma descendência duradoira, viverá longos dias, e a obra do Senhor prosperará em suas mãos.\n[[Is 53,11]]Terminados os sofrimentos, verá a luz e ficará saciado na sua sabedoria. O justo, meu servo, justificará a muitos e tomará sobre si as suas iniquidades.","type":"reading","title":"Livro de Isaías"},"second_reading":{"reference_displayed":"4,14-16.","type":"reading","text":"[[He 4,14]]Irmãos: Tendo nós um sumo sacerdote que penetrou os Céus, Jesus, Filho de Deus, permaneçamos firmes na profissão da nossa fé.\n[[He 4,15]]Na verdade, nós não temos um sumo sacerdote incapaz de se compadecer das nossas fraquezas. Pelo contrário, Ele mesmo foi provado em tudo, à nossa semelhança, exceto no pecado.\n[[He 4,16]]Vamos, portanto, cheios de confiança ao trono da graça, a fim de alcançarmos misericórdia e obtermos a graça de um auxílio oportuno.","title":"Carta aos Hebreus"}}