{"first_reading":{"type":"reading","text":"[[Jr 33,14]]Eis o que diz o Senhor: «Dias virão, em que cumprirei a promessa que fiz à casa de Israel e à casa de Judá:\n[[Jr 33,15]]Naqueles dias, naquele tempo, farei germinar para David um rebento de justiça que exercerá o direito e a justiça na terra.\n[[Jr 33,16]]Naqueles dias, o reino de Judá será salvo e Jerusalém viverá em segurança. Este é o nome que chamarão à cidade: \"O Senhor é a nossa justiça\"».","title":"Livro de Jeremias","reference_displayed":"33,14-16."},"second_reading":{"type":"reading","text":"[[1_Th 3,12]]Irmãos: O Senhor vos faça crescer e abundar na caridade uns para com os outros e para com todos, tal como nós a temos tido para convosco.\n[[1_Th 3,13]]O Senhor confirme os vossos corações numa santidade irrepreensível, diante de Deus, nosso Pai, no dia da vinda de Jesus, nosso Senhor, com todos os santos.\n[[1_Th 4,1]]Finalmente, irmãos, eis o que vos pedimos e recomendamos no Senhor Jesus: recebestes de nós instruções sobre o modo como deveis proceder para agradar a Deus, e assim estais procedendo; mas deveis progredir ainda mais.\n[[1_Th 4,2]]Conheceis bem as normas que vos demos da parte do Senhor Jesus.","title":"1.ª Carta aos Tessalonicenses","reference_displayed":"3,12-13.4,1-2."},"gospel":{"type":"gospel","text":"[[Lc 21,25]]Naquele tempo, disse Jesus aos seus discípulos: «Haverá sinais no sol, na lua e nas estrelas e, na Terra, angústia entre as nações, aterradas com o rugido e a agitação do mar.\n[[Lc 21,26]]Os homens morrerão de pavor, na expectativa do que vai suceder ao universo, pois as forças celestes serão abaladas.\n[[Lc 21,27]]Então hão de ver o Filho do homem vir numa nuvem, com grande poder e glória.\n[[Lc 21,28]]Quando estas coisas começarem a acontecer, erguei-vos e levantai a cabeça, porque a vossa libertação está próxima.\n[[Lc 21,34]]Tende cuidado convosco, não suceda que os vossos corações se tornem pesados pela intemperança, a embriaguez e as preocupações da vida, e esse dia não vos surpreenda subitamente\n[[Lc 21,35]]como uma armadilha, pois ele atingirá todos os que habitam a face da Terra.\n[[Lc 21,36]]Portanto, vigiai e orai em todo o tempo, para que possais livrar-vos de tudo o que vai acontecer e comparecer diante do Filho do homem».","title":"Evangelho segundo São Lucas","reference_displayed":"21,25-28.34-36."},"date":"2021-11-28","psalm":{"type":"psalm","text":"[[Ps 25,4b]]Mostrai-me, Senhor, os vossos caminhos,\n[[Ps 25,4c]]ensinai-me as vossas veredas.\n[[Ps 25,5a]]Guiai-me na vossa verdade e ensinai-me,\n[[Ps 25,5b]]porque Vós sois Deus, meu Salvador.\n\n[[Ps 25,8]]O Senhor é bom e reto, \r\nensina o caminho aos pecadores.\n[[Ps 25,9]]Orienta os humildes na justiça \r\ne dá-lhes a conhecer os seus caminhos.\n\n[[Ps 25,10]]Os caminhos do Senhor são misericórdia e fidelidade \r\npara os que guardam a sua aliança e os seus preceitos.\n[[Ps 25,14]]O Senhor trata com familiaridade os que O temem \r\ne dá-lhes a conhecer a sua aliança.","title":"Livro dos Salmos","reference_displayed":"25(24),4bc-5ab.8-9.10.14."}}