{"date":"2021-03-14","gospel":{"reference_displayed":"3,14-21.","type":"gospel","title":"Evangelho segundo São João","text":"[[Jn 3,14]]Naquele tempo, disse Jesus a Nicodemos: «Assim como Moisés elevou a serpente no deserto, também o Filho do homem será elevado,\n[[Jn 3,15]]para que todo aquele que acredita tenha nele a vida eterna».\n[[Jn 3,16]]Deus amou tanto o mundo que entregou o seu Filho Unigénito, para que todo o homem que acredita nele não pereça, mas tenha a vida eterna.\n[[Jn 3,17]]Porque Deus não enviou o seu Filho ao mundo para condenar o mundo, mas para que o mundo seja salvo por Ele».\n[[Jn 3,18]]Quem acredita nele não é condenado, mas quem não acredita nele já está condenado, porque não acreditou no nome do Filho Unigénito de Deus».\n[[Jn 3,19]]E a causa da condenação é esta: a luz veio ao mundo e os homens amaram mais as trevas do que a luz, porque eram más as suas obras.\n[[Jn 3,20]]Todo aquele que pratica más ações odeia a luz e não se aproxima dela, para que as suas obras não sejam denunciadas.\n[[Jn 3,21]]Mas quem pratica a verdade aproxima-se da luz, para que as suas obras sejam manifestas, pois são feitas em Deus»."},"psalm":{"reference_displayed":"137(136),1-2.3.4-5.6.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 137,1]]Sobre os rios de Babilónia nos sentámos a chorar, \r\ncom saudades de Sião.\n[[Ps 137,2]]Nos salgueiros das suas margens, \r\ndependurámos as nossas harpas.\n\n[[Ps 137,3]]Aqueles que nos levaram cativos \r\nqueriam ouvir os nossos cânticos \r\ne os nossos opressores uma canção de alegria: \r\n«Cantai-nos um cântico de Sião».\n\n[[Ps 137,4]]Como poderíamos nós cantar um cântico do Senhor \r\nem terra estrangeira?\n[[Ps 137,5]]Se eu me esquecer de ti, Jerusalém, \r\nesquecida fique a minha mão direita.\n\n[[Ps 137,6]]Apegue-se-me a língua ao paladar, \r\nse não me lembrar de ti, \r\nse não fizer de Jerusalém \r\na maior das minhas alegrias."},"first_reading":{"reference_displayed":"36,14-16.19-23.","type":"reading","title":"2.º Livro das Crónicas","text":"[[2_Ch 36,14]]Naqueles dias, todos os príncipes dos sacerdotes e o povo multiplicaram as suas infidelidades, imitando os costumes abomináveis das nações pagãs, e profanaram o templo que o Senhor tinha consagrado para Si em Jerusalém.\n[[2_Ch 36,15]]O Senhor, Deus de seus pais, desde o princípio e sem cessar, enviou-lhes mensageiros, pois queria poupar o povo e a sua própria morada.\n[[2_Ch 36,16]]Mas eles escarneciam dos mensageiros de Deus, desprezavam as suas palavras e riam-se dos profetas, a tal ponto que deixou de haver remédio, perante a indignação do Senhor contra o seu povo.\n[[2_Ch 36,19]]Os caldeus incendiaram o templo de Deus, demoliram as muralhas de Jerusalém, lançaram fogo aos seus palácios e destruíram todos os objetos preciosos.\n[[2_Ch 36,20]]O rei dos caldeus deportou para Babilónia todos os que tinham escapado ao fio da espada; e foram escravos deles e de seus filhos, até que se estabeleceu o reino dos persas.\n[[2_Ch 36,21]]Assim se cumpriu o que o Senhor anunciara pela boca de Jeremias: «Enquanto o país não descontou os seus sábados, esteve num sábado contínuo, durante todo o tempo da sua desolação, até que se completaram setenta anos».\n[[2_Ch 36,22]]No primeiro ano do reinado de Ciro, rei da Pérsia, para se cumprir a palavra do Senhor, pronunciada pela boca de Jeremias, o Senhor inspirou Ciro, rei da Pérsia, que mandou publicar, em todo o seu reino, de viva voz e por escrito, a seguinte proclamação:\n[[2_Ch 36,23]]«Assim fala Ciro, rei da Pérsia: O Senhor, Deus do Céu, deu-me todos os reinos da terra, e Ele próprio me confiou o encargo de Lhe construir um templo em Jerusalém, na terra de Judá. Quem de entre vós fizer parte do seu povo ponha-se a caminho, e que Deus esteja com ele»."},"second_reading":{"reference_displayed":"2,4-10.","type":"reading","title":"Carta aos Efésios","text":"[[Ep 2,4]]Irmãos: Deus, que é rico em misericórdia, pela grande caridade com que nos amou,\n[[Ep 2,5]]que estávamos mortos por causa dos nossos pecados, restituiu-nos à vida com Cristo – é pela graça que fostes salvos –\n[[Ep 2,6]]e com Ele nos ressuscitou e com Ele nos fez sentar nos Céus.\n[[Ep 2,7]]Assim quis mostrar aos séculos futuros a abundante riqueza da sua graça e da sua bondade para connosco, em Jesus Cristo.\n[[Ep 2,8]]De facto, é pela graça que fostes salvos, por meio da fé. A salvação não vem de vós: é dom de Deus.\n[[Ep 2,9]]Não se deve às obras: ninguém se pode gloriar.\n[[Ep 2,10]]Na verdade, nós somos obra de Deus, criados em Jesus Cristo, em vista das boas obras que Deus de antemão preparou, como caminho que devemos seguir."}}