{"gospel":{"text":"[[Mt 19,16]]Naquele tempo, aproximou-se de Jesus um jovem, que Lhe perguntou: «Mestre, que hei de fazer de bom para ter a vida eterna?».\n[[Mt 19,17]]Jesus respondeu-lhe: «Porque Me interrogas sobre o que é bom? Bom é um só. Mas se queres entrar na vida, guarda os mandamentos».\n[[Mt 19,18]]Ele perguntou: «Que mandamentos?». Jesus respondeu-lhe: «Não matarás, não cometerás adultério; não furtarás; não levantarás falso testemunho;\n[[Mt 19,19]]honra pai e mãe; ama o teu próximo como a ti mesmo».\n[[Mt 19,20]]Disse-lhe o jovem: «Tudo isso tenho eu guardado. Que me falta ainda?».\n[[Mt 19,21]]Jesus respondeu-lhe: «Se queres ser perfeito, vende o que tens e dá-o aos pobres e terás um tesouro nos Céus. Depois, vem e segue-Me».\n[[Mt 19,22]]Ao ouvir estas palavras, o jovem retirou-se entristecido, porque tinha muitos bens.","title":"Evangelho segundo São Mateus","reference_displayed":"19,16-22.","type":"gospel"},"psalm":{"text":"[[Ps 106,34]]Não exterminaram os povos, \r\ncomo o Senhor lhes tinha mandado,\n[[Ps 106,35]]Andaram com os pagãos \r\ne imitaram os seus costumes.\n\n[[Ps 106,36]]Prestaram culto aos seus ídolos, \r\nque foram para eles uma armadilha.\n[[Ps 106,37]]Imolaram aos demónios \r\nseus filhos e suas filhas.\n\n[[Ps 106,39]]Contaminaram-se com as suas próprias obras, \r\nprostituíram-se com seus crimes.\n[[Ps 106,40]]Por isso se inflamou a ira do Senhor contra o seu povo \r\ne Ele abominou a sua herança.\n\n[[Ps 106,43a]]Muitas vezes Deus os libertou, \r\nmas eles mostraram-se rebeldes nos seus caprichos\n[[Ps 106,43b]]e mergulharam sempre mais na sua maldade.\n[[Ps 106,44]]Contudo, Ele reparou na sua aflição \r\n\ne ouviu os seus lamentos.  ","title":"Livro dos Salmos","reference_displayed":"106(105),34-35.36-37.39-40.43ab.44.","type":"psalm"},"date":"2021-08-16","first_reading":{"text":"[[Jg 2,11]]Naqueles dias, os filhos de Israel procederam mal aos olhos do Senhor e prestaram culto aos ídolos.\n[[Jg 2,12]]Abandonaram o Senhor, Deus dos seus pais, que os tinha feito sair da terra do Egito, e seguiram outros deuses, dos povos vizinhos; adoraram-nos e provocaram a indignação do Senhor.\n[[Jg 2,13]]Abandonaram o Senhor e prestaram culto a Baal e a Astarté.\n[[Jg 2,14]]A ira do Senhor inflamou-se contra os israelitas. O Senhor deixou-os à mercê de salteadores, que os saquearam, entregou-os nas mãos dos inimigos que os rodeavam e a quem nunca mais puderam resistir.\n[[Jg 2,15]]Em todas as suas expedições, a mão do Senhor estava contra eles, como o Senhor tinha dito e jurado. E assim se viram na maior aflição.\n[[Jg 2,16]]Então, o Senhor suscitava juízes, que livravam os israelitas das mãos dos salteadores.\n[[Jg 2,17]]Mas eles nem sequer escutavam os juízes: prostituíam-se no culto de outros deuses e prostravam-se diante deles. Depressa se desviaram do caminho que seus pais tinham seguido, na obediência aos mandamentos do Senhor. Mas eles não os imitavam.\n[[Jg 2,18]]Quando o Senhor lhes suscitava um juiz, o Senhor estava com o juiz. Salvava-os das mãos dos inimigos durante o tempo em que o juiz vivia, porque o Senhor compadecia-Se quando eles gemiam por causa dos seus opressores e tiranos.\n[[Jg 2,19]]Mas, quando o juiz morria, voltavam a corromper-se mais do que os seus pais, seguindo outros deuses, prestando-lhes culto e prostrando-se diante deles, sem abandonarem as suas más ações nem o seu comportamento perverso.","title":"Livro dos Juízes","reference_displayed":"2,11-19.","type":"reading"}}