{"gospel":{"title":"Evangelho segundo São Marcos","reference_displayed":"16,15-18.","type":"gospel","text":"[[Mc 16,15]]Naquele tempo, Jesus apareceu aos Onze e disse-lhes: «Ide por todo o mundo e pregai o Evangelho a toda a criatura.\n[[Mc 16,16]]Quem acreditar e for batizado será salvo; mas quem não acreditar será condenado.\n[[Mc 16,17]]Eis os milagres que acompanharão os que acreditarem: expulsarão os demónios em meu nome; falarão novas línguas;\n[[Mc 16,18]]se pegarem em serpentes ou beberem veneno, não sofrerão nenhum mal; e quando impuserem as mãos sobre os doentes, eles ficarão curados»."},"date":"2021-01-25","first_reading":{"title":"Livro dos Atos dos Apóstolos","reference_displayed":"22,3-16.","text":"[[Ac 22,3]]Naqueles dias, Paulo disse ao povo: «Eu sou judeu e nasci em Tarso da Cilícia. Fui, porém, educado nesta cidade de Jerusalém e recebi na escola de Gamaliel uma formação estritamente fiel à Lei dos nossos pais. Era tão zeloso no serviço de Deus, como vós todos sois hoje.\n[[Ac 22,4]]Persegui até à morte esta nova religião, algemando e metendo na prisão homens e mulheres,\n[[Ac 22,5]]como podem testemunhar o Sumo Sacerdote e todo o Senado. Recebi até, da parte deles, cartas para os irmãos de Damasco e para lá me dirigi, com a missão de trazer algemados os que lá estivessem, a fim de serem castigados em Jerusalém.\n[[Ac 22,6]]Sucedeu, porém, que, no caminho, ao aproximar-me de Damasco, por volta do meio-dia, de repente brilhou ao redor de mim uma intensa luz vinda do céu.\n[[Ac 22,7]]Caí por terra e ouvi uma voz que me dizia: \"Saulo, Saulo, porque Me persegues?\".\n[[Ac 22,8]]Eu perguntei: \"Quem és Tu, Senhor?\". E Ele respondeu-me: \"Eu sou Jesus Nazareno, a quem tu persegues\".\n[[Ac 22,9]]Os meus companheiros viram a luz, mas não ouviram a voz que me falava.\n[[Ac 22,10]]Então perguntei: \"Que hei de fazer, Senhor?\". E o Senhor disse-me: \"Levanta-te e vai a Damasco; lá te dirão tudo o que deves fazer\".\n[[Ac 22,11]]Como eu deixei de ver, por causa do esplendor daquela luz, cheguei a Damasco guiado pelas mãos dos meus companheiros.\n[[Ac 22,12]]Entretanto, veio procurar-me certo Ananias, homem piedoso segundo a Lei e de boa fama entre todos os judeus que ali viviam.\n[[Ac 22,13]]Ele veio ao meu encontro e, ao chegar junto de mim, disse-me: \"Saulo, meu irmão, recupera a vista\". E, no mesmo instante, pude vê-lo.\n[[Ac 22,14]]Ele acrescentou: \"O Deus dos nossos pais destinou-te para conheceres a sua vontade, para veres o Justo e ouvires a voz da sua boca.\n[[Ac 22,15]]Tu serás sua testemunha diante de todos os homens, acerca do que viste e ouviste.\n[[Ac 22,16]]Agora, porque esperas? Levanta-te, recebe o batismo e purifica-te dos teus pecados, invocando o seu nome\"».","type":"reading"},"psalm":{"title":"Livro dos Salmos","reference_displayed":"117(116),1.2.","text":"[[Ps 117,1]]Louvai o Senhor, todas as nações,\r\naclamai-O, todos os povos.\n[[Ps 117,2]]É firme a sua misericórdia para connosco,\r\na fidelidade do Senhor permanece para sempre.","type":"psalm"}}