{"first_reading":{"text":"[[Dn 12,1]]Naquele tempo, surgirá Miguel, o grande chefe dos Anjos, que protege os filhos do teu povo. Será um tempo de angústia, como não terá havido até então, desde que existem nações. Mas nesse tempo, virá a salvação para o teu povo, para aqueles que estiverem inscritos no livro de Deus.\n[[Dn 12,2]]Muitos dos que dormem no pó da terra acordarão, uns para a vida eterna, outros para a vergonha e o horror eterno.\n[[Dn 12,3]]Os sábios resplandecerão como a luz do firmamento, e os que tiverem ensinado a muitos o caminho da justiça brilharão como estrelas por toda a eternidade.","title":"Livro de Daniel","type":"reading","reference_displayed":"12,1-3."},"gospel":{"text":"[[Mc 13,24]]Naquele tempo, disse Jesus aos seus discípulos: «Naqueles dias, depois de uma grande aflição, o sol escurecerá e a lua não dará a sua claridade;\n[[Mc 13,25]]as estrelas cairão do céu e as forças que há nos céus serão abaladas.\n[[Mc 13,26]]Então, hão-de ver o Filho do homem vir sobre as nuvens, com grande poder e glória.\n[[Mc 13,27]]Ele mandará os Anjos, para reunir os seus eleitos dos quatro pontos cardeais, da extremidade da terra à extremidade do céu.\n[[Mc 13,28]]Aprendei a parábola da figueira: quando os seus ramos ficam tenros e brotam as folhas, sabeis que o Verão está próximo.\n[[Mc 13,29]]Assim também, quando virdes acontecer estas coisas, sabei que o Filho do homem está perto, está mesmo à porta.\n[[Mc 13,30]]Em verdade vos digo: Não passará esta geração sem que tudo isto aconteça.\n[[Mc 13,31]]Passará o céu e a terra, mas as minhas palavras não passarão.\n[[Mc 13,32]]Quanto a esse dia e a essa hora, ninguém os conhece: nem os Anjos do Céu, nem o Filho; só o Pai».","title":"Evangelho segundo São Marcos","reference_displayed":"13,24-32.","type":"gospel"},"second_reading":{"text":"[[He 10,11]]Todo o sacerdote da antiga aliança se apresenta cada dia para exercer o seu ministério e oferecer muitas vezes os mesmos sacrifícios, que nunca poderão perdoar os pecados.\n[[He 10,12]]Cristo, ao contrário, tendo oferecido pelos pecados um único sacrifício, sentou-Se para sempre à direita de Deus,\n[[He 10,13]]esperando desde então que os seus inimigos sejam postos como escabelo dos seus pés.\n[[He 10,14]]Porque, com uma única oblação, tornou perfeitos para sempre os que Ele santifica.\n[[He 10,18]]Onde há remissão dos pecados, já não há necessidade de oblação pelo pecado.","title":"Carta aos Hebreus","type":"reading","reference_displayed":"10,11-14.18."},"date":"2021-11-14","psalm":{"text":"[[Ps 16,5]]Senhor, porção da minha herança e do meu cálice, \r\nestá nas vossas mãos o meu destino.\n[[Ps 16,8]]O Senhor está sempre na minha presença, \r\ncom Ele a meu lado não vacilarei.\n\n[[Ps 16,9]]Por isso o meu coração se alegra e a minha alma exulta, \r\ne até o meu corpo descansa tranquilo.\n[[Ps 16,10]]Vós não abandonareis a minha alma \r\nna mansão dos mortos, \r\n\nnem deixareis o vosso fiel conhecer a corrupção.\n[[Ps 16,11]]Dar-me-eis a conhecer os caminhos da vida, \r\nalegria plena em vossa presença, \r\ndelícias eternas à vossa direita.","title":"Livro dos Salmos","reference_displayed":"16(15),5.8.9-10.11.","type":"psalm"}}