{"date":"2021-10-03","second_reading":{"reference_displayed":"2,9-11.","type":"reading","title":"Carta aos Hebreus","text":"[[He 2,9]]Irmãos: Jesus, que, por um pouco, foi inferior aos anjos, vemo-lo agora coroado de glória e de honra por causa da morte que sofreu, pois era necessário que, pela graça de Deus, experimentasse a morte em proveito de todos.\n[[He 2,10]]Convinha, na verdade, que Deus, origem e fim de todas as coisas, querendo conduzir muitos filhos para a sua glória, levasse à glória perfeita, pelo sofrimento, o Autor da salvação.\n[[He 2,11]]Pois Aquele que santifica e os que são santificados procedem todos de um só. Por isso não Se envergonha de lhes chamar irmãos."},"first_reading":{"title":"Livro do Génesis","type":"reading","text":"[[Gn 2,18]]Disse o Senhor Deus: «Não é bom que o homem esteja só: vou dar-lhe uma auxiliar semelhante a ele».\n[[Gn 2,19]]Então o Senhor Deus, depois de ter formado da terra todos os animais do campo e todas as aves do céu, conduziu-os até junto do homem, para ver como ele os chamaria, a fim de que todos os seres vivos fossem conhecidos pelo nome que o homem lhes desse.\n[[Gn 2,20]]O homem chamou pelos seus nomes todos os animais domésticos, todas as aves do céu e todos os animais do campo. Mas não encontrou uma auxiliar semelhante a ele.\n[[Gn 2,21]]Então o Senhor Deus fez descer sobre o homem um sono profundo e, enquanto ele dormia, tirou-lhe uma costela, fazendo crescer a carne em seu lugar.\n[[Gn 2,22]]Da costela do homem o Senhor Deus formou a mulher e apresentou-a ao homem.\n[[Gn 2,23]]Ao vê-la, o homem exclamou: «Esta é realmente osso dos meus ossos e carne da minha carne. Chamar-se-á mulher, porque foi tirada do homem».\n[[Gn 2,24]]Por isso, o homem deixará pai e mãe, para se unir à sua esposa, e os dois serão uma só carne.","reference_displayed":"2,18-24."},"psalm":{"text":"[[Ps 128,1]]Feliz de ti, que temes o Senhor \r\ne andas nos seus caminhos.\n[[Ps 128,2]]Comerás do trabalho das tuas mãos, \r\nserás feliz e tudo te correrá bem.\n\n[[Ps 128,3]]Tua esposa será como videira fecunda \r\nno íntimo do teu lar; \r\nteus filhos serão como ramos de oliveira \r\nao redor da tua mesa.\n\n[[Ps 128,4]]Assim será abençoado o homem que teme o Senhor.\n[[Ps 128,5]]De Sião te abençoe o Senhor: \r\nvejas a prosperidade de Jerusalém \r\ntodos os dias da tua vida\n[[Ps 128,6]]e possas ver os filhos dos teus filhos. \r\n\nPaz a Israel.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"128(127),1-2.3.4-5.6."},"gospel":{"text":"[[Mc 10,2]]Naquele tempo, aproximaram-se de Jesus uns fariseus, que, para O porem à prova, perguntaram-Lhe: «Pode um homem repudiar a sua mulher?».\n[[Mc 10,3]]Jesus disse-lhes: «Que vos ordenou Moisés?».\n[[Mc 10,4]]Eles responderam: «Moisés permitiu que se passasse um certificado de divórcio para se repudiar a mulher».\n[[Mc 10,5]]Jesus disse-lhes: «Foi por causa da dureza do vosso coração que ele vos deixou essa lei.\n[[Mc 10,6]]Mas, no princípio da criação, \"Deus fê-los homem e mulher.\n[[Mc 10,7]]Por isso, o homem deixará pai e mãe para se unir à sua esposa,\n[[Mc 10,8]]e os dois serão uma só carne\". Deste modo, já não são dois, mas uma só carne.\n[[Mc 10,9]]Portanto, não separe o homem o que Deus uniu».\n[[Mc 10,10]]Em casa, os discípulos interrogaram-no de novo sobre este assunto.\n[[Mc 10,11]]Jesus disse-lhes então: «Quem repudiar a sua mulher e casar com outra, comete adultério contra a primeira.\n[[Mc 10,12]]E se a mulher repudiar o seu marido e casar com outro, comete adultério».\n[[Mc 10,13]]Apresentaram a Jesus umas crianças para que Ele lhes tocasse, mas os discípulos afastavam-nas.\n[[Mc 10,14]]Jesus, ao ver isto, indignou-Se e disse-lhes: «Deixai vir a Mim as criancinhas, não as estorveis: dos que são como elas é o reino de Deus.\n[[Mc 10,15]]Em verdade vos digo: Quem não acolher o reino de Deus como uma criança não entrará nele».\n[[Mc 10,16]]E, abraçando-as, começou a abençoá-las, impondo as mãos sobre elas.","type":"gospel","title":"Evangelho segundo São Marcos","reference_displayed":"10,2-16."}}