{"gospel":{"text":"[[Mc 4,1]]Naquele tempo, Jesus começou a ensinar de novo à beira mar. Veio reunir-se junto dele tão grande multidão que teve de subir para um barco e sentar-Se, enquanto a multidão ficava em terra, junto ao mar.\n[[Mc 4,2]]Ensinou-lhes então muitas coisas em parábolas. E dizia-lhes no seu ensino:\n[[Mc 4,3]]«Escutai: Saiu o semeador a semear.\n[[Mc 4,4]]Enquanto semeava, uma parte da semente caiu à beira do caminho; vieram as aves e comeram-na.\n[[Mc 4,5]]Outra parte caiu em terreno pedregoso, onde não havia muita terra; logo brotou, porque a terra não era funda.\n[[Mc 4,6]]Mas, quando o sol nasceu, queimou-se e, como não tinha raiz, secou.\n[[Mc 4,7]]Outra parte caiu entre espinhos; os espinhos cresceram e sufocaram-na e não deu fruto.\n[[Mc 4,8]]Outras sementes caíram em boa terra e começaram a dar fruto, que vingou e cresceu, produzindo trinta, sessenta e cem por um».\n[[Mc 4,9]]E Jesus acrescentava: «Quem tem ouvidos para ouvir, oiça».\n[[Mc 4,10]]Quando ficou só, os que O seguiam e os Doze começaram a interrogá-lo acerca das parábolas.\n[[Mc 4,11]]Jesus respondeu-lhes: «A vós foi dado a conhecer o mistério do Reino de Deus, mas aos de fora tudo se lhes propõe em parábolas,\n[[Mc 4,12]]para que, ao olhar, olhem e não vejam, ao ouvir, oiçam e não compreendam; senão, convertiam-se e seriam perdoados».\n[[Mc 4,13]]Disse-lhes ainda: «Se não compreendeis esta parábola, como haveis de compreender as outras parábolas?\n[[Mc 4,14]]O semeador semeia a palavra.\n[[Mc 4,15]]Os que estão à beira do caminho, onde a palavra foi semeada, são aqueles que a ouvem, mas logo vem Satanás e tira a palavra semeada neles.\n[[Mc 4,16]]Os que recebem a semente em terreno pedregoso são aqueles que, ao ouvirem a palavra, logo a recebem com alegria;\n[[Mc 4,17]]mas não têm raiz em si próprios, são inconstantes, e, ao chegar a tribulação ou a perseguição por causa da palavra, sucumbem imediatamente.\n[[Mc 4,18]]Outros há que recebem a semente entre espinhos. Esses ouvem a palavra,\n[[Mc 4,19]]mas os cuidados do mundo, a sedução das riquezas e todas as outras ambições entram neles e sufocam a palavra, que fica sem dar fruto.\n[[Mc 4,20]]E os que receberam a palavra em boa terra são aqueles que ouvem a palavra, a aceitam e frutificam, dando trinta, sessenta ou cem por um».","reference_displayed":"4,1-20.","type":"gospel","title":"Evangelho segundo São Marcos"},"date":"2021-01-27","first_reading":{"title":"Carta aos Hebreus","reference_displayed":"10,11-18.","type":"reading","text":"[[He 10,11]]Todo o sacerdote da antiga aliança se apresenta cada dia para exercer o seu ministério e oferecer muitas vezes os mesmos sacrifícios, que nunca poderão perdoar os pecados.\n[[He 10,12]]Cristo, ao contrário, tendo oferecido pelos pecados um único sacrifício, sentou-Se para sempre à direita de Deus,\n[[He 10,13]]esperando desde então que os seus inimigos sejam postos como escabelo dos seus pés.\n[[He 10,14]]Porque, com uma única oblação, tornou perfeitos para sempre os que Ele santifica.\n[[He 10,15]]O Espírito Santo também no-lo confirma, porque, depois de ter declarado:\n[[He 10,16]]Esta é a aliança que estabelecerei com eles, depois daqueles dias, o Senhor acrescenta: «Hei de imprimir as minhas leis no seu coração e gravá-las no seu espírito\n[[He 10,17]]e não Me recordarei mais dos seus pecados e iniquidades».\n[[He 10,18]]Onde há remissão dos pecados, já não há necessidade de oblação pelo pecado."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"110(109),1.2.3.4.","type":"psalm","text":"[[Ps 110,1]]Disse o Senhor ao meu Senhor:\r\n«Senta-te à minha direita,\r\naté que Eu faça de teus inimigos escabelo de teus pés.\n\n[[Ps 110,2]]O Senhor estenderá de Sião\r\no cetro do teu poder\r\ne tu dominarás no meio dos teus inimigos.\n\n[[Ps 110,3]]A ti pertence a realeza desde o dia em que nasceste,\r\nnos esplendores da santidade,\r\nantes da aurora, como orvalho, Eu te gerei».\n\n[[Ps 110,4]]O Senhor jurou e não Se arrependerá:\r\n«Tu és sacerdote para sempre,\r\nsegundo a ordem de Melquisedec»."}}