{"date":"2021-08-14","first_reading":{"type":"reading","text":"[[Jos 24,14]]Naqueles dias, Josué falou ao povo, dizendo: «Temei o Senhor, servi-O com retidão e fidelidade. Afastai os deuses que os vossos pais serviram para lá do rio Eufrates e no Egito, e servi o Senhor.\n[[Jos 24,15]]Se não vos agrada servir o Senhor, escolhei hoje a quem quereis servir: se os deuses que os vossos pais serviram no outro lado do rio, se os deuses dos amorreus, em cuja terra habitais. Eu e a minha família serviremos o Senhor».\n[[Jos 24,16]]Mas o povo respondeu: «Longe de nós abandonar o Senhor para servir outros deuses;\n[[Jos 24,17]]porque o Senhor é o nosso Deus, que nos fez sair, a nós e a nossos pais, da terra do Egito, da casa da escravidão. Foi Ele que, diante dos nossos olhos, realizou tão grandes prodígios e nos protegeu durante o caminho que percorremos entre os povos por onde passámos.\n[[Jos 24,18]]Foi o Senhor que expulsou da nossa frente todas as nações e os amorreus que habitavam nesta terra. Também nós queremos servir o Senhor, porque Ele é o nosso Deus».\n[[Jos 24,19]]Então, Josué disse ao povo: «Vós não podereis servir o Senhor, porque Ele é um Deus santo, um Deus zeloso, que não suportará as vossas transgressões e os vossos pecados.\n[[Jos 24,20]]Se abandonardes o Senhor para servir deuses estranhos, Ele voltar-Se-á contra vós e, depois de ter sido o vosso benfeitor, vos fará mal e vos exterminará».\n[[Jos 24,21]]O povo respondeu a Josué: «Não. Nós queremos servir o Senhor».\n[[Jos 24,22]]E Josué disse ao povo: «Sois testemunhas contra vós mesmos de que escolhestes servir o Senhor». Eles responderam: «Somos testemunhas».\n[[Jos 24,23]]Josué acrescentou: «Então, afastai do meio de vós os deuses estranhos e voltai os vossos corações para o Senhor, Deus de Israel».\n[[Jos 24,24]]O povo respondeu a Josué: «Serviremos o Senhor, nosso Deus, e obedeceremos à sua voz».\n[[Jos 24,25]]Naquele dia, Josué fez uma aliança com o povo e deu-lhe em Siquém leis e preceitos.\n[[Jos 24,26]]Depois, escreveu essas palavras no livro da lei de Deus. Tomou uma grande pedra e levantou-a ali como monumento, debaixo do carvalho que estava no santuário do Senhor.\n[[Jos 24,27]]Josué disse a todo o povo: «Esta pedra nos servirá de testemunha, porque ouviu todas as palavras que o Senhor nos disse. Será uma testemunha contra vós, se renegardes o vosso Deus».\n[[Jos 24,28]]Por fim, Josué despediu o povo e cada um voltou para a sua herança.\n[[Jos 24,29]]Algum tempo depois, Josué, filho de Nun e servo do Senhor, morreu, com cento e dez anos de idade.","reference_displayed":"24,14-29.","title":"Livro de Josué"},"psalm":{"type":"psalm","text":"[[Ps 16,1]]Defendei-me, Senhor; Vós sois o meu refúgio.\n[[Ps 16,2a]]Digo ao Senhor: Vós sois o meu Deus.\n[[Ps 16,5]]Senhor, porção da minha herança e do meu cálice, \r\nestá nas vossas mãos o meu destino.\n\n[[Ps 16,7]]Bendigo o Senhor por me ter aconselhado, \r\naté de noite me inspira interiormente.\n[[Ps 16,8]]O Senhor está sempre na minha presença, \r\ncom Ele a meu lado não vacilarei.\n\n[[Ps 16,11]]Dar-me-eis a conhecer os caminhos da vida, \r\nalegria plena em vossa presença, \r\ndelícias eternas à vossa direita.","reference_displayed":"16(15),1-2a.5.7-8.11.","title":"Livro dos Salmos"},"gospel":{"type":"gospel","text":"[[Mt 19,13]]Naquele tempo, apresentaram umas crianças a Jesus, para que lhes impusesse as mãos e orasse sobre elas. Mas os discípulos afastavam-nas.\n[[Mt 19,14]]Então Jesus disse: «Deixai que as crianças se aproximem de Mim; não as estorveis. Dos que são como elas é o reino dos Céus».\n[[Mt 19,15]]A seguir, impôs as mãos sobre as crianças e partiu dali.","reference_displayed":"19,13-15.","title":"Evangelho segundo São Mateus"}}