{"first_reading":{"title":"Livro da Sabedoria","text":"[[Sg 13,1]]Todos os homens que vivem na ignorância de Deus são verdadeiramente insensatos, porque, pelos bens visíveis, não foram capazes de conhecer Aquele que é, nem reconheceram o Artífice, pela consideração das suas obras.\n[[Sg 13,2]]Mas foi o fogo, o vento, o ar ligeiro, o ciclo dos astros, a água impetuosa ou os luzeiros do céu que eles tomaram como deuses e senhores do mundo.\n[[Sg 13,3]]Se, fascinados pela beleza das coisas, as tomaram por deuses, reconheçam quanto é mais excelente o seu Senhor, pois foi o Autor da beleza que as criou.\n[[Sg 13,4]]Se o que os impressionou foi a sua força e energia, compreendam quanto é mais poderoso Aquele que as fez.\n[[Sg 13,5]]Porque a grandeza e a beleza das criaturas, conduzem, por analogia, à contemplação do seu Autor.\n[[Sg 13,6]]Contudo, esses homens incorrem apenas em ligeira censura, porque talvez se extraviem, buscando a Deus e desejando encontrá-lo:\n[[Sg 13,7]]ocupados na investigação das suas obras, deixam-se seduzir pelas aparências, pois são belas as coisas que vêm.\n[[Sg 13,8]]Mas nem esses têm desculpa:\n[[Sg 13,9]]se conseguiram obter tanta ciência que podem examinar o mundo, como não encontraram mais depressa o Senhor do mundo?","reference_displayed":"13,1-9.","type":"reading"},"gospel":{"type":"gospel","text":"[[Lc 17,26]]Naquele tempo, disse Jesus aos seus discípulos: «Como sucedeu nos dias de Noé, assim será também nos dias do Filho do homem:\n[[Lc 17,27]]Comiam e bebiam, casavam e davam-se em casamento, até ao dia em que Noé entrou na arca. Então veio o dilúvio, que os fez perecer a todos.\n[[Lc 17,28]]Do mesmo modo sucedeu nos dias de Lot: Comiam e bebiam, compravam e vendiam, plantavam e construíam.\n[[Lc 17,29]]Mas no dia em que Lot saiu de Sodoma, Deus mandou do céu uma chuva de fogo e enxofre, que os fez perecer a todos.\n[[Lc 17,30]]Assim será no dia em que Se manifestar o Filho do homem.\n[[Lc 17,31]]Nesse dia, quem estiver no terraço e tiver coisas em casa não desça para as tirar; e quem estiver no campo não volte atrás.\n[[Lc 17,32]]Lembrai-vos da mulher de Lot.\n[[Lc 17,33]]Quem procurar salvar a vida há de perdê-la e quem a perder há de salvá-la.\n[[Lc 17,34]]Eu vos digo que, nessa noite, estarão dois num leito: um será tomado e o outro deixado;\n[[Lc 17,35]]estarão duas mulheres a moer juntamente: uma será tomada e a outra deixada.\n[[Lc 17,36]]Dois homens estarão no campo: um será tomado e outro será deixado».\n[[Lc 17,37]]Então os discípulos perguntaram a Jesus: «Senhor, onde será isto?». Ele respondeu-lhes: «Onde estiver o corpo, aí se juntarão os abutres».","reference_displayed":"17,26-37.","title":"Evangelho segundo São Lucas"},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 19,2]]Os céus proclamam a glória de Deus \r\ne o firmamento anuncia a obra das suas mãos.\n[[Ps 19,3]]O dia transmite ao outro esta mensagem \r\ne a noite a dá a conhecer à outra noite.\n\n[[Ps 19,4]]Não são palavras nem linguagem \r\ncujo sentido se não perceba.\n[[Ps 19,5]]O seu eco ressoou por toda a Terra \r\ne a sua notícia até aos confins do mundo.","reference_displayed":"19(18),2-3.4-5.","type":"psalm"},"date":"2021-11-12"}