{"date":"2021-03-28","second_reading":{"text":"[[Ph 2,6]]Cristo Jesus, que era de condição divina, não Se valeu da sua igualdade com Deus,\n[[Ph 2,7]]mas aniquilou-Se a Si próprio. Assumindo a condição de servo, tornou-Se semelhante aos homens. Aparecendo como homem,\n[[Ph 2,8]]humilhou-Se ainda mais, obedecendo até à morte, e morte de cruz.\n[[Ph 2,9]]Por isso, Deus O exaltou e Lhe deu um nome que está acima de todos os nomes,\n[[Ph 2,10]]para que ao nome de Jesus todos se ajoelhem, no Céu, na Terra e nos abismos,\n[[Ph 2,11]]e toda a língua proclame que Jesus Cristo é o Senhor, para glória de Deus Pai.","title":"Carta aos Filipenses","reference_displayed":"2,6-11.","type":"reading"},"gospel":{"text":"[[Mc 14,1]]Faltavam dois dias para a festa da Páscoa e dos Ázimos, e os príncipes dos sacerdotes e os escribas procuravam maneira de se apoderarem de Jesus à traição, para Lhe darem a morte.\n[[Mc 14,2]]Mas diziam: «Durante a festa, não, para que não haja algum tumulto entre o povo».\n[[Mc 14,3]]Jesus encontrava-Se em Betânia, em casa de Simão, o Leproso, e, estando à mesa, veio uma mulher que trazia um vaso de alabastro com perfume de nardo puro de alto preço. Partiu o vaso de alabastro e derramou-o sobre a cabeça de Jesus.\n[[Mc 14,4]]Alguns indignaram-se e diziam entre si: «Para que foi esse desperdício de perfume?\n[[Mc 14,5]]Podia vender-se por mais de duzentos denários e dar o dinheiro aos pobres». E censuravam a mulher com aspereza.\n[[Mc 14,6]]Mas Jesus disse: «Deixai-a. Porque estais a importuná-la? Ela fez uma boa ação para comigo.\n[[Mc 14,7]]Na verdade, sempre tereis os pobres convosco e, quando quiserdes, podereis fazer-lhes bem; mas a Mim, nem sempre Me tereis.\n[[Mc 14,8]]Ela fez o que estava ao seu alcance: ungiu de antemão o meu corpo para a sepultura.\n[[Mc 14,9]]Em verdade vos digo, onde quer que se proclamar o Evangelho, pelo mundo inteiro, dir-se-á também em sua memória o que ela fez».\n[[Mc 14,10]]Então, Judas Iscariotes, um dos Doze, foi ter com os príncipes dos sacerdotes para lhes entregar Jesus.\n[[Mc 14,11]]Quando o ouviram, alegraram-se e prometeram dar-lhe dinheiro. E ele procurava uma oportunidade para entregar Jesus.\n[[Mc 14,12]]No primeiro dia dos Ázimos, em que se imolava o cordeiro pascal, os discípulos perguntaram a Jesus: «Onde queres que façamos os preparativos para comer a Páscoa?».\n[[Mc 14,13]]Jesus enviou dois discípulos e disse-lhes: «Ide à cidade. Virá ao vosso encontro um homem com uma bilha de água. Segui-o\n[[Mc 14,14]]e, onde ele entrar, dizei ao dono da casa: \"O Mestre pergunta: onde está a sala, em que hei de comer a Páscoa com os meus discípulos?\".\n[[Mc 14,15]]Ele vos mostrará uma grande sala no andar superior, alcatifada e pronta. Preparai-nos lá o que é preciso».\n[[Mc 14,16]]Os discípulos partiram e foram à cidade. Encontraram tudo como Jesus lhes tinha dito e prepararam a Páscoa.\n[[Mc 14,17]]Ao cair da tarde, chegou Jesus com os Doze.\n[[Mc 14,18]]Enquanto estavam à mesa e comiam, Jesus disse: «Em verdade vos digo: um de vós, que está comigo à mesa, há de entregar-Me».\n[[Mc 14,19]]Eles começaram a entristecer-se e a dizer um após outro: «Serei eu?».\n[[Mc 14,20]]Jesus respondeu-lhes: «É um dos Doze, que mete comigo a mão no prato.\n[[Mc 14,21]]O Filho do homem vai partir, como está escrito a seu respeito, mas ai daquele por quem o Filho do homem vai ser traído! Teria sido melhor para esse homem não ter nascido».\n[[Mc 14,22]]Enquanto comiam, Jesus tomou o pão, recitou a bênção e partiu-o, deu-o aos discípulos e disse: «Tomai: isto é o meu corpo».\n[[Mc 14,23]]Depois tomou um cálice, deu graças e entregou-lho. E todos beberam dele.\n[[Mc 14,24]]Disse Jesus: «Este é o meu sangue, o sangue da nova aliança, derramado pela multidão dos homens.\n[[Mc 14,25]]Em verdade vos digo, não voltarei a beber do fruto da videira, até ao dia em que beberei do vinho novo no Reino de Deus».\n[[Mc 14,26]]Cantaram os salmos e saíram para o monte das Oliveiras.\n[[Mc 14,27]]Disse-lhes Jesus: «Todos vós Me abandonareis, como está escrito: \"Ferirei o pastor e dispersar-se-ão as ovelhas\".\n[[Mc 14,28]]Mas, depois de ressuscitar, irei à vossa frente para a Galileia».\n[[Mc 14,29]]Disse-Lhe Pedro: «Embora todos Te abandonem, eu não».\n[[Mc 14,30]]Jesus respondeu-lhe: «Em verdade te digo, hoje, esta mesma noite, antes de o galo cantar duas vezes, três vezes Me negarás».\n[[Mc 14,31]]Mas Pedro continuava a insistir: «Ainda que tenha de morrer contigo, não Te negarei». E todos afirmaram o mesmo.\n[[Mc 14,32]]Entretanto, chegaram a uma propriedade chamada Getsémani, e Jesus disse aos seus discípulos:\n[[Mc 14,33]]«Ficai aqui, enquanto Eu vou orar». Tomou consigo Pedro, Tiago e João, e começou a sentir pavor e angústia. Disse-lhes então:\n[[Mc 14,34]]«A minha alma está numa tristeza de morte. Ficai aqui e vigiai».\n[[Mc 14,35]]Adiantando-Se um pouco, caiu por terra e orou para que, se fosse possível, se afastasse dele aquela hora. Jesus dizia:\n[[Mc 14,36]]«Abba, Pai, tudo Te é possível. Afasta de Mim este cálice. Contudo, não se faça o que Eu quero, mas o que Tu queres».\n[[Mc 14,37]]Depois, foi ter com os discípulos, encontrou-os a dormir e disse a Pedro: «Simão, estás a dormir? Não pudeste vigiar uma hora?\n[[Mc 14,38]]Vigiai e orai, para não entrardes em tentação. O espírito está pronto, mas a carne é fraca».\n[[Mc 14,39]]Afastou-Se de novo e orou, dizendo as mesmas palavras.\n[[Mc 14,40]]Voltou novamente e encontrou-os a dormir, porque tinham os olhos pesados e não sabiam que responder.\n[[Mc 14,41]]Jesus voltou pela terceira vez e disse-lhes: «Dormi agora e descansai... Chegou a hora: o Filho do homem vai ser entregue às mãos dos pecadores.\n[[Mc 14,42]]Levantai-vos. Vamos. Já se aproxima aquele que Me vai entregar».\n[[Mc 14,43]]Ainda Jesus estava a falar, quando apareceu Judas, um dos Doze, e com ele uma grande multidão, com espadas e varapaus, enviada pelos príncipes dos sacerdotes, pelos escribas e os anciãos.\n[[Mc 14,44]]O traidor tinha-lhes dado este sinal: «Aquele que eu beijar, é esse mesmo. Prendei-O e levai-O bem seguro».\n[[Mc 14,45]]Logo que chegou, aproximou-se de Jesus e beijou-O, dizendo: «Mestre».\n[[Mc 14,46]]Então deitaram-Lhe as mãos e prenderam-no.\n[[Mc 14,47]]Um dos presentes puxou da espada e feriu o servo do sumo sacerdote, cortando-lhe uma orelha.\n[[Mc 14,48]]Jesus tomou a palavra e disse-lhes: «Vós saístes com espadas e varapaus para Me prender, como se fosse um salteador.\n[[Mc 14,49]]Todos os dias Eu estava no meio de vós, a ensinar no Templo, e não Me prendestes! Mas é para se cumprirem as Escrituras».\n[[Mc 14,50]]Então os discípulos deixaram-no e fugiram todos.\n[[Mc 14,51]]Seguiu-O um jovem, envolto apenas num lençol. Agarraram-no,\n[[Mc 14,52]]mas ele, largando o lençol, fugiu nu.\n[[Mc 14,53]]Levaram então Jesus à presença do sumo sacerdote, onde se reuniram todos os príncipes dos sacerdotes, os anciãos e os escribas.\n[[Mc 14,54]]Pedro, que O seguira de longe, até ao interior do palácio do sumo sacerdote, estava sentado com os guardas, a aquecer-se ao lume.\n[[Mc 14,55]]Entretanto, os príncipes dos sacerdotes e todo o Sinédrio procuravam um testemunho contra Jesus para Lhe dar a morte, mas não o encontravam.\n[[Mc 14,56]]Muitos testemunhavam falsamente contra Ele, mas os seus depoimentos não eram concordes.\n[[Mc 14,57]]Levantaram-se então alguns, para proferir contra Ele este falso testemunho:\n[[Mc 14,58]]«Ouvimo-lo dizer: \"Destruirei este Templo feito pelos homens e em três dias construirei outro, que não será feito pelos homens\"».\n[[Mc 14,59]]Mas nem assim o depoimento deles era concorde.\n[[Mc 14,60]]Então o sumo sacerdote levantou-se no meio de todos e perguntou a Jesus: «Não respondes nada ao que eles depõem contra Ti?».\n[[Mc 14,61]]Mas Jesus continuava calado e nada respondeu. O sumo sacerdote voltou a interrogá-lo: «És Tu o Messias, Filho do Deus bendito?».\n[[Mc 14,62]]Jesus respondeu: «Eu Sou. E vós vereis o Filho do homem sentado à direita do Todo-poderoso vir sobre as nuvens do céu».\n[[Mc 14,63]]O sumo sacerdote rasgou as vestes e disse: «Que necessidade temos ainda de testemunhas?\n[[Mc 14,64]]Ouvistes a blasfémia. Que vos parece?». Todos sentenciaram que Jesus era réu de morte.\n[[Mc 14,65]]Depois, alguns começaram a cuspir-Lhe, a tapar-Lhe o rosto com um véu e a dar-Lhe punhadas, dizendo: «Adivinha». E os guardas davam-Lhe bofetadas.\n[[Mc 14,66]]Pedro estava em baixo, no pátio, quando chegou uma das criadas do sumo sacerdote.\n[[Mc 14,67]]Ao vê-lo a aquecer-se, olhou-o de frente e disse-lhe: «Tu também estavas com Jesus, o Nazareno».\n[[Mc 14,68]]Mas ele negou: «Não sei nem entendo o que dizes». Depois saiu para o vestíbulo, e o galo cantou.\n[[Mc 14,69]]A criada, vendo-o de novo, começou a dizer aos presentes: «Este é um deles».\n[[Mc 14,70]]Mas ele negou segunda vez. Pouco depois, os presentes diziam também a Pedro: «Na verdade, tu és deles, pois também és galileu».\n[[Mc 14,71]]Mas ele começou a dizer imprecações e a jurar: «Não conheço esse homem de quem falais».\n[[Mc 14,72]]E logo o galo cantou pela segunda vez. Então, Pedro lembrou-se do que Jesus lhe tinha dito: «Antes de o galo cantar duas vezes, três vezes Me negarás». E desatou a chorar.\n[[Mc 15,1]]Logo de manhã, os sumos sacerdotes reuniram-se em conselho com os anciãos e os doutores da Lei e todo o Sinédrio; e, tendo manietado Jesus, levaram-no e entregaram-no a Pilatos.\n[[Mc 15,2]]Perguntou-lhe Pilatos: «És Tu o Rei dos Judeus?». Jesus respondeu-lhe: «Tu o dizes».\n[[Mc 15,3]]Os sumos sacerdotes acusavam-no de muitas coisas.\n[[Mc 15,4]]Pilatos interrogou-O de novo, dizendo: «Não respondes nada? Vê de quantas coisas és acusado!».\n[[Mc 15,5]]Mas Jesus nada mais respondeu, de modo que Pilatos estava estupefacto.\n[[Mc 15,6]]Ora, em cada festa, Pilatos costumava soltar-lhes um preso que eles pedissem.\n[[Mc 15,7]]Havia um, chamado Barrabás, preso com os insurrectos que tinham cometido um assassínio durante a revolta.\n[[Mc 15,8]]A multidão chegou e começou a pedir-lhe o que ele costumava conceder.\n[[Mc 15,9]]Pilatos, respondendo, disse: «Quereis que vos solte o Rei dos judeus?».\n[[Mc 15,10]]Porque sabia que era por inveja que os sumos sacerdotes O tinham entregado.\n[[Mc 15,11]]Os sumos sacerdotes, porém, instigaram a multidão a pedir que lhes soltasse, de preferência, Barrabás.\n[[Mc 15,12]]Tomando novamente a palavra, Pilatos disse-lhes: «Então que quereis que faça daquele a quem chamais Rei dos judeus?».\n[[Mc 15,13]]Eles gritaram novamente: «Crucifica-O!».\n[[Mc 15,14]]Pilatos insistiu: «Que fez Ele de mal?». Mas eles gritaram ainda mais: «Crucifica-o!».\n[[Mc 15,15]]Pilatos, desejando agradar à multidão, soltou-lhes Barrabás; e, depois de mandar flagelar Jesus, entregou-O para ser crucificado.\n[[Mc 15,16]]Os soldados levaram-no para dentro do pátio, isto é, para o pretório, e convocaram toda a coorte.\n[[Mc 15,17]]Revestiram-no com um manto de púrpura e puseram-Lhe na cabeça uma coroa de espinhos que haviam tecido.\n[[Mc 15,18]]Depois começaram a saudá-lo: «Salve, Rei dos judeus!».\n[[Mc 15,19]]Batiam-Lhe na cabeça com uma cana, cuspiam-Lhe e, dobrando os joelhos, prostravam-se diante dele.\n[[Mc 15,20]]Depois de O terem escarnecido, tiraram-Lhe o manto de púrpura e vestiram-Lhe as suas roupas. Em seguida levaram-no dali para O crucificarem.\n[[Mc 15,21]]Para Lhe levar a cruz, requisitaram um homem que passava por ali ao regressar dos campos, um tal Simão de Cirene, pai de Alexandre e de Rufo.\n[[Mc 15,22]]E conduziram-no ao lugar do Gólgota, que quer dizer «lugar do crânio».\n[[Mc 15,23]]Queriam dar-Lhe vinho misturado com mirra, mas Ele não quis beber.\n[[Mc 15,24]]Depois, crucificaram-no e repartiram entre si as suas vestes, tirando-as à sorte, para ver o que cabia a cada um.\n[[Mc 15,25]]Eram umas nove horas da manhã, quando O crucificaram.\n[[Mc 15,26]]Na inscrição com a condenação, lia-se: «O Rei dos judeus».\n[[Mc 15,27]]Com Ele crucificaram dois ladrões, um à sua direita e o outro à sua esquerda.\n[[Mc 15,28]]Deste modo, cumpriu-se a passagem da Escritura que diz: «Foi contado entre os malfeitores».\n[[Mc 15,29]]Os que passavam injuriavam-no e, abanando a cabeça, diziam: «Olha o que destrói o Templo e o reconstrói em três dias!\n[[Mc 15,30]]Salva-Te a Ti mesmo, descendo da cruz!».\n[[Mc 15,31]]Da mesma forma, os sumos sacerdotes e os doutores da Lei troçavam dele entre si: «Salvou os outros mas não pode salvar-se a si mesmo!\n[[Mc 15,32]]O Messias, o Rei de Israel! Desça agora da cruz para nós vermos e acreditarmos!». Até os que estavam crucificados com Ele O injuriavam.\n[[Mc 15,33]]Ao chegar o meio-dia, fez-se trevas por toda a Terra, até às três da tarde.\n[[Mc 15,34]]E às três da tarde, Jesus exclamou em alta voz: «Eloí, Eloí, lemá sabachtáni?», que quer dizer: «Meu Deus, meu Deus, porque Me abandonaste?».\n[[Mc 15,35]]Ao ouvi-lo, alguns que estavam ali disseram: «Está a chamar por Elias!».\n[[Mc 15,36]]Um deles correu a embeber uma esponja em vinagre, pô-la numa cana e deu-lhe de beber, dizendo: «Esperemos, a ver se Elias vem tirá-lo dali».\n[[Mc 15,37]]Mas Jesus, com um grito forte, expirou.\n[[Mc 15,38]]E o véu do Templo rasgou-se em dois, de alto a baixo.\n[[Mc 15,39]]O centurião que estava em frente dele, ao vê-lo expirar daquela maneira, disse: «Verdadeiramente este homem era Filho de Deus!».\n[[Mc 15,40]]Também ali estavam algumas mulheres a contemplar de longe; entre elas, Maria de Magdala, Maria, mãe de Tiago Menor e de José, e Salomé,\n[[Mc 15,41]]que O seguiam e serviam quando Ele estava na Galileia; e muitas outras, que tinham subido com Ele a Jerusalém.\n[[Mc 15,42]]Ao cair da tarde, visto ser a Preparação, isto é, véspera do sábado,\n[[Mc 15,43]]José de Arimateia, respeitável membro do Conselho que também esperava o Reino de Deus, foi corajosamente procurar Pilatos e pediu-lhe o corpo de Jesus.\n[[Mc 15,44]]Pilatos espantou-se por Ele já estar morto e, mandando chamar o centurião, perguntou-lhe se já tinha morrido há muito.\n[[Mc 15,45]]Informado pelo centurião, Pilatos ordenou que o corpo fosse entregue a José.\n[[Mc 15,46]]Este, depois de comprar um lençol, desceu o corpo da cruz e envolveu-o nele. Em seguida, depositou-o num sepulcro cavado na rocha e rolou uma pedra sobre a entrada do sepulcro.\n[[Mc 15,47]]Maria de Magdala e Maria, mãe de José, observavam onde O depositaram.","title":"Evangelho segundo São Marcos","reference_displayed":"14,1-72.15,1-47.","type":"gospel"},"first_reading":{"text":"[[Is 50,4]]O Senhor deu-me a graça de falar como um discípulo, para que eu saiba dizer uma palavra de alento aos que andam abatidos. Todas as manhãs Ele desperta os meus ouvidos, para eu escutar, como escutam os discípulos.\n[[Is 50,5]]O Senhor Deus abriu-me os ouvidos, e eu não resisti nem recuei um passo.\n[[Is 50,6]]Apresentei as costas àqueles que me batiam e a face aos que me arrancavam a barba; não desviei o meu rosto dos que me insultavam e cuspiam.\n[[Is 50,7]]Mas o Senhor Deus veio em meu auxílio, e, por isso, não fiquei envergonhado; tornei o meu rosto duro como pedra, e sei que não ficarei desiludido.","title":"Livro de Isaías","reference_displayed":"50,4-7.","type":"reading"},"psalm":{"text":"[[Ps 22,8]]Todos os que me veem escarnecem de mim, \r\nestendem os lábios e meneiam a cabeça:\n[[Ps 22,9]]«Confiou no Senhor, Ele que o livre, \r\nEle que o salve, se é seu amigo».\n\n[[Ps 22,17]]Matilhas de cães me rodearam, \r\ncercou-me um bando de malfeitores. \r\nTrespassaram as minhas mãos e os meus pés,\n[[Ps 22,18a]]posso contar todos os meus ossos.\n\n[[Ps 22,19]]Repartiram entre si as minhas vestes \r\ne deitaram sortes sobre a minha túnica.\n[[Ps 22,20]]Mas Vós, Senhor, não Vos afasteis de mim, \r\nsois a minha força, apressai-Vos a socorrer-me.\n\n[[Ps 22,23]]Hei de falar do vosso nome aos meus irmãos, \r\nhei de louvar-Vos no meio da assembleia.\n[[Ps 22,24]]Vós que temeis o Senhor, louvai-O, \r\nglorificai-O, vós todos os filhos de Jacob, \r\nreverenciai-O, vós todos os filhos de Israel.","title":"Livro dos Salmos","reference_displayed":"22(21),8-9.17-18a.19-20.23-24.","type":"psalm"}}