{"date":"2021-05-08","first_reading":{"reference_displayed":"16,1-10.","text":"[[Ac 16,1]]Naqueles dias, Paulo chegou a Derbe e depois a Listra. Havia lá um discípulo chamado Timóteo, filho de uma judia crente e de pai grego.\n[[Ac 16,2]]Os irmãos de Listra e de Icónio davam dele bom testemunho.\n[[Ac 16,3]]Querendo Paulo levá-lo consigo, mandou-o circuncidar, por causa dos judeus que havia na região, pois todos sabiam que seu pai era grego.\n[[Ac 16,4]]Nas cidades por onde passavam, transmitiam as decisões dos Apóstolos e anciãos de Jerusalém, recomendando que se cumprissem.\n[[Ac 16,5]]Desse modo, as Igrejas eram confirmadas na fé e cresciam em número, de dia para dia.\n[[Ac 16,6]]Como o Espírito Santo os tinha impedido de anunciarem a palavra de Deus na Ásia, atravessaram a Frígia e o território da Galácia.\n[[Ac 16,7]]Quando chegaram à fronteira da Mísia, tentaram dirigir-se à Bítínia, mas o Espírito de Jesus não lho permitiu.\n[[Ac 16,8]]Atravessaram então a Mísia e desceram a Tróade.\n[[Ac 16,9]]Durante a noite, Paulo teve uma visão: um macedónio estava de pé diante dele e fazia-lhe este pedido: «Passa à Macedónia e vem ajudar-nos».\n[[Ac 16,10]]Logo que ele teve esta visão, procurámos partir para a Macedónia, convencidos de que Deus nos chamava para anunciar ali o Evangelho.","type":"reading","title":"Livro dos Atos dos Apóstolos"},"psalm":{"reference_displayed":"100(99),1-2.3.5.","type":"psalm","text":"[[Ps 100,1]]Aclamai o Senhor, Terra inteira,\n[[Ps 100,2]]servi o Senhor com alegria, \r\nvinde a Ele com cânticos de júbilo.\n\n[[Ps 100,3]]Sabei que o Senhor é Deus, \r\nEle nos fez, a Ele pertencemos, \r\nsomos o seu povo, as ovelhas do seu rebanho.\n\n[[Ps 100,5]]Porque o Senhor é bom, \r\neterna é a sua misericórdia, \r\na sua fidelidade estende-se de geração em geração.","title":"Livro dos Salmos"},"gospel":{"reference_displayed":"15,18-21.","text":"[[Jn 15,18]]Naquele tempo, disse Jesus aos seus discípulos: «Se o mundo vos odeia,  sabei que primeiro Me odiou a Mim.\n[[Jn 15,19]]Se fôsseis do mundo, o mundo amaria o que era seu. Mas porque não sois do mundo, pois a minha escolha vos separou do mundo, é por isso que o mundo vos odeia.\n[[Jn 15,20]]Lembrai-vos das palavras que Eu vos disse: \"O servo não é mais do que o seu senhor\".\r\nSe Me perseguiram a Mim, também vos perseguirão a vós. Se guardaram a minha palavra, também guardarão a vossa.\n[[Jn 15,21]]Mas tudo isto vos farão por causa do meu nome, porque não conhecem Aquele que Me enviou».","type":"gospel","title":"Evangelho segundo São João"}}