{"gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"19,41-44.","type":"gospel","text":"[[Lc 19,41]]Naquele tempo, quando Jesus Se aproximou de Jerusalém, ao ver a cidade, chorou sobre ela e disse:\n[[Lc 19,42]]«Se ao menos hoje conhecesses o que te pode dar a paz! Mas não. Está escondido a teus olhos.\n[[Lc 19,43]]Dias virão para ti, em que os teus inimigos te rodearão de trincheiras e te apertarão de todos os lados.\n[[Lc 19,44]]Esmagar-te-ão, a ti e aos teus filhos, e não deixarão em ti pedra sobre pedra, por não teres reconhecido o tempo em que foste visitada»."},"date":"2021-11-18","first_reading":{"title":"1.º Livro dos Macabeus","reference_displayed":"2,15-29.","type":"reading","text":"[[1_M 2,15]]Naqueles dias, os enviados do rei Antíoco, encarregados de impor a apostasia, vieram à cidade de Modin para organizar sacrifícios.\n[[1_M 2,16]]Muitos israelitas obedeceram-lhes, mas Matatias e seus filhos ficaram reunidos à parte.\n[[1_M 2,17]]Os enviados do rei dirigiram-se a Matatias e disseram-lhe: «Tu és um homem importante e ilustre nesta cidade e tens o apoio dos teus filhos e dos teus irmãos.\n[[1_M 2,18]]Sê também o primeiro a cumprir o decreto do rei, como já fizeram todas as nações, os homens de Judá e os que ficaram em Jerusalém. Assim tu e os teus filhos sereis contados entre os amigos do rei e enriquecidos com prata, ouro e muitos presentes».\n[[1_M 2,19]]Matatias respondeu em alta voz: «Ainda que todos os povos do império do rei lhe obedeçam, abandonando o culto dos seus pais e cumprindo as vossas ordens,\n[[1_M 2,20]]eu, os meus filhos e os meus irmãos seguiremos a aliança dos nossos pais.\n[[1_M 2,21]]Deus nos livre de abandonar a Lei e os seus preceitos.\n[[1_M 2,22]]Não acataremos as ordens do rei, desviando-nos do nosso culto, quer para a direita quer para a esquerda».\n[[1_M 2,23]]Quando ele acabou de falar, aproximou-se um judeu à vista de todos, para oferecer um sacrifício no altar de Modin, segundo o decreto real.\n[[1_M 2,24]]À vista dele, Matatias inflamou-se de zelo, estremeceu-lhe o coração e, num impulso de justa ira, lançou-se sobre ele e degolou-o sobre o altar.\n[[1_M 2,25]]Em seguida matou o enviado do rei, que obrigava a oferecer sacrifícios, e demoliu o altar.\n[[1_M 2,26]]Assim mostrou o seu zelo pela Lei, tal como fizera Fineias a Zambri, filho de Salu.\n[[1_M 2,27]]Depois Matatias percorreu a cidade, dizendo em altas vozes: «Todo aquele que sentir zelo pela Lei e quiser manter a aliança siga-me».\n[[1_M 2,28]]Então ele e os seus filhos fugiram para os montes, deixando tudo quanto possuíam na cidade.\n[[1_M 2,29]]Muitos israelitas, que amavam a justiça e o direito, desceram ao deserto e aí se estabeleceram."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"50(49),1-2.5-6.14-15.","type":"psalm","text":"[[Ps 50,1]]Falou o Senhor, Deus soberano, \r\ne convocou a Terra, do Oriente ao Ocidente.\n[[Ps 50,2]]De Sião, cheia de beleza, Deus refulgiu, \r\no nosso Deus vem e não Se calará.\n\n[[Ps 50,5]]«Reuni os meus fiéis, \r\nque selaram a minha aliança com um sacrifício».\n[[Ps 50,6]]Os céus proclamam a sua justiça: \r\no próprio Deus vem julgar.\n\n[[Ps 50,14]]Oferece a Deus sacrifícios de louvor \r\ne cumpre os votos feitos ao Altíssimo.\n[[Ps 50,15]]Invoca-Me no dia da tribulação: \r\nEu te livrarei e tu Me darás glória»."}}