{"gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"20,27-40.","type":"gospel","text":"[[Lc 20,27]]Naquele tempo, aproximaram-se de Jesus alguns saduceus – que negam a ressurreição\n[[Lc 20,28]]– e fizeram-lhe a seguinte pergunta: «Mestre, Moisés deixou-nos escrito: \"Se morrer a alguém um irmão, que deixe mulher, mas sem filhos, esse homem deve casar com a viúva, para dar descendência a seu irmão\".\n[[Lc 20,29]]Ora havia sete irmãos. O primeiro casou-se e morreu sem filhos.\n[[Lc 20,30]]O segundo\n[[Lc 20,31]]e depois o terceiro desposaram a viúva; e o mesmo sucedeu aos sete, que morreram e não deixaram filhos.\n[[Lc 20,32]]Por fim, morreu também a mulher.\n[[Lc 20,33]]De qual destes será ela esposa na ressurreição, uma vez que os sete a tiveram por mulher?».\n[[Lc 20,34]]Disse-lhes Jesus: «Os filhos deste mundo casam-se e dão-se em casamento.\n[[Lc 20,35]]Mas aqueles que forem dignos de tomar parte na vida futura e na ressurreição dos mortos, nem se casam nem se dão em casamento.\n[[Lc 20,36]]Na verdade, já não podem morrer, pois são como os anjos, e, porque nasceram da ressurreição, são filhos de Deus.\n[[Lc 20,37]]E que os mortos ressuscitam, até Moisés o deu a entender no episódio da sarça ardente, quando chama ao Senhor o Deus de Abraão, o Deus de Isaac e o Deus de Jacob.\n[[Lc 20,38]]Não é um Deus de mortos, mas de vivos, porque para Ele todos estão vivos».\n[[Lc 20,39]]Então alguns escribas tomaram a palavra e disseram: «Falaste bem, Mestre».\n[[Lc 20,40]]E ninguém mais se atrevia a fazer-Lhe qualquer pergunta."},"date":"2021-11-20","first_reading":{"title":"1.º Livro dos Macabeus","reference_displayed":"6,1-13.","type":"reading","text":"[[1_M 6,1]]Naqueles dias, o rei Antíoco atravessava as altas províncias do seu reino, quando ouviu falar em Elimaida, cidade da Pérsia, notável pela suas riquezas, pela sua prata e pelo seu ouro.\n[[1_M 6,2]]O templo que nela havia era muito rico e lá se encontravam armaduras de ouro, couraças e armas, que Alexandre, filho de Filipe da Macedónia, o primeiro a reinar sobre os gregos, nele tinha deixado.\n[[1_M 6,3]]Antíoco dirigiu-se para lá e tentou apoderar-se da cidade para a saquear. Mas não conseguiu, porque os habitantes da cidade tomaram conhecimento da\n[[1_M 6,4]]notícia e opuseram-se-lhe à mão armada. Obrigado a fugir, retirou-se dali com enorme desgosto e regressou a Babilónia.\n[[1_M 6,5]]Estava ainda na Pérsia, quando lhe vieram anunciar que os exércitos enviados contra a terra de Judá haviam sido destroçados;\n[[1_M 6,6]]que Lísias avançara com um poderoso exército, mas tinha sido posto em fuga pelos judeus, os quais se tinham fortalecido com as armas, o equipamento e os consideráveis despojos tomados aos exércitos vencidos.\n[[1_M 6,7]]Além disso, tinham demolido a abominação que ele, Antíoco, mandara contruir sobre o altar de Jerusalém. Tinham rodeado de muralhas o santuário, como antigamente, e ainda Betsur, uma das cidades do rei.\n[[1_M 6,8]]Ao ouvir estas notícias, o rei ficou perturbado e abatido. Caiu de cama e adoeceu de tristeza, porque os projetos não lhe tinham corrido como desejava.\n[[1_M 6,9]]Ficou assim muitos dias, constantemente acabrunhado por intenso desgosto, e convenceu-se de que ia morrer.\n[[1_M 6,10]]Então mandou chamar todos os amigos e disse-lhes: «O sono afastou-se dos meus olhos e o meu coração está abatido pela inquietação.\n[[1_M 6,11]]Disse comigo mesmo: A que estado de angústia cheguei, em que forte agitação agora me encontro, eu que era feliz e estimado quando era poderoso!\n[[1_M 6,12]]Mas agora me lembro do mal que fiz a Jerusalém, quando me apoderei de todos os objetos de prata e ouro que lá se encontravam e mandei exterminar sem motivo os habitantes de Judá.\n[[1_M 6,13]]Reconheço que por causa disto me aconteceram estas desgraças e vou morrer de profunda angústia em terra estrangeira»."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"9(9A),2-3.4.6.16b.19.","type":"psalm","text":"[[Ps 9,2]]De todo o coração, Senhor, Vos quero louvar \r\ne contar todas as vossas maravilhas.\n[[Ps 9,3]]Quero alegrar-me e exultar em Vós, \r\nquero cantar o vosso nome, ó Altíssimo.\n\n[[Ps 9,4]]Quando batiam em retirada os meus inimigos, \r\nvacilavam e pereciam diante de Vós.\n[[Ps 9,6]]Ameaçastes os pagãos, destruístes os ímpios, \r\napagastes o seu nome para sempre.\n\n[[Ps 9,16b]]Os pagãos caíram no fosso que fizeram;  \r\nos seus pés ficaram presos na rede que esconderam.\n[[Ps 9,19]]Mas o pobre jamais será esquecido, \r\nnão será iludida a esperança dos humildes."}}