{"date":"2021-02-09","gospel":{"text":"[[Mc 7,1]]Naquele tempo, reuniu-se à volta de Jesus um grupo de fariseus e alguns escribas que tinham vindo de Jerusalém.\n[[Mc 7,2]]Viram que alguns dos discípulos de Jesus comiam com as mãos impuras, isto é, sem as lavar.\n[[Mc 7,3]]Na verdade, os fariseus e os judeus em geral só comem depois de lavar cuidadosamente as mãos, conforme a tradição dos antigos.\n[[Mc 7,4]]Ao voltarem da praça pública, não comem sem antes se terem lavado. E seguem muitos outros costumes a que se prenderam por tradição, como lavar os copos, os jarros e as vasilhas de cobre.\n[[Mc 7,5]]Os fariseus e os escribas perguntaram a Jesus: «Porque não seguem os teus discípulos a tradição dos antigos, e comem sem lavar as mãos?».\n[[Mc 7,6]]Jesus respondeu-lhes: «Bem profetizou Isaías a respeito de vós, hipócritas, como está escrito: \"Este povo honra-Me com os lábios, mas o seu coração está longe de Mim.\n[[Mc 7,7]]É vão o culto que Me prestam, e as doutrinas que ensinam não passam de preceitos humanos\".\n[[Mc 7,8]]Vós deixais de lado o mandamento de Deus, para vos prenderdes à tradição dos homens».\n[[Mc 7,9]]Jesus acrescentou: «Sabeis muito bem desprezar o mandamento de Deus, para observar a vossa tradição.\n[[Mc 7,10]]Porque Moisés disse: \"Honra teu pai e tua mãe\"; e ainda: \"Quem amaldiçoar o seu pai ou a sua mãe deve morrer\".\n[[Mc 7,11]]Mas vós dizeis que se alguém tiver bens para ajudar os seus pais necessitados, mas declarar esses bens como oferta sagrada,\n[[Mc 7,12]]nesse caso fica dispensado de ajudar o pai ou a mãe.\n[[Mc 7,13]]Deste modo anulais a palavra de Deus com a tradição que transmitis. E fazeis muitas coisas deste género».","title":"Evangelho segundo São Marcos","type":"gospel","reference_displayed":"7,1-13."},"first_reading":{"text":"[[Gn 1,20]]Disse Deus: «Povoem as águas inúmeros seres vivos e voem as aves na terra sob o firmamento do céu».\n[[Gn 1,21]]Deus criou os monstros marinhos e todos os seres vivos que se movem nas águas, segundo as suas espécies, e todos os animais voadores, segundo as suas espécies. Deus viu que isto era bom;\n[[Gn 1,22]]e abençoou-os, dizendo: «Crescei e multiplicai-vos, enchei as águas dos mares e multipliquem-se as aves sobre a terra».\n[[Gn 1,23]]Veio a tarde e, em seguida, a manhã: foi o quinto dia.\n[[Gn 1,24]]Disse Deus: «Produza a terra seres vivos, segundo as suas espécies: animais domésticos, répteis e animais selvagens, segundo as suas espécies». E assim sucedeu.\n[[Gn 1,25]]Deus fez os animais selvagens, segundo as suas espécies, os animais domésticos, segundo as suas espécies, e todos os répteis da terra, segundo as suas espécies. Deus viu que isto era bom.\n[[Gn 1,26]]Disse Deus: «Façamos o homem à nossa imagem e semelhança. Domine sobre os peixes do mar, sobre as aves do céu, sobre os animais domésticos, sobre os animais selvagens e sobre todos os répteis que rastejam pela terra».\n[[Gn 1,27]]Deus criou o ser humano à sua imagem, criou-o à imagem de Deus. Ele o criou homem e mulher.\n[[Gn 1,28]]Deus abençoou-os, dizendo: «Crescei e multiplicai-vos, enchei e dominai a Terra. Dominai sobre os peixes do mar, sobre as aves do céu e sobre todos os animais que se movem na terra».\n[[Gn 1,29]]Disse Deus: «Dou-vos todas as plantas com semente que existem em toda a superfície da terra, assim como todas as árvores de fruto com semente, para que vos sirvam de alimento.\n[[Gn 1,30]]E a todos os animais da terra, a todas as aves do céu e a todos os seres vivos que se movem na terra dou as plantas verdes como alimento». E assim sucedeu.\n[[Gn 1,31]]Deus viu tudo o que tinha feito: era tudo muito bom. Veio a tarde e, em seguida, a manhã: foi o sexto dia.\n[[Gn 2,1]]Assim se completaram o céu e a terra e tudo o que eles contêm.\n[[Gn 2,2]]Deus concluiu, no sétimo dia, a obra que fizera e, no sétimo dia, descansou do trabalho que tinha realizado.\n[[Gn 2,3]]Deus abençoou e santificou o sétimo dia, porque nele descansou de todo o trabalho da criação.\n[[Gn 2,4a]]Esta é a origem do céu e da Terra, quando foram criados.","type":"reading","title":"Livro do Génesis","reference_displayed":"1,20-31.2,1-4a."},"psalm":{"text":"[[Ps 8,4]]Quando contemplo os céus, obra das vossas mãos, \r\na lua e as estrelas que lá colocastes,\n[[Ps 8,5]]Que é o homem para que Vos lembreis dele, \r\no filho do homem para dele Vos ocupardes?\n\n[[Ps 8,6]]Fizestes dele quase um ser divino, \r\nde honra e glória o coroastes;\n[[Ps 8,7]]destes-lhe poder sobre a obra das vossas mãos, \r\ntudo submetestes a seus pés.\n\n[[Ps 8,8]]Ovelhas e bois, todos os rebanhos, \r\ne até os animais selvagens,\n[[Ps 8,9]]as aves do céu e os peixes do mar, \r\ntudo o que se move nos oceanos.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"8,4-5.6-7.8-9."}}