{"first_reading":{"type":"reading","title":"Livro de Daniel","text":"[[Dn 5,1]]Naqueles dias, o rei Baltasar ofereceu um grande banquete a um milhar dos seus dignitários, na presença dos quais bebeu vinho.\n[[Dn 5,2]]Sob a ação do vinho, Baltasar mandou buscar os vasos de ouro e de prata que seu pai, Nabucodonosor, tinha tirado do templo de Jerusalém, para beberem por eles o rei, os seus dignitários, as suas mulheres e as suas concubinas.\n[[Dn 5,3]]Trouxeram então os vasos de ouro que tinham sido tirados do templo de Deus, em Jerusalém, e beberam por eles o rei, os seus dignitários, as suas mulheres e as suas concubinas.\n[[Dn 5,4]]Beberam vinho e entoavam louvores aos seus deuses de ouro e de prata, de bronze e de ferro, de madeira e de pedra.\n[[Dn 5,5]]De repente, apareceram dedos de mão humana, que escreveram em frente do candelabro, na cal da parede do palácio real. Ao ver essa mão que escrevia,\n[[Dn 5,6]]o rei mudou de cor e os seus pensamentos perturbaram-no; cederam as articulações dos seus quadris e os joelhos batiam um contra o outro.\n[[Dn 5,13]]Daniel foi introduzido à presença do rei e o rei dirigiu-lhe estas palavras: «És tu Daniel, um dos exilados de Judá, que o rei meu pai trouxe de Judá para aqui?\n[[Dn 5,14]]Ouvi dizer que está em ti o espírito divino e que tens uma luz, uma inteligência e uma sabedoria superiores.\n[[Dn 5,16]]Ouvi dizer também que podes interpretar e decifrar os enigmas. Se conseguires ler esta escrita e dar-me a sua interpretação, vestir-te-ás de púrpura, trarás ao pescoço o colar de ouro e serás o terceiro no governo do reino».\n[[Dn 5,17]]Então Daniel tomou a palavra e disse ao rei: «Podes ficar com os teus dons e dar a outros os teus presentes. Contudo, vou ler ao rei essa escrita e dar a sua interpretação.\n[[Dn 5,23]]Foi contra o Senhor do Céu que te ergueste, ao mandares buscar os vasos do seu templo, pelos quais bebeste vinho, com os teus dignitários, as tuas mulheres e as tuas concubinas. E entoaste louvores aos deuses de ouro e de prata, de bronze e de ferro, de madeira e de pedra, que não ouvem, não vêem nem entendem, mas não glorificaste o Deus que domina a tua respiração e dirige os teus caminhos.\n[[Dn 5,24]]Por isso Ele enviou aquela mão que escreveu essas palavras.\n[[Dn 5,25]]Eis a escrita que foi traçada: \"Mené, téquel, parsin\":\n[[Dn 5,26]]e esta é a sua interpretação: \"mené\" quer dizer \"contado\": Deus contou o tempo do teu reinado e pôs-lhe termo;\n[[Dn 5,27]]\"téquel\" quer dizer \"pesado\": foste pesado na balança e achado sem peso;\n[[Dn 5,28]]\"parsin\" quer dizer \"dividido\": o teu reino foi dividido e dado aos medos e aos persas».","reference_displayed":"5,1-6.13-14.16-17.23-28."},"gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","text":"[[Lc 21,12]]Naquele tempo, disse Jesus aos seus discípulos: «Deitar-vos-ão as mãos e hão de perseguir-vos, entregando-vos às sinagogas e às prisões, conduzindo-vos à presença de reis e governadores, por causa do meu nome.\n[[Lc 21,13]]Assim tereis ocasião de dar testemunho.\n[[Lc 21,14]]Tende presente em vossos corações que não deveis preparar a vossa defesa.\n[[Lc 21,15]]Eu vos darei língua e sabedoria a que nenhum dos vossos adversários poderá resistir ou contradizer.\n[[Lc 21,16]]Sereis entregues até pelos vossos pais, irmãos, parentes e amigos. Causarão a morte a alguns de vós\n[[Lc 21,17]]e todos vos odiarão por causa do meu nome;\n[[Lc 21,18]]mas nenhum cabelo da vossa cabeça se perderá.\n[[Lc 21,19]]Pela vossa perseverança salvareis as vossas almas».","reference_displayed":"21,12-19."},"date":"2021-11-24","psalm":{"type":"psalm","title":"Livro de Daniel","text":"[[Dn 3,62]]Sol e lua, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,63]]Estrelas do céu, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,64]]Chuvas e orvalhos, bendizei o Senhor,\r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,65]]Todos os ventos, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,66]]Fogo e calor, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,67]]Frio e geada, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.","reference_displayed":"3,62.63.64.65.66.67."}}