{"date":"2021-02-22","first_reading":{"reference_displayed":"5,1-4.","type":"reading","title":"1.ª Carta de São Pedro","text":"[[1_P 5,1]]Caríssimos: Aos presbíteros que há entre vós, eu – presbítero como eles e que fui testemunha dos padecimentos de Cristo e também participante da glória que se há de manifestar – dirijo-vos esta exortação:\n[[1_P 5,2]]Apascentai o rebanho de Deus que vos foi confiado, governando-o não à força, mas de boa vontade, tal como Deus quer; não por um mesquinho espírito de lucro, mas com zelo;\n[[1_P 5,3]]não com um poder autoritário sobre a herança do Senhor, mas como modelos do rebanho.\n[[1_P 5,4]]E, quando o supremo Pastor Se manifestar, então recebereis a coroa imperecível da glória."},"gospel":{"reference_displayed":"16,13-19.","type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 16,13]]Naquele tempo, Jesus foi para os lados de Cesareia de Filipe e perguntou aos seus discípulos: «Quem dizem os homens que é o Filho do homem?».\n[[Mt 16,14]]Eles responderam: «Uns dizem que é João Batista, outros que é Elias, outros que é Jeremias ou algum dos profetas».\n[[Mt 16,15]]Jesus perguntou: «E vós, quem dizeis que Eu sou?».\n[[Mt 16,16]]Então, Simão Pedro tomou a palavra e disse: «Tu és o Messias, o Filho de Deus vivo».\n[[Mt 16,17]]Jesus respondeu-lhe: «Feliz de ti, Simão, filho de Jonas, porque não foram a carne e o sangue que to revelaram, mas sim meu Pai que está nos Céus.\n[[Mt 16,18]]Também Eu te digo: tu és Pedro; sobre esta pedra edificarei a minha Igreja, e as portas do Inferno não prevalecerão contra ela.\n[[Mt 16,19]]Dar-te-ei as chaves do Reino dos Céus: tudo o que ligares na Terra será ligado nos Céus, e tudo o que desligares na Terra será desligado nos Céus»."},"psalm":{"reference_displayed":"23(22),1-3a.3b-4.5.6.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 23,1]]O Senhor é meu pastor: nada me falta.\n[[Ps 23,2]]Leva-me a descansar em verdes prados, \r\nconduz-me às águas refrescantes\n[[Ps 23,3a]]e reconforta a minha alma.\n\n[[Ps 23,3b]]Ele me guia por sendas direitas por amor do seu nome.\n[[Ps 23,4]]Ainda que tenha de andar por vales tenebrosos, \r\nnão temerei nenhum mal, porque Vós estais comigo: \r\no vosso cajado e o vosso báculo me enchem de confiança.\n\n[[Ps 23,5]]Para mim preparais a mesa, \r\nà vista dos meus adversários; \r\ncom óleo me perfumais a cabeça, \r\ne o meu cálice transborda.\n\n[[Ps 23,6]]A bondade e a graça hão de acompanhar-me, \r\ntodos os dias da minha vida, \r\ne habitarei na casa do Senhor \r\npara todo o sempre."}}