{"first_reading":{"title":"Livro do Deuteronómio","type":"reading","reference_displayed":"6,2-6.","text":"[[Dt 6,2]]Moisés dirigiu-se ao povo, dizendo: «Temerás o Senhor, teu Deus, todos os dias da tua vida, cumprindo todas as suas leis e preceitos que hoje te ordeno, para que tenhas longa vida, tu, os teus filhos e os teus netos.\n[[Dt 6,3]]Escuta, Israel, e cuida de pôr em prática o que te vai tornar feliz e multiplicar sem medida na terra onde corre leite e mel, segundo a promessa que te fez o Senhor, Deus de teus pais.\n[[Dt 6,4]]Escuta, Israel: o Senhor, nosso Deus, é o único Senhor.\n[[Dt 6,5]]Amarás o Senhor, teu Deus, com todo o teu coração, com toda a tua alma e com todas as tuas forças.\n[[Dt 6,6]]As palavras que hoje te prescrevo ficarão gravadas no teu coração."},"second_reading":{"title":"Carta aos Hebreus","type":"reading","reference_displayed":"7,23-28.","text":"[[He 7,23]]Irmãos: Os sacerdotes da antiga Aliança sucederam-se em grande número, porque a morte os impedia de durar sempre.\n[[He 7,24]]Mas Jesus, que permanece eternamente, possui um sacerdócio eterno.\n[[He 7,25]]Por isso, pode salvar para sempre aqueles que por seu intermédio se aproximam de Deus, porque vive perpetuamente para interceder por eles.\n[[He 7,26]]Tal era, na verdade, o sumo sacerdote que nos convinha: santo, inocente, sem mancha, separado dos pecadores e elevado acima dos céus,\n[[He 7,27]]que não tem necessidade, como os sumos sacerdotes, de oferecer cada dia sacrifícios, primeiro pelos seus próprios pecados, depois pelos pecados do povo, porque o fez de uma vez para sempre quando Se ofereceu a Si mesmo.\n[[He 7,28]]A Lei constitui sumos sacerdotes homens revestidos de fraqueza, mas a palavra do juramento, posterior à Lei, estabeleceu o Filho sumo sacerdote perfeito para sempre."},"psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 18,2]]Eu Vos amo, Senhor, minha força,\n[[Ps 18,3a]]minha fortaleza, meu refúgio e meu libertador.\n[[Ps 18,3b]]Meu Deus, auxílio em que ponho a minha confiança,\n[[Ps 18,3c]]sois meu protetor, minha defesa e meu salvador.\n\n[[Ps 18,4]]Na minha aflição invoquei o Senhor\r\ne clamei pelo meu Deus.\r\nDo seu Templo Ele ouviu a minha voz,\r\ne o meu clamor chegou aos seus ouvidos.\n\n[[Ps 18,47]]Viva o Senhor, bendito seja o meu protetor; \r\nexaltado seja Deus, meu Salvador.\n[[Ps 18,51a]]O Senhor dá ao Rei grandes vitórias\n[[Ps 18,51b]]e usa de bondade para com o seu Ungido.","reference_displayed":"18(17),2-3a.3bc-4.47.51ab."},"gospel":{"title":"Evangelho segundo São Marcos","type":"gospel","reference_displayed":"12,28b-34.","text":"[[Mc 12,28b]]Naquele tempo, aproximou-se de Jesus um escriba e perguntou-Lhe: «Qual é o primeiro de todos os mandamentos?».\n[[Mc 12,29]]Jesus respondeu: «O primeiro é este: \"Escuta, Israel: O Senhor nosso Deus é o único Senhor.\n[[Mc 12,30]]Amarás o Senhor teu Deus com todo o teu coração, com toda a tua alma, com todo o teu entendimento e com todas as tuas forças\".\n[[Mc 12,31]]O segundo é este: \"Amarás o teu próximo como a ti mesmo\". Não há nenhum mandamento maior que estes».\n[[Mc 12,32]]Disse-Lhe o escriba: «Muito bem, Mestre! Tens razão quando dizes: Deus é único e não há outro além dele.\n[[Mc 12,33]]Amá-lo com todo o coração, com toda a inteligência e com todas as forças, e amar o próximo como a si mesmo, vale mais do que todos os holocaustos e sacrifícios».\n[[Mc 12,34]]Ao ver que o escriba dera uma resposta inteligente, Jesus disse-lhe: «Não estás longe do reino de Deus». E ninguém mais se atrevia a interrogá-lo."},"date":"2021-10-31"}