{"gospel":{"type":"gospel","text":"[[Lc 5,12]]Naquele tempo, estando Jesus em certa cidade, apareceu um homem cheio de lepra. Ao ver Jesus, caiu de rosto por terra e suplicou-Lhe: «Senhor, se quiseres, podes curar-me».\n[[Lc 5,13]]Jesus estendeu a mão e tocou-lhe, dizendo: «Eu quero, fica curado». E imediatamente a lepra o deixou.\n[[Lc 5,14]]Jesus ordenou-lhe que a ninguém o dissesse, mas acrescentou: «Vai mostrar-te ao sacerdote e oferece pela tua cura o que Moisés ordenou, para lhes servir de testemunho».\n[[Lc 5,15]]Cada vez se divulgava mais a fama de Jesus e reuniam-se grandes multidões para O ouvirem e serem curados dos seus males.\n[[Lc 5,16]]Mas Jesus costumava retirar-Se em lugares desertos para orar.","title":"Evangelho segundo São Lucas","reference_displayed":"5,12-16."},"date":"2021-01-08","first_reading":{"type":"reading","text":"[[1_Jn 5,5]]Caríssimos: quem é o vencedor do mundo senão aquele que acredita que Jesus é o Filho de Deus?\n[[1_Jn 5,6]]Este é o que veio pela água e pelo sangue: Jesus Cristo; não só com a água, mas com a água e o sangue. É o Espírito que dá testemunho, porque o Espírito é a verdade.\n[[1_Jn 5,7]]São três que dão testemunho:\n[[1_Jn 5,8]]o Espírito, a água e o sangue; e os três estão de acordo.\n[[1_Jn 5,9]]Se aceitamos o testemunho dos homens, maior é o testemunho de Deus; e o testemunho de Deus está em que foi Ele a dar testemunho a respeito do seu Filho.\n[[1_Jn 5,10]]Quem crê no Filho de Deus, tem esse testemunho consigo. Quem não crê em Deus, faz de Deus mentiroso, uma vez que não crê no testemunho que Deus deixou a favor do seu Filho.\n[[1_Jn 5,11]]E este é o testemunho: Deus deu-nos a vida eterna, e esta vida está no seu Filho.\n[[1_Jn 5,12]]Quem tem o Filho de Deus, tem a vida; quem não tem o Filho, também não tem a vida.\n[[1_Jn 5,13]]Escrevi-vos estas coisas, a vós que credes no nome do Filho de Deus, para que tenhais a certeza de ter convosco a vida eterna.","reference_displayed":"5,5-13.","title":"1.ª Carta de São João"},"psalm":{"type":"psalm","reference_displayed":"147,12-13.14-15.19-20.","title":"Livro dos Salmos","text":"[[Ps 147,12]]Glorifica, Jerusalém, o Senhor, \r\nlouva, Sião, o teu Deus.\n[[Ps 147,13]]Ele reforçou as tuas portas \r\ne abençoou os teus filhos.\n\n[[Ps 147,14]]Estabeleceu a paz nas tuas fronteiras \r\ne saciou-te com a flor da farinha.\n[[Ps 147,15]]Envia à Terra a sua palavra, \r\ncorre veloz a sua mensagem.\n\n[[Ps 147,19]]Revelou a sua palavra a Jacob, \r\nsuas leis e preceitos a Israel.\n[[Ps 147,20]]Não fez assim com nenhum outro povo, \r\na nenhum outro manifestou os seus juízos."}}