{"first_reading":{"reference_displayed":"12,24-25.13,1-5a.","title":"Livro dos Atos dos Apóstolos","text":"[[Ac 12,24]]Naqueles dias, a palavra de Deus crescia e multiplicava-se.\n[[Ac 12,25]]Depois de Barnabé e Saulo cumprirem a sua missão, voltaram de Jerusalém, trazendo consigo João, que tinha o sobrenome de Marcos.\n[[Ac 13,1]]Na Igreja de Antioquia havia profetas e doutores: Barnabé, Simeão, chamado o Negro, Lúcio de Cirene, Manaen, irmão colaço do tetrarca Herodes, e Saulo.\n[[Ac 13,2]]Estando eles a celebrar o culto e a jejuar, disse-lhes o Espírito Santo: «Separai Barnabé e Saulo para o trabalho a que os chamei».\n[[Ac 13,3]]Então, depois de terem jejuado e orado, impuseram-lhes as mãos e deixaram-nos partir.\n[[Ac 13,4]]Enviados pelo Espírito Santo, Barnabé e Saulo desceram a Selêucia e de lá navegaram para Chipre.\n[[Ac 13,5a]]Tendo chegado a Salamina, começaram a anunciar a palavra de Deus nas sinagogas dos judeus.","type":"reading"},"gospel":{"reference_displayed":"12,44-50.","title":"Evangelho segundo São João","text":"[[Jn 12,44]]Naquele tempo, Jesus disse em alta voz: «Quem acredita em Mim não é em Mim que acredita, mas naquele que Me enviou;\n[[Jn 12,45]]e quem Me vê, vê Aquele que Me enviou.\n[[Jn 12,46]]Eu vim ao mundo como luz, para que todo aquele que acredita em Mim não fique nas trevas.\n[[Jn 12,47]]Se alguém ouvir as minhas palavras e não as guardar, não sou Eu que o julgo, porque não vim para julgar o mundo, mas para o salvar.\n[[Jn 12,48]]Quem Me rejeita e não acolhe as minhas palavras tem quem o julgue: a palavra que anunciei o julgará no último dia.\n[[Jn 12,49]]Porque Eu não falei por Mim próprio: o Pai, que Me enviou, é que determinou o que havia de dizer e anunciar.\n[[Jn 12,50]]E Eu sei que o seu mandamento é vida eterna. Portanto, as palavras que Eu digo, digo-as como o Pai Mas disse a Mim».","type":"gospel"},"psalm":{"reference_displayed":"67(66),2-3.5.6.8.","title":"Livro dos Salmos","text":"[[Ps 67,2]]Deus Se compadeça de nós e nos dê a sua bênção, \r\nresplandeça sobre nós a luz do seu rosto.\n[[Ps 67,3]]Na Terra se conhecerão os vossos caminhos \r\ne entre os povos a vossa salvação.\n\n[[Ps 67,5]]Alegrem-se e exultem as nações, \r\nporque julgais os povos com justiça \r\ne governais as nações sobre a Terra.\n\n[[Ps 67,6]]Os povos Vos louvem, ó Deus, \r\ntodos os povos Vos louvem.\n[[Ps 67,8]]Deus nos dê a sua bênção\r\ne chegue o seu temor aos confins da Terra.","type":"psalm"},"date":"2021-04-28"}