{"psalm":{"text":"[[Ps 97,1]]O Senhor é Rei: exulte a Terra, \r\nrejubile a multidão das ilhas.\n[[Ps 97,2b]]a justiça e o direito são a base do seu trono.\n\n[[Ps 97,6]]Os céus proclamam a sua justiça \r\ne todos os povos contemplam a sua glória.\n[[Ps 97,7c]]todos os deuses se prostram diante do Senhor.\n\n[[Ps 97,9]]Vós, Senhor, sois o Altíssimo sobre toda a Terra, \r\nestais acima de todos os deuses.","reference_displayed":"97(96),1.2b.6.7c.9.","title":"Livro dos Salmos","type":"psalm"},"first_reading":{"text":"[[He 1,1]]Muitas vezes e de muitos modos falou Deus antigamente aos nossos pais pelos profetas.\n[[He 1,2]]Nestes dias, que são os últimos, falou-nos por seu Filho, a quem fez herdeiro de todas as coisas e pelo qual também criou o Universo.\n[[He 1,3]]Sendo o Filho esplendor da sua glória e imagem da sua substância, tudo sustenta com a sua palavra poderosa. Depois de ter realizado a purificação dos pecados, sentou-Se à direita da Majestade no alto dos Céus,\n[[He 1,4]]e ficou tanto acima dos anjos quanto mais sublime que o deles é o nome que recebeu em herança.\n[[He 1,5]]Na verdade, a qual dos anjos disse Deus alguma vez: «Tu és meu Filho, Eu hoje Te gerei»? E ainda: «Eu serei para Ele um Pai, e Ele será para Mim um Filho»?\n[[He 1,6]]E de novo, quando introduziu no mundo o seu Primogénito, disse: «Adorem-no todos os anjos de Deus».","reference_displayed":"1,1-6.","title":"Carta aos Hebreus","type":"reading"},"gospel":{"text":"[[Mc 1,14]]Depois de João ter sido preso, Jesus partiu para a Galileia e começou a proclamar o Evangelho de Deus, dizendo:\n[[Mc 1,15]]«Cumpriu-se o tempo e está próximo o Reino de Deus. Arrependei-vos e acreditai no Evangelho».\n[[Mc 1,16]]Caminhando junto ao mar da Galileia, viu Simão e seu irmão André, que lançavam as redes ao mar, porque eram pescadores.\n[[Mc 1,17]]Disse-lhes Jesus: «Vinde comigo e farei de vós pescadores de homens».\n[[Mc 1,18]]Eles deixaram logo as redes e seguiram Jesus.\n[[Mc 1,19]]Um pouco mais adiante, viu Tiago, filho de Zebedeu, e seu irmão João, que estavam no barco a consertar as redes;\n[[Mc 1,20]]e chamou-os. Eles deixaram logo seu pai Zebedeu no barco com os assalariados e seguiram Jesus.","reference_displayed":"1,14-20.","title":"Evangelho segundo São Marcos","type":"gospel"},"date":"2021-01-11"}