{"first_reading":{"text":"[[Ac 20,28]]Naqueles dias, disse Paulo aos anciãos da Igreja de Éfeso: «Tende cuidado convosco e com todo o rebanho, do qual o Espírito Santo vos constituiu vigilantes para apascentardes a Igreja de Deus, que Ele adquiriu com o sangue do seu próprio Filho.\n[[Ac 20,29]]Eu sei que, depois da minha partida, se hão de introduzir entre vós lobos devoradores que não pouparão o rebanho.\n[[Ac 20,30]]De entre vós mesmos se hão de erguer homens com palavras perversas, para arrastarem os discípulos atrás de si.\n[[Ac 20,31]]Por isso, sede vigilantes e lembrai-vos de que, durante três anos, noite e dia, não cessei de exortar com lágrimas cada um de vós.\n[[Ac 20,32]]Agora entrego-vos a Deus e à palavra da sua graça, que tem o poder de construir o edifício e conceder a herança a todos os santificados.\n[[Ac 20,33]]Não desejei prata, ouro ou vestuário de ninguém.\n[[Ac 20,34]]Vós próprios sabeis que estas mãos proveram às minhas necessidades e às dos meus companheiros.\n[[Ac 20,35]]Em tudo vos mostrei que é trabalhando assim que devemos acudir aos mais fracos; e recordo-vos as palavras do Senhor Jesus: \"Há mais felicidade em dar do que em receber\"».\n[[Ac 20,36]]Dito isto, Paulo pôs-se de joelhos e orou com eles.\n[[Ac 20,37]]Todos romperam em pranto e, lançando-se ao pescoço de Paulo, começaram a abraçá-lo,\n[[Ac 20,38]]consternados sobretudo por ele lhes ter dito que não mais tornariam a ver o seu rosto. Em seguida, acompanharam-no até ao barco.","title":"Livro dos Atos dos Apóstolos","type":"reading","reference_displayed":"20,28-38."},"gospel":{"type":"gospel","title":"Evangelho segundo São João","text":"[[Jn 17,11b]]Naquele tempo, Jesus ergueu os olhos ao Céu e orou deste modo: «Pai santo, guarda-os em teu nome, o nome que Me deste, para que sejam um, como Nós.\n[[Jn 17,12]]Quando Eu estava com eles, guardava-os em teu nome, o nome que Me deste. Guardei-os e nenhum deles se perdeu, a não ser o filho da perdição; e assim se cumpriu a Escritura.\n[[Jn 17,13]]Mas agora vou para Ti; e digo isto no mundo, para que eles tenham em si mesmos a plenitude da minha alegria.\n[[Jn 17,14]]Dei-lhes a tua palavra e o mundo odiou-os, por não serem do mundo, como Eu não sou do mundo.\n[[Jn 17,15]]Não peço que os tires do mundo, mas que os livres do mal.\n[[Jn 17,16]]Eles não são do mundo, como Eu não sou do mundo.\n[[Jn 17,17]]Consagra-os na verdade. A tua palavra é a verdade.\n[[Jn 17,18]]Assim como Tu Me enviaste ao mundo, também Eu os enviei ao mundo.\n[[Jn 17,19]]Eu consagro-Me por eles, para que também eles sejam consagrados na verdade».","reference_displayed":"17,11b-19."},"psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 68,29]]Mostrai, Senhor, o vosso poder, \r\nconfirmai o que por nós fizestes.\n[[Ps 68,30]]No vosso Templo, em Jerusalém, \r\nos reis vos oferecem presentes.\n\n[[Ps 68,33]]Reinos da Terra, cantai a Deus, \r\nentoai hinos ao Senhor,\n[[Ps 68,34]]a Ele que avança pelos céus altíssimos \r\ne faz ouvir a sua voz poderosa.\n\n[[Ps 68,35a]]Sobre Israel resplandece a sua majestade\n[[Ps 68,35b]]e nas nuvens está o seu poder.\n[[Ps 68,36c]]O Deus de Israel dá força e poder ao seu povo. \r\nBendito seja Deus.","reference_displayed":"68(67),29-30.33-35a.35b-36c."},"date":"2021-05-19"}