{"date":"2021-07-20","psalm":{"text":"[[Ex 15,8]]Ao sopro da vossa ira amontoaram-se as águas \r\ne as ondas formaram uma barreira, \r\nrasgaram-se os abismos no meio do mar.\n\n[[Ex 15,9]]O inimigo dissera: «Hei de persegui-los, \r\nhei de alcançá-los e repartir os seus despojos, \r\nsaciarei a minha alma destruindo-os à espada».\n\n[[Ex 15,10]]Mandastes o vento e o mar engoliu-os, \r\nmergulharam como chumbo nas águas tumultuosas;\n[[Ex 15,12]]estendestes a vossa mão e logo os devorou a terra.\n\n[[Ex 15,17]]Mas conduzistes com amor o povo que libertastes\r\ne com o vosso poder o levastes à vossa morada santa,\r\nà morada segura que fizestes, Senhor.","type":"psalm","reference_displayed":"15,8-9.10.12.17.","title":"Livro do Êxodo"},"gospel":{"text":"[[Mt 12,46]]Naquele tempo, enquanto Jesus estava a falar à multidão, chegaram sua Mãe e seus irmãos. Ficaram do lado de fora e queriam falar-Lhe.\n[[Mt 12,47]]Alguém Lhe disse: «Tua Mãe e teus irmãos estão lá fora e querem falar contigo».\n[[Mt 12,48]]Mas Jesus respondeu a quem O avisou: «Quem é minha mãe e quem são meus irmãos?».\n[[Mt 12,49]]E apontando para os discípulos, disse: «Estes são a minha mãe e os meus irmãos:\n[[Mt 12,50]]todo aquele que fizer a vontade de meu Pai que está nos Céus, esse é meu irmão, minha irmã e minha mãe».","type":"gospel","reference_displayed":"12,46-50.","title":"Evangelho segundo São Mateus"},"first_reading":{"text":"[[Ex 14,21]]Naqueles dias, Moisés estendeu a mão sobre o mar e o Senhor fustigou o mar, durante a noite, com um forte vento de leste. O mar secou e as águas dividiram-se.\n[[Ex 14,22]]Os filhos de Israel penetraram no mar a pé enxuto, enquanto as águas formavam muralha à direita e à esquerda.\n[[Ex 14,23]]Os egípcios foram atrás deles: todos os cavalos do Faraó, os seus carros e cavaleiros seguiram-nos pelo mar dentro.\n[[Ex 14,24]]Na vigília da manhã, o Senhor olhou da coluna de fogo e da nuvem para o acampamento dos egípcios e lançou nele a confusão.\n[[Ex 14,25]]Bloqueou as rodas dos carros, que dificilmente se podiam mover. Então os egípcios disseram: «Fujamos dos israelitas, que o Senhor combate por eles contra os egípcios».\n[[Ex 14,26]]O Senhor disse a Moisés: «Estende a mão sobre o mar e as águas precipitar-se-ão sobre os egípcios, sobre os seus carros e os seus cavaleiros».\n[[Ex 14,27]]Moisés estendeu a mão sobre o mar e, ao romper da manhã, o mar retomou o seu nível normal, quando os egípcios fugiam na sua direção. E o Senhor precipitou-os no meio do mar.\n[[Ex 14,28]]As águas refluíram e submergiram os carros, os cavaleiros e todo o exército do Faraó, que tinham entrado no mar, atrás dos filhos de Israel. Nem um só escapou.\n[[Ex 14,29]]Mas os filhos de Israel tinham andado pelo mar a pé enxuto, enquanto as águas formavam muralha à direita e à esquerda.\n[[Ex 14,30]]Nesse dia, o Senhor salvou Israel das mãos dos egípcios e Israel viu os egípcios mortos nas praias do mar.\n[[Ex 14,31]]Viu também o grande poder que o Senhor exercera contra os egípcios, e o povo temeu o Senhor, acreditou nele e em seu servo Moisés.\n[[Ex 14,32]]\n[[Ex 14,33]]\n[[Ex 14,34]]\n[[Ex 14,35]]\n[[Ex 14,36]]\n[[Ex 14,37]]\n[[Ex 14,38]]\n[[Ex 14,39]]\n[[Ex 14,40]]\n[[Ex 14,41]]\n[[Ex 15,1]]Então Moisés e os filhos de Israel cantaram este hino em honra do Senhor: «Cantemos ao Senhor, que fez brilhar a sua glória, precipitou no mar o cavalo e o cavaleiro».","reference_displayed":"14,21-41.15,1.","type":"reading","title":"Livro do Êxodo"}}