{"first_reading":{"reference_displayed":"13,44-52.","title":"Livro dos Atos dos Apóstolos","text":"[[Ac 13,44]]No segundo sábado em que Paulo e Barnabé estiveram em Antioquia da Pisídia, reuniu-se quase toda a cidade para ouvir a palavra de Deus.\n[[Ac 13,45]]Ao verem a multidão, os judeus encheram-se de inveja e responderam com blasfémias.\n[[Ac 13,46]]Corajosamente, Paulo e Barnabé declararam: «Era a vós que devia ser anunciada primeiro a palavra de Deus. Uma vez, porém, que a rejeitais e não vos julgais dignos da vida eterna, voltamo-nos para os gentios,\n[[Ac 13,47]]pois assim nos mandou o Senhor: \"Fiz de ti a luz das nações, para levares a salvação até aos confins da Terra\"».\n[[Ac 13,48]]Ao ouvirem estas palavras, os gentios encheram-se de alegria e glorificavam a palavra do Senhor. Todos os que estavam destinados à vida eterna abraçaram a fé,\n[[Ac 13,49]]e a palavra do Senhor divulgava-se por toda a região.\n[[Ac 13,50]]Mas os judeus, instigando algumas senhoras piedosas mais distintas e os homens principais da cidade, desencadearam uma perseguição contra Paulo e Barnabé e expulsaram-nos do seu território.\n[[Ac 13,51]]Estes, sacudindo contra eles o pó dos seus pés, seguiram para Icónio.\n[[Ac 13,52]]Entretanto, os discípulos estavam cheios de alegria e do Espírito Santo.","type":"reading"},"gospel":{"reference_displayed":"14,7-14.","title":"Evangelho segundo São João","text":"[[Jn 14,7]]Naquele tempo, disse Jesus aos seus discípulos: «Se Me conhecêsseis, conheceríeis também o meu Pai. Mas desde agora já O conheceis e já O vistes».\n[[Jn 14,8]]Disse-Lhe Filipe: «Senhor, mostra-nos o Pai e isto nos basta».\n[[Jn 14,9]]Respondeu-lhe Jesus: «Há tanto tempo que estou convosco e não Me conheces, Filipe? Quem Me vê, vê o Pai. Como podes tu dizer: \"Mostra-nos o Pai\"?\n[[Jn 14,10]]Não acreditas que Eu estou no Pai e o Pai está em Mim? As palavras que Eu vos digo, não as digo por Mim próprio; mas é o Pai, permanecendo em Mim, que faz as obras.\n[[Jn 14,11]]Acreditai-Me: Eu estou no Pai e o Pai está em Mim; acreditai ao menos pelas minhas obras.\n[[Jn 14,12]]Em verdade, em verdade vos digo: quem acredita em Mim fará também as obras que Eu faço e fará obras ainda maiores, porque Eu vou para o Pai.\n[[Jn 14,13]]E tudo quanto pedirdes em meu nome, Eu o farei, para que o Pai seja glorificado no Filho.\n[[Jn 14,14]]Se pedirdes alguma coisa em meu nome, Eu a farei».","type":"gospel"},"psalm":{"reference_displayed":"98(97),1.2-3ab.3cd-4.","title":"Livro dos Salmos","text":"[[Ps 98,1]]Cantai ao Senhor um cântico novo\r\npelas maravilhas que Ele operou. \r\nA sua mão e o seu santo braço\r\nLhe deram a vitória.\n\n[[Ps 98,2]]O Senhor deu a conhecer a salvação, \r\nrevelou aos olhos das nações a sua justiça.\n[[Ps 98,3a]]Recordou-Se da sua bondade e fidelidade\n[[Ps 98,3b]]em favor da casa de Israel.\n\n[[Ps 98,3c]]Os confins da Terra puderam ver\n[[Ps 98,3d]]a salvação do nosso Deus.\n[[Ps 98,4]]Aclamai o Senhor, Terra inteira, \r\nexultai de alegria e cantai.","type":"psalm"},"date":"2021-05-01"}