{"psalm":{"text":"[[Ps 34,2]]A toda a hora bendirei o Senhor, \r\no seu louvor estará sempre na minha boca.\n[[Ps 34,3]]A minha alma gloria-se no Senhor: \r\nescutem e alegrem-se os humildes.\n\n[[Ps 34,4]]Enaltecei comigo o Senhor \r\ne exaltemos juntos o seu nome.\n[[Ps 34,5]]Procurei o Senhor e Ele atendeu-me, \r\nlibertou-me de toda a ansiedade.\n\n[[Ps 34,6]]Voltai-vos para Ele e ficareis radiantes, \r\no vosso rosto não se cobrirá de vergonha.\n[[Ps 34,7]]Este pobre clamou e o Senhor o ouviu, \r\nsalvou-o de todas as angústias.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"34(33),2-3.4-5.6-7."},"gospel":{"text":"[[Mt 6,19]]Naquele tempo, disse Jesus aos seus discípulos: «Não acumuleis tesouros na Terra, onde a traça e a ferrugem os destroem e os ladrões os assaltam e roubam.\n[[Mt 6,20]]Acumulai tesouros no Céu, onde a traça e a ferrugem não os destroem e os ladrões não os assaltam nem roubam.\n[[Mt 6,21]]Porque onde estiver o teu tesouro, aí estará o teu coração.\n[[Mt 6,22]]A lâmpada do teu corpo são os olhos. Se o teu olhar for límpido, todo o teu corpo ficará iluminado.\n[[Mt 6,23]]Mas se o teu olhar for mau, todo o teu corpo andará nas trevas. E se a luz que há em ti são trevas, como serão grandes essas trevas!».","title":"Evangelho segundo São Mateus","type":"gospel","reference_displayed":"6,19-23."},"date":"2021-06-18","first_reading":{"text":"[[2_Co 11,18]]Irmãos: já que tantos se gloriam dos seus valores humanos, também eu me gloriarei.\n[[2_Co 11,21b]]Vou falar como insensato: se há quem tenha pretensões, também eu as tenho.\n[[2_Co 11,22]]São hebreus? Também eu. São israelitas? Também eu. São descendentes de Abraão? Também eu.\n[[2_Co 11,23]]São ministros de Cristo? Falo como insensato: eu ainda mais. Mais pelos trabalhos, mais pelas prisões, muito mais pelos açoites recebidos, pelos frequentes perigos de morte.\n[[2_Co 11,24]]Cinco vezes recebi dos judeus os quarenta golpes menos um;\n[[2_Co 11,25]]três vezes fui flagelado com varas, uma vez apedrejado; três vezes naufraguei e passei sobre o abismo uma noite e um dia.\n[[2_Co 11,26]]Fiz caminhadas sem conta. Sofri perigos nos rios, perigos dos ladrões, perigos dos meus compatriotas, perigos dos gentios, perigos na cidade, perigos no deserto, perigos no mar, perigos dos falsos irmãos.\n[[2_Co 11,27]]Suportei trabalhos e canseiras, repetidas vigílias, fome, sede, frequentes jejuns, frio e nudez.\n[[2_Co 11,28]]E além do mais, a minha preocupação de cada dia: o cuidado de todas as igrejas.\n[[2_Co 11,29]]Quem é fraco, sem que eu também me sinta fraco? Quem é escandalizado, sem que eu me abrase?\n[[2_Co 11,30]]Se é preciso gloriar-me, gloriar-me-ei da minha fraqueza.","title":"2.ª Carta aos Coríntios","type":"reading","reference_displayed":"11,18.21b-30."}}