{"psalm":{"reference_displayed":"81(80),3-4.5-6ab.10-11ab.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 81,3]]Aclamai a Deus nossa força,\r\nAplaudi ao Deus de Jacob.\n[[Ps 81,4]]Fazei ressoar a trombeta na lua nova \r\ne na lua cheia, dia da nossa festa.\n\n[[Ps 81,5]]É uma obrigação para Israel, \r\né um preceito do Deus de Jacob,\n[[Ps 81,6a]]lei que Ele impôs a José,\n[[Ps 81,6b]]quando saiu da terra do Egito.\n\n[[Ps 81,10]]Não terás contigo um deus alheio, \r\nnem adorarás divindades estranhas.\n[[Ps 81,11a]]Eu, o Senhor, sou o teu Deus,\n[[Ps 81,11b]]que te fiz sair da terra do Egito»."},"date":"2021-07-30","gospel":{"reference_displayed":"13,54-58.","type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 13,54]]Naquele tempo, Jesus foi à sua terra e começou a ensinar os que estavam na sinagoga, de tal modo que ficavam admirados e diziam: «De onde Lhe vem esta sabedoria e este poder de fazer milagres?\n[[Mt 13,55]]Não é Ele o filho do carpinteiro? A sua Mãe não se chama Maria e os seus irmãos Tiago, José, Simão e Judas?\n[[Mt 13,56]]E as suas irmãs não vivem entre nós? De onde Lhe vem tudo isto?».\n[[Mt 13,57]]E estavam escandalizados com Ele. Mas Jesus disse-lhes: «Um profeta só é desprezado na sua terra e em sua casa».\n[[Mt 13,58]]E por causa da falta de fé daquela gente, Jesus não fez ali muitos milagres."},"first_reading":{"reference_displayed":"23,1.4-11.15-16.27.34b-37.","type":"reading","title":"Livro do Levítico","text":"[[Lv 23,1]]O Senhor falou a Moisés, dizendo:\n[[Lv 23,4]]«São estas as solenidades do Senhor, as assembleias sagradas, para as quais, no tempo devido, convocareis os filhos de Israel:\n[[Lv 23,5]]No dia catorze do primeiro mês, ao entardecer, é a Páscoa do Senhor;\n[[Lv 23,6]]e no dia quinze desse mês, é a Festa dos Pães Ázimos em honra do Senhor. Durante sete dias comereis pães ázimos.\n[[Lv 23,7]]No primeiro dia reunireis uma assembleia sagrada: não fareis qualquer trabalho servil.\n[[Lv 23,8]]Durante sete dias apresentareis ao Senhor oferendas passadas pelo fogo. No sétimo dia reunireis uma assembleia sagrada: Não fareis qualquer trabalho servil».\n[[Lv 23,9]]O Senhor falou ainda a Moisés, dizendo:\n[[Lv 23,10]]«Fala aos filhos de Israel e diz-lhes: \"Quando tiverdes entrado na terra que vos darei e aí ceifardes as searas, levareis ao sacerdote um molho de espigas, como primícias da vossa colheita.\n[[Lv 23,11]]O sacerdote oferecê-lo-á ao Senhor com o gesto da apresentação, para que Ele vos seja favorável. Esta apresentação será feita no dia a seguir ao sábado.\n[[Lv 23,15]]A partir do dia a seguir ao sábado, em que tiverdes trazido o molho de espigas para a apresentação, contareis sete semanas completas.\n[[Lv 23,16]]Até ao dia a seguir ao sétimo sábado, contareis cinquenta dias e apresentareis ao Senhor uma oferenda da nova colheita.\n[[Lv 23,27]]No dia dez do sétimo mês, é o dia das Expiações. Reunireis uma assembleia sagrada: fareis penitência e apresentareis ao Senhor oferendas passadas pelo fogo.\n[[Lv 23,34b]]A partir do dia quinze deste sétimo mês, durante sete dias, é a Festa das Tendas em honra do Senhor.\n[[Lv 23,35]]No primeiro dia reunireis uma assembleia sagrada: não fareis qualquer trabalho servil.\n[[Lv 23,36]]Durante sete dias, apresentareis ao Senhor oferendas passadas pelo fogo. No oitavo dia reunireis uma assembleia sagrada: apresentareis ao Senhor oferendas passadas pelo fogo. É o dia da última assembleia: não fareis qualquer trabalho servil.\n[[Lv 23,37]]São estas as solenidades do Senhor, nas quais reunireis assembleias sagradas, para oferecer ao Senhor oferendas passadas pelo fogo, holocaustos, oblações, sacrifícios e libações, segundo o ritual próprio de cada dia\"»."}}