{"gospel":{"text":"[[Mc 5,1]]Naquele tempo, Jesus e os seus discípulos chegaram ao outro lado do mar, à região dos gerasenos.\n[[Mc 5,2]]Logo que Ele desembarcou, saiu ao seu encontro, dos túmulos onde morava, um homem possesso de um espírito impuro.\n[[Mc 5,3]]Já ninguém conseguia prendê-lo, nem sequer com correntes,\n[[Mc 5,4]]pois estivera preso muitas vezes com grilhões e cadeias e ele despedaçava os grilhões e quebrava as cadeias. Ninguém era capaz de dominá-lo.\n[[Mc 5,5]]Andava sempre, de dia e de noite, entre os túmulos e pelos montes, a gritar e a ferir-se com pedras.\n[[Mc 5,6]]Ao ver Jesus de longe, correu a prostrar-se diante dele e disse,\n[[Mc 5,7]]clamando em alta voz: «Que tens a ver comigo, Jesus, Filho de Deus Altíssimo? Conjuro-Te, por Deus, que não me atormentes».\n[[Mc 5,8]]Porque Jesus dizia-lhe: «Espírito impuro, sai desse homem».\n[[Mc 5,9]]E perguntou-lhe: «Qual é o teu nome?». Ele respondeu: «O meu nome é Legião, porque somos muitos».\n[[Mc 5,10]]E suplicava instantemente que não os expulsasse daquela região.\n[[Mc 5,11]]Ora, ali junto do monte, andava a pastar uma grande vara de porcos.\n[[Mc 5,12]]Os espíritos impuros pediram a Jesus: «Manda-nos para os porcos e entraremos neles».\n[[Mc 5,13]]Jesus consentiu. Então os espíritos impuros saíram do homem e entraram nos porcos. A vara, que era de cerca de dois mil, lançou-se ao mar, do precipício abaixo, e os porcos afogaram-se.\n[[Mc 5,14]]Os guardadores fugiram e levaram a notícia à cidade e aos campos; e, de lá, vieram ver o que tinha acontecido.\n[[Mc 5,15]]Ao chegarem junto de Jesus, viram, sentado e em perfeito juízo, o possesso que tinha tido a legião; e ficaram cheios de medo.\n[[Mc 5,16]]Os que tinham visto narraram o que havia acontecido ao possesso e o que se passara com os porcos.\n[[Mc 5,17]]Então pediram a Jesus que Se retirasse do seu território.\n[[Mc 5,18]]Quando Ele ia a subir para o barco, o homem que tinha sido possesso pediu-Lhe que o deixasse ir com Ele.\n[[Mc 5,19]]Jesus não lho permitiu, mas disse-lhe: «Vai para casa, para junto dos teus, conta-lhes tudo o que o Senhor te fez e como teve compaixão de ti».\n[[Mc 5,20]]Então ele foi-se embora e começou a apregoar na Decápole o que Jesus tinha feito por ele. E todos ficavam admirados.","reference_displayed":"5,1-20.","type":"gospel","title":"Evangelho segundo São Marcos"},"psalm":{"text":"[[Ps 31,20]]Como é grande, Senhor, a vossa bondade, \r\nque tendes reservada para os que Vos temem! \r\nÀ vista dos homens Vós a concedeis \r\nàqueles que em Vós confiam.\n\n[[Ps 31,21]]Ao abrigo da vossa face Vós os defendeis \r\ndas maquinações dos homens; \r\nno vosso tabernáculo Vós os escondeis \r\ndas línguas provocadoras.\n\n[[Ps 31,22]]Bendito seja o Senhor:\r\ncomo em cidade fortificada,\r\nem mim enalteceu a sua misericórdia.\n\n[[Ps 31,23]]Eu, porém, dizia na minha ansiedade:\r\n«Estou banido da vossa presença».\r\nMas ouvistes a voz da minha súplica,\r\nlogo que Vos invoquei.\n\n[[Ps 31,24]]Amai o Senhor, \r\nvós todos os seus fiéis. \r\nO Senhor defende os que Lhe são fiéis, \r\nmas castiga com rigor os orgulhosos.","reference_displayed":"31(30),20.21.22.23.24.","type":"psalm","title":"Livro dos Salmos"},"date":"2021-02-01","first_reading":{"text":"[[He 11,32]]Irmãos: Que mais posso dizer? Faltar-me-ia o tempo se quisesse falar de Gedeão, de Barac, de Sansão, de Jefté, de David, de Samuel e dos Profetas.\n[[He 11,33]]Pela fé, conquistaram reinos, exerceram a justiça, alcançaram os bens prometidos. Fecharam a boca dos leões,\n[[He 11,34]]extinguiram a violência do fogo, escaparam ao fio da espada, convalesceram das enfermidades, tornaram-se fortes na guerra, venceram exércitos inimigos.\n[[He 11,35]]Mulheres houve que recuperaram os seus mortos pela ressurreição. Mas outros foram torturados, recusando o resgate a fim de alcançar uma ressurreição melhor.\n[[He 11,36]]Outros sofreram o tormento das zombarias e da flagelação, das algemas e da prisão.\n[[He 11,37]]Foram apedrejados, serrados, mortos ao fio da espada; andaram vagueando, cobertos de peles de ovelha e de cabra, indigentes, oprimidos, maltratados.\n[[He 11,38]]O mundo não era digno deles. Andaram errantes pelos desertos, pelos montes, nas grutas e cavernas da terra.\n[[He 11,39]]E todos estes, que alcançaram testemunho favorável pela sua fé, ficaram sem obter a realização da promessa.\n[[He 11,40]]Porque Deus previa para nós um destino melhor, eles não deviam chegar sem nós à perfeição final.","reference_displayed":"11,32-40.","type":"reading","title":"Carta aos Hebreus"}}