{"first_reading":{"title":"1.ª Carta aos Tessalonicenses","text":"[[1_Th 4,13]]Não queremos, irmãos, deixar-vos na ignorância a respeito dos defuntos, para não vos contristardes como os outros, que não têm esperança.\n[[1_Th 4,14]]Se acreditamos que Jesus morreu e ressuscitou, do mesmo modo, Deus levará com Jesus os que em Jesus tiverem morrido.\n[[1_Th 4,15]]Eis o que temos para vos dizer, segundo uma palavra do Senhor: nós, os vivos, os que ficarmos para a vinda do Senhor, não precederemos os que tiverem morrido.\n[[1_Th 4,16]]Ao sinal dado, à voz do arcanjo e ao som da trombeta divina, o próprio Senhor descerá do Céu, e os mortos em Cristo ressuscitarão primeiro.\n[[1_Th 4,17]]Em seguida, nós, os vivos, os que tivermos ficado, seremos arrebatados juntamente com eles sobre as nuvens, para irmos ao encontro do Senhor nos ares, e assim estaremos sempre com o Senhor.\n[[1_Th 4,18]]Consolai-vos uns aos outros com estas palavras.","type":"reading","reference_displayed":"4,13-18."},"psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 96,1]]Cantai ao Senhor um cântico novo, \r\ncantai ao Senhor, Terra inteira,\n[[Ps 96,3]]publicai entre as nações a sua glória, \r\nem todos os povos as suas maravilhas.\n\n[[Ps 96,4]]O Senhor é grande e digno de louvor, \r\nmais temível que todos os deuses.\n[[Ps 96,5]]Os deuses dos gentios não passam de ídolos, \r\nfoi o Senhor quem fez os céus.\n\n[[Ps 96,11]]Alegrem-se os céus, exulte a Terra, \r\nressoe o mar e tudo o que ele contém,\n[[Ps 96,12]]exultem os campos e quanto neles existe, \r\nalegrem-se as árvores das florestas.\n\n[[Ps 96,13]]Diante do Senhor que vem, \r\nque vem para julgar a Terra. \r\nJulgará o mundo com justiça \r\ne os povos com fidelidade.","reference_displayed":"96(95),1.3.4-5.11-12.13."},"gospel":{"title":"Evangelho segundo São Lucas","type":"gospel","text":"[[Lc 4,16]]Naquele tempo, Jesus foi a Nazaré, onde Se tinha criado. Segundo o seu costume, entrou na sinagoga a um sábado e levantou-Se para fazer a leitura.\n[[Lc 4,17]]Entregaram-Lhe o livro do profeta Isaías e, ao abrir o livro, encontrou a passagem em que estava escrito:\n[[Lc 4,18]]«O Espírito do Senhor está sobre mim, porque Ele me ungiu para anunciar a boa nova aos pobres. Enviou-me a proclamar a redenção aos cativos e a vista aos cegos, a restituir a liberdade aos oprimidos,\n[[Lc 4,19]]a proclamar o ano da graça do Senhor».\n[[Lc 4,20]]Depois, enrolou o livro, entregou-o ao ajudante e sentou-Se. Estavam fixos em Jesus os olhos de toda a sinagoga.\n[[Lc 4,21]]Começou, então, a dizer-lhes: «Cumpriu-se hoje mesmo esta passagem da Escritura que acabais de ouvir».\n[[Lc 4,22]]Todos davam testemunho em seu favor e se admiravam das palavras cheias de graça que saíam da sua boca. E perguntavam: «Não é este o filho de José?».\n[[Lc 4,23]]Jesus disse-lhes: «Por certo Me citareis o ditado: \"Médico, cura-te a ti mesmo\". Faz também aqui na tua terra o que ouvimos dizer que fizeste em Cafarnaum».\n[[Lc 4,24]]E acrescentou: «Em verdade vos digo: Nenhum profeta é bem recebido na sua terra.\n[[Lc 4,25]]Em verdade vos digo que havia em Israel muitas viúvas no tempo do profeta Elias, quando o céu se fechou durante três anos e seis meses e houve uma grande fome em toda a Terra;\n[[Lc 4,26]]contudo, Elias não foi enviado a nenhuma delas, mas a uma viúva de Sarepta, na região da Sidónia.\n[[Lc 4,27]]Havia em Israel muitos leprosos no tempo do profeta Eliseu; contudo, nenhum deles foi curado, mas apenas o sírio Naamã».\n[[Lc 4,28]]Ao ouvirem estas palavras, todos ficaram furiosos na sinagoga.\n[[Lc 4,29]]Levantaram-se, expulsaram Jesus da cidade e levaram-no até ao cimo da colina sobre a qual a cidade estava edificada, a fim de O precipitarem dali abaixo.\n[[Lc 4,30]]Mas Jesus, passando pelo meio deles, seguiu o seu caminho.","reference_displayed":"4,16-30."},"date":"2021-08-30"}