{"first_reading":{"title":"Livro do Génesis","text":"[[Gn 49,29]]Naqueles dias, Jacob deu aos seus filhos esta ordem: «Eu vou reunir-me à minha gente. Sepultai-me junto dos meus pais, na gruta que está no campo de Efron, o hitita,\n[[Gn 49,30]]na gruta do campo de Macpela, diante de Mambré, na terra de Canaã, o campo comprado por Abraão a Efron, o hitita, como propriedade funerária.\n[[Gn 49,31]]Aí foram sepultados Abraão e sua mulher Sara; aí foram sepultados Isaac e sua mulher Rebeca; e foi lá também que eu sepultei Lia.\n[[Gn 49,32]]O campo e a gruta que está nele foram comprados aos filhos de Het».\n[[Gn 50,15]]Ao verem que seu pai tinha morrido, os irmãos de José disseram entre si: «E se José nos guardar rancor e quiser que paguemos agora todo o mal que lhe fizemos?».\n[[Gn 50,16]]Por isso mandaram dizer a José: «Antes de morrer, teu pai deu-nos esta ordem:\n[[Gn 50,17]]\"Dizei a José da minha parte: Peço-te que perdoes aos teus irmãos o seu crime e o seu pecado e todo o mal que te fizeram\". Também nós te pedimos que perdoes esse crime aos servos do Deus de teu pai». Ao ouvir o que eles mandaram dizer, José chorou.\n[[Gn 50,18]]Os irmãos foram pessoalmente prostrar-se a seus pés e disseram-lhe: «Estamos aqui como teus servos».\n[[Gn 50,19]]Mas José respondeu-lhes: «Não temais. Estarei eu porventura no lugar de Deus?\n[[Gn 50,20]]Vós tivestes a intenção de me fazer mal, mas Deus, nos seus desígnios, converteu-o em bem, a fim de se realizar o que hoje sucede: salvar a vida a um povo numeroso.\n[[Gn 50,21]]Portanto, não temais. Eu vos sustentarei, bem como aos vossos filhos». Assim os confortou e lhes falou ao coração.\n[[Gn 50,22]]José e a família de seu pai permaneceram no Egito e José viveu até aos cento e dez anos.\n[[Gn 50,23]]Viu os filhos de Efraim até à terceira geração e os filhos de Maquir, filho de Manassés, que, ao nascerem, recebeu sobre os seus joelhos.\n[[Gn 50,24]]Por fim, José disse aos irmãos: «Eu vou morrer, mas Deus há de ajudar-vos e vos fará regressar deste país à terra que prometeu com juramento a Abraão, Isaac e Jacob».\n[[Gn 50,25]]E, obrigando-os sob juramento, disse aos filhos de Israel: «Deus há de ajudar-vos; então levareis daqui os meus ossos».\n[[Gn 50,26a]]E José morreu aos cento e dez anos de idade.","reference_displayed":"49,29-32.50,15-26a.","type":"reading"},"gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 10,24]]Naquele tempo, disse Jesus aos seus apóstolos: «O discípulo não é superior ao mestre, nem o servo é superior ao seu senhor.\n[[Mt 10,25]]Ao discípulo basta ser como o seu mestre e ao servo ser como o seu senhor. Se ao chefe da família chamaram Belzebu, quanto mais aos da sua casa?\n[[Mt 10,26]]Não tenhais medo dos homens, pois nada há encoberto que não venha a descobrir-se, nada há oculto que não venha a conhecer-se.\n[[Mt 10,27]]O que vos digo às escuras, dizei-o à luz do dia; e o que escutais ao ouvido, proclamai-o sobre os telhados.\n[[Mt 10,28]]Não temais os que matam o corpo, mas não podem matar a alma. Temei antes Aquele que pode lançar na geena a alma e o corpo.\n[[Mt 10,29]]Não se vendem dois passarinhos por uma moeda? E nem um deles cairá por terra sem consentimento do vosso Pai.\n[[Mt 10,30]]Até os cabelos da vossa cabeça estão todos contados.\n[[Mt 10,31]]Portanto, não temais: valeis muito mais do que todos os passarinhos.\n[[Mt 10,32]]A todo aquele que se tiver declarado por Mim diante dos homens, também Eu Me declararei por ele diante do meu Pai que está nos Céus.\n[[Mt 10,33]]Mas àquele que Me negar diante dos homens, também Eu o negarei diante do meu Pai que está nos Céus».","reference_displayed":"10,24-33.","type":"gospel"},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 105,1]]Dai graças ao Senhor, aclamai o seu nome, \r\nanunciai entre os povos as suas obras.\n[[Ps 105,2]]Cantai-Lhe salmos e hinos, \r\nproclamai todas as suas maravilhas.\n\n[[Ps 105,3]]Gloriai-vos no seu nome santo, \r\nexulte o coração dos que procuram o Senhor.\n[[Ps 105,4]]Procurai o Senhor e o seu poder, \r\nbuscai sempre a sua face.\n\n[[Ps 105,6]]Vós, descendentes de Abraão, seu servo, \r\nfilhos de Jacob, seu eleito,\n[[Ps 105,7]]o Senhor é o nosso Deus \r\ne as suas sentenças são lei em toda a Terra.","reference_displayed":"105(104),1-2.3-4.6-7.","type":"psalm"},"date":"2021-07-10"}