{"first_reading":{"type":"reading","title":"2.ª Carta aos Coríntios","reference_displayed":"1,18-22.","text":"[[2_Co 1,18]]Irmãos: Deus é testemunha fiel de que a nossa linguagem convosco não é sim e não.\n[[2_Co 1,19]]Porque o Filho de Deus, Jesus Cristo, que nós pregámos entre vós -- eu, Silvano e Timóteo --, não foi sim e não, mas foi sempre um sim.\n[[2_Co 1,20]]Todas as promessas de Deus são um sim em seu Filho. É por Ele que nós dizemos \"ámen\" a Deus, para sua glória.\n[[2_Co 1,21]]Quem nos confirma em Cristo -- a nós e a vós -- é Deus. Foi Ele que nos concedeu a unção,\n[[2_Co 1,22]]nos marcou com o seu sinal e imprimiu em nossos corações o penhor do Espírito."},"date":"2021-06-08","gospel":{"type":"gospel","title":"Evangelho segundo São Mateus","reference_displayed":"5,13-16.","text":"[[Mt 5,13]]Naquele tempo, disse Jesus aos seus discípulos: «Vós sois o sal da Terra. Mas se ele perder a força, com que há de salgar-se? Não serve para nada, senão para ser lançado fora e pisado pelos homens.\n[[Mt 5,14]]Vós sois a luz do mundo. Não se pode esconder uma cidade situada sobre um monte;\n[[Mt 5,15]]nem se acende uma lâmpada para a colocar debaixo do alqueire, mas sobre o candelabro, onde brilha para todos os que estão em casa.\n[[Mt 5,16]]Assim deve brilhar a vossa luz diante dos homens, para que, vendo as vossas boas obras, glorifiquem o vosso Pai que está nos Céus»."},"psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"119(118),129.130.131.132.133.135.","text":"[[Ps 119,129]]São admiráveis as vossas ordens, \r\npor isso a minha alma as observa.\n[[Ps 119,130]]A manifestação das vossas palavras ilumina \r\ne dá inteligência aos simples.\n\n[[Ps 119,131]]Eu abro a minha boca e aspiro, \r\nporque estou ávido dos vossos mandamentos.\n[[Ps 119,132]]Olhai para mim e tende piedade, \r\ncomo fazeis aos que amam o vosso nome.\n\n[[Ps 119,133]]Firmai os meus passos segundo a vossa promessa \r\ne que nenhuma iniquidade me domine.\n[[Ps 119,135]]Fazei brilhar a vossa face sobre o vosso servo \r\ne dai-me a conhecer os vossos decretos."}}