{"psalm":{"text":"[[Ps 126,1]]Quando o Senhor fez regressar os cativos de Sião, \r\nparecia-nos viver um sonho.\n[[Ps 126,2a]]Da nossa boca brotavam expressões de alegria\n[[Ps 126,2b]]e de nossos lábios cânticos de júbilo.\n\n[[Ps 126,2c]]Diziam então os pagãos:\n[[Ps 126,2d]]«O Senhor fez por eles grandes coisas».\n[[Ps 126,3]]Sim, grandes coisas fez por nós o Senhor, \r\nestamos exultantes de alegria.\n\n[[Ps 126,4]]Fazei regressar, Senhor, os nossos cativos, \r\ncomo as torrentes do deserto.\n[[Ps 126,5]]Os que semeiam em lágrimas \r\nrecolhem com alegria.\n\n[[Ps 126,6]]À ida, vão a chorar, \r\nlevando as sementes; \r\nà volta, vêm a cantar, \r\ntrazendo os molhos de espigas.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6."},"gospel":{"title":"Evangelho segundo São Lucas","text":"[[Lc 3,1]]No décimo quinto ano do reinado do imperador Tibério, quando Pôncio Pilatos era governador da Judeia, Herodes tetrarca da Galileia, seu irmão Filipe tetrarca da região da Itureia e Traconítide e Lisânias tetrarca de Abilene,\n[[Lc 3,2]]no pontificado de Anás e Caifás, foi dirigida a palavra de Deus a João, filho de Zacarias, no deserto.\n[[Lc 3,3]]E ele percorreu toda a zona do rio Jordão, pregando um batismo de penitência para a remissão dos pecados,\n[[Lc 3,4]]como está escrito no livro dos oráculos do profeta Isaías: «Uma voz clama no deserto: \"Preparai o caminho do Senhor, endireitai as suas veredas.\n[[Lc 3,5]]Sejam alteados todos os vales e abatidos os montes e as colinas; endireitem-se os caminhos tortuosos e aplanem-se as veredas escarpadas;\n[[Lc 3,6]]e toda a criatura verá a salvação de Deus\"».","type":"gospel","reference_displayed":"3,1-6."},"first_reading":{"title":"Livro de Baruc","text":"[[Ba 5,1]]Jerusalém, deixa a tua veste de luto e aflição e reveste para sempre a beleza da glória que vem de Deus.\n[[Ba 5,2]]Cobre-te com o manto da justiça que vem de Deus e coloca sobre a cabeça o diadema da glória do Eterno.\n[[Ba 5,3]]Deus vai mostrar o teu esplendor a toda a criatura que há debaixo do céu;\n[[Ba 5,4]]Deus te dará para sempre este nome: «Paz da justiça e glória da piedade».\n[[Ba 5,5]]Levanta-te, Jerusalém, sobe ao alto e olha para o Oriente: vê os teus filhos reunidos desde o Poente ao Nascente, por ordem do Deus Santo, felizes por Deus Se ter lembrado deles.\n[[Ba 5,6]]Tinham-te deixado, caminhando a pé, levados pelos inimigos; mas agora é Deus que os reconduz a ti, trazidos em triunfo, como filhos de reis.\n[[Ba 5,7]]Deus decidiu abater todos os altos montes e as colinas seculares e encher os vales, para se aplanar a terra, a fim de que Israel possa caminhar em segurança, na glória de Deus.\n[[Ba 5,8]]Também os bosques e todas as árvores aromáticas darão sombra a Israel,\n[[Ba 5,9]]por ordem de Deus, porque Deus conduzirá Israel na alegria, à luz da sua glória, com a misericórdia e a justiça que d’Ele procedem.","type":"reading","reference_displayed":"5,1-9."},"second_reading":{"text":"[[Ph 1,4]]Irmãos: Em todas as minhas orações, peço sempre com alegria por todos vós,\n[[Ph 1,5]]recordando-me da parte que tomastes na causa do Evangelho, desde o primeiro dia até ao presente.\n[[Ph 1,6]]Tenho plena confiança de que Aquele que começou em vós tão boa obra há de levá-la a bom termo até ao dia de Cristo Jesus.\n[[Ph 1,8]]Deus é testemunha de que vos amo a todos no coração de Cristo Jesus.\n[[Ph 1,9]]Por isso Lhe peço que a vossa caridade cresça cada vez mais em ciência e discernimento,\n[[Ph 1,10]]para que possais distinguir o que é melhor e vos torneis puros e irrepreensíveis para o dia de Cristo.\n[[Ph 1,11]]Assim, alcançareis a plenitude dos frutos de justiça que se obtêm por Jesus Cristo, para louvor e glória de Deus.","title":"Carta aos Filipenses","type":"reading","reference_displayed":"1,4-6.8-11."},"date":"2021-12-05"}