{"date":"2021-05-27","psalm":{"title":"Livro dos Salmos","text":"[[Ps 33,2]]Louvai o Senhor com a cítara, \r\ncantai-Lhe salmos ao som da harpa.\n[[Ps 33,3]]Cantai-Lhe um cântico novo, \r\ncantai-Lhe com arte e com alma.\n\n[[Ps 33,4]]A palavra do Senhor é reta, \r\nda fidelidade nascem as suas obras.\n[[Ps 33,5]]Ele ama a justiça e a retidão: \r\na Terra está cheia da bondade do Senhor.\n\n[[Ps 33,6]]A palavra do Senhor criou os céus, \r\no sopro da sua boca os adornou.\n[[Ps 33,7]]Foi Ele quem juntou as águas do mar \r\ne distribuiu pela Terra os oceanos.\n\n[[Ps 33,8]]A Terra inteira tema ao Senhor, \r\nreverenciem-no todos os habitantes do mundo,\n[[Ps 33,9]]Ele disse e tudo foi feito, \r\nEle mandou e tudo foi criado.","reference_displayed":"33(32),2-3.4-5.6-7.8-9.","type":"psalm"},"first_reading":{"title":"Livro do Eclesiástico","text":"[[Si 42,15]]Vou recordar as obras do Senhor e narrar tudo o que vi. Pela palavra do Senhor existem as suas obras, todas cumprem o desígnio da sua vontade.\n[[Si 42,16]]O sol contempla todas as coisas que ilumina e a obra do Senhor está cheia da sua glória.\n[[Si 42,17]]Não é possível aos santos do Senhor descrever todas as suas maravilhas. O Senhor todo-poderoso consolidou o universo, para que se manifeste na sua glória.\n[[Si 42,18]]Ele sonda o abismo e o coração e penetra nos seus mais íntimos segredos.\n[[Si 42,19]]Porque o Altíssimo possui toda a ciência e vê claro nos sinais dos tempos. Ele anuncia o passado e o futuro e revela os mistérios escondidos.\n[[Si 42,20]]Nenhum pensamento Lhe passa despercebido e nem uma só palavra se Lhe pode esconder.\n[[Si 42,21]]Dispôs harmoniosamente as maravilhas da sua sabedoria, porque só Ele existe desde sempre e para sempre.\n[[Si 42,22]]Nada Lhe pode ser acrescentado nem tirado, nem precisa de nenhum conselheiro.\n[[Si 42,23]]Como são belas todas as suas obras, apesar de não entrevermos senão uma centelha!\n[[Si 42,24]]Todas vivem e permanecem para a eternidade e em todas as circunstâncias Lhe obedecem.\n[[Si 42,25]]Todas as coisas seguem duas a duas, lado a lado; porque Ele nada fez incompleto.\n[[Si 42,26]]Cada uma contribui para o bem da outra. Quem se cansará de contemplar a sua glória?","reference_displayed":"42,15-26.","type":"reading"},"gospel":{"title":"Evangelho segundo São Marcos","text":"[[Mc 10,46]]Naquele tempo, quando Jesus ia a sair de Jericó com os discípulos e uma grande multidão, estava um cego, chamado Bartimeu, filho de Timeu, a pedir esmola à beira do caminho.\n[[Mc 10,47]]Ao ouvir dizer que era Jesus de Nazaré que passava, começou a gritar: «Jesus, Filho de David, tem piedade de mim».\n[[Mc 10,48]]Muitos repreendiam-no para que se calasse. Mas ele gritava cada vez mais: «Filho de David, tem piedade de mim».\n[[Mc 10,49]]Jesus parou e disse: «Chamai-o». Chamaram então o cego e disseram-lhe: «Coragem! Levanta-te, que Ele está a chamar-te».\n[[Mc 10,50]]O cego atirou fora a capa, deu um salto e foi ter com Jesus.\n[[Mc 10,51]]Jesus perguntou-lhe: «Que queres que Eu te faça?». O cego respondeu-Lhe: «Mestre, que eu veja».\n[[Mc 10,52]]Jesus disse-lhe: «Vai: a tua fé te salvou». Logo ele recuperou a vista e seguiu Jesus pelo caminho.","reference_displayed":"10,46-52.","type":"gospel"}}