{"date":"2021-09-20","gospel":{"text":"[[Lc 8,16]]Naquele tempo, disse Jesus à multidão: «Ninguém acende uma lâmpada para a cobrir com uma vasilha ou a colocar debaixo da cama, mas coloca-a num candelabro, para que os que entram vejam a luz.\n[[Lc 8,17]]Não há nada oculto que não se torne manifesto, nem secreto que não seja conhecido à luz do dia.\n[[Lc 8,18]]Portanto, tende cuidado com a maneira como ouvis. Pois àquele que tem, dar-se-á; mas àquele que não tem, até o que julga ter lhe será tirado».","reference_displayed":"8,16-18.","title":"Evangelho segundo São Lucas","type":"gospel"},"first_reading":{"text":"[[Esd 1,1]]No primeiro ano de Ciro, rei da Pérsia, para se cumprir a palavra do Senhor, pronunciada pela boca de Jeremias, o Senhor despertou o espírito de Ciro, rei da Pérsia, que mandou publicar em todo o seu reino, de viva voz e por escrito, a seguinte proclamação:\n[[Esd 1,2]]«Assim fala Ciro, rei da Pérsia: O Senhor, Deus do Céu, entregou-me todos os reinos da terra e Ele próprio me encarregou de Lhe construir um templo em Jerusalém, na terra de Judá.\n[[Esd 1,3]]Quem de entre vós faz parte do seu povo? O seu Deus esteja com ele e suba a Jerusalém de Judá, para construir o templo do Senhor, o Deus de Israel, que habita em Jerusalém.\n[[Esd 1,4]]E todos os sobreviventes do povo, onde quer que residam, devem ser ajudados pelos habitantes do lugar, com prata, ouro, bens e rebanhos, e também com oferendas voluntárias, para o templo de Deus, que habita em Jerusalém».\n[[Esd 1,5]]Então levantaram-se os chefes de família de Judá e de Benjamim, os sacerdotes e os levitas, enfim, todos os que o Senhor inspirou para reconstruir o templo do Senhor em Jerusalém.\n[[Esd 1,6]]Todos os seus vizinhos os ajudaram em tudo, com prata, ouro, bens, rebanhos e objetos preciosos, e também com toda a espécie de ofertas voluntárias.","reference_displayed":"1,1-6.","title":"Livro de Esdras","type":"reading"},"psalm":{"type":"psalm","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","title":"Livro dos Salmos","text":"[[Ps 126,1]]Quando o Senhor fez regressar os cativos de Sião, \r\nparecia-nos viver um sonho.\n[[Ps 126,2a]]Da nossa boca brotavam expressões de alegria\n[[Ps 126,2b]]e de nossos lábios cânticos de júbilo.\n\n[[Ps 126,2c]]Diziam então os pagãos:\n[[Ps 126,2d]]«O Senhor fez por eles grandes coisas».\n[[Ps 126,3]]Sim, grandes coisas fez por nós o Senhor, \r\nestamos exultantes de alegria.\n\n[[Ps 126,4]]Fazei regressar, Senhor, os nossos cativos, \r\ncomo as torrentes do deserto.\n[[Ps 126,5]]Os que semeiam em lágrimas \r\nrecolhem com alegria.\n\n[[Ps 126,6]]À ida, vão a chorar, \r\nlevando as sementes; \r\nà volta, vêm a cantar, \r\ntrazendo os molhos de espigas."}}