{"first_reading":{"title":"Livro do Génesis","text":"[[Gn 14,18]]Melquisedec, rei de Salém, trouxe pão e vinho e, como era sacerdote do Deus Altíssimo,\n[[Gn 14,19]]abençoou Abrão, dizendo: «Bendito seja Abrão pelo Deus Altíssimo que criou os céus e a Terra!\n[[Gn 14,20]]Bendito seja o Deus Altíssimo, que entregou os teus inimigos nas tuas mãos!» E Abrão deu-lhe o dízimo de tudo.","reference_displayed":"14,18-20.","type":"reading"},"second_reading":{"title":"1.ª Carta aos Coríntios","text":"[[1_Co 11,23]]Irmãos: Eu recebi do Senhor o que também vos transmiti: o Senhor Jesus, na noite em que ia ser entregue, tomou o pão\n[[1_Co 11,24]]e, dando graças, partiu-o e disse: «Isto é o meu corpo, entregue por vós. Fazei isto em memória de Mim».\n[[1_Co 11,25]]Do mesmo modo, no fim da ceia, tomou o cálice e disse: «Este cálice é a nova aliança no meu sangue. Todas as vezes que o beberdes, fazei-o em memória de Mim.\n[[1_Co 11,26]]Na verdade, todas as vezes que comerdes deste pão e beberdes deste cálice, anunciareis a morte do Senhor, até que Ele venha».","reference_displayed":"11,23-26.","type":"reading"},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 110,1]]Disse o Senhor ao meu Senhor:\r\n«Senta-te à minha direita,\r\naté que Eu faça de teus inimigos escabelo de teus pés.\n\n[[Ps 110,2]]O Senhor estenderá de Sião\r\no cetro do teu poder\r\ne tu dominarás no meio dos teus inimigos.\n\n[[Ps 110,3]]A ti pertence a realeza desde o dia em que nasceste,\r\nnos esplendores da santidade,\r\nantes da aurora, como orvalho, Eu te gerei».\n\n[[Ps 110,4]]O Senhor jurou e não Se arrependerá:\r\n«Tu és sacerdote para sempre,\r\nsegundo a ordem de Melquisedec».","reference_displayed":"110(109),1.2.3.4.","type":"psalm"},"gospel":{"title":"Evangelho segundo São Lucas","text":"[[Lc 9,11b]]Mas as multidões, que tal souberam, seguiram-no. Jesus acolheu-as e pôs-se a falar-lhes do Reino de Deus, curando os que necessitavam.\n[[Lc 9,12]]Ora, o dia começava a declinar. Os Doze aproximaram-se e disseram-lhe: «Despede a multidão, para que, indo pelas aldeias e campos em redor, encontre alimento e onde pernoitar, pois aqui estamos num lugar deserto».\n[[Lc 9,13]]Disse-lhes Ele: «Dai-lhes vós mesmos de comer». Retorquiram: «Só temos cinco pães e dois peixes; a não ser que vamos nós mesmos comprar comida para todo este povo!».\n[[Lc 9,14]]Eram cerca de cinco mil homens. Jesus disse aos discípulos: «Mandai-os sentar por grupos de cinquenta».\n[[Lc 9,15]]Assim procederam e mandaram-nos sentar a todos.\n[[Lc 9,16]]Tomando, então, os cinco pães e os dois peixes, ergueu os olhos ao céu, abençoou-os, partiu-os e deu-os aos discípulos, para que os distribuíssem à multidão.\n[[Lc 9,17]]Todos comeram e ficaram saciados; e, do que lhes tinha sobrado, ainda recolheram doze cestos cheios.","reference_displayed":"9,11b-17.","type":"gospel"},"date":"2022-06-16"}