{"first_reading":{"text":"[[Is 1,10]]Escutai a palavra do Senhor, chefes de Sodoma; dai ouvidos ao ensinamento do nosso Deus, povo de Gomorra:\n[[Is 1,16]]Lavai-vos, purificai-vos, afastai dos meus olhos a malícia das vossas ações, deixai de praticar o mal\n[[Is 1,17]]e aprendei a fazer o bem. Respeitai o direito, protegei o oprimido, fazei justiça ao órfão, defendei a causa da viúva.\n[[Is 1,18]]Vinde então para discutirmos as nossas razões, diz o Senhor. Ainda que os vossos pecados sejam como o escarlate, ficarão brancos como a neve; ainda que sejam vermelhos como a púrpura, ficarão brancos como a lã.\n[[Is 1,19]]Se fordes dóceis e obedientes, comereis os bens da terra.\n[[Is 1,20]]Mas se recusardes e fordes rebeldes, sereis devorados pela espada. Assim falou a boca do Senhor.","title":"Livro de Isaías","type":"reading","reference_displayed":"1,10.16-20."},"gospel":{"text":"[[Mt 23,1]]Naquele tempo, Jesus falou à multidão e aos discípulos, dizendo:\n[[Mt 23,2]]«Na cadeira de Moisés sentaram-se os escribas e os fariseus.\n[[Mt 23,3]]Fazei e observai tudo quanto vos disserem, mas não imiteis as suas obras, porque eles dizem e não fazem.\n[[Mt 23,4]]Atam fardos pesados e põem-nos aos ombros dos homens, mas eles nem com o dedo os querem mover.\n[[Mt 23,5]]Tudo o que fazem é para serem vistos pelos homens: alargam os filactérios e ampliam as borlas;\n[[Mt 23,6]]gostam do primeiro lugar nos banquetes e dos primeiros assentos nas sinagogas,\n[[Mt 23,7]]das saudações nas praças públicas e que os tratem por mestres. Vós, porém, não vos deixeis tratar por mestres,\n[[Mt 23,8]]porque um só é o vosso Mestre e vós sois todos irmãos.\n[[Mt 23,9]]Na Terra, não chameis a ninguém vosso pai, porque um só é o vosso pai, o Pai celeste.\n[[Mt 23,10]]Nem vos deixeis tratar por doutores, porque um só é o vosso doutor, o Messias.\n[[Mt 23,11]]Aquele que for o maior entre vós, será o vosso servo.\n[[Mt 23,12]]Quem se exalta, será humilhado e quem se humilha, será exaltado».","title":"Evangelho segundo São Mateus","reference_displayed":"23,1-12.","type":"gospel"},"date":"2022-03-15","psalm":{"text":"[[Ps 50,8]]Não é pelos sacrifícios que Eu te repreendo: \r\nos teus holocaustos estão sempre na minha presença.\n[[Ps 50,9]]Não aceito os novilhos da tua casa \r\nnem os cabritos do teu rebanho.\n\n[[Ps 50,16b]]Como falas tanto na minha lei\n[[Ps 50,16c]]e trazes na boca a minha aliança,\n[[Ps 50,17]]tu que detestas os meus ensinamentos \r\ne desprezas as minhas palavras?\n\n[[Ps 50,21]]Fizeste isto e Eu calei-me; pensaste que Eu era como tu. \r\nHei de acusar-te e lançar-te tudo em rosto.\n[[Ps 50,23]]Honra-Me quem Me oferece um sacrifício de louvor, \r\na quem segue o caminho reto darei a salvação de Deus.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"50(49),8-9.16bc-17.21.23."}}