{"date":"2022-11-26","psalm":{"title":"Livro dos Salmos","text":"[[Ps 95,1]]Vinde, exultemos de alegria no Senhor, \r\naclamemos a Deus, nosso Salvador.\n[[Ps 95,2]]Vamos à sua presença e demos graças, \r\nao som de cânticos aclamemos o Senhor.\n\n[[Ps 95,3]]Pois grande Deus é o Senhor, \r\né um rei poderoso, mais que todos os deuses.\n[[Ps 95,4]]Em sua mão estão as profundezas da terra \r\ne pertencem-Lhe os cimos das montanhas.\n\n[[Ps 95,5]]Dele é o mar, foi Ele quem o fez, \r\ndele é a terra firme, que suas mãos formaram.\n[[Ps 95,6]]Vinde, prostremo-nos em terra, \r\nadoremos o Senhor que nos criou.\n\n[[Ps 95,7]]Pois Ele é o nosso Deus, \r\ne nós o seu povo, as ovelhas do seu rebanho.","reference_displayed":"95(94),1-2.3-5.6-7.","type":"psalm"},"gospel":{"title":"Evangelho segundo São Lucas","text":"[[Lc 21,34]]Naquele tempo, disse Jesus aos seus discípulos: «Tende cuidado convosco, não suceda que os vossos corações se tornem pesados pela intemperança, a embriaguez e as preocupações da vida e esse dia não vos surpreenda subitamente\n[[Lc 21,35]]como uma armadilha, pois ele atingirá todos os que habitam a face da Terra.\n[[Lc 21,36]]Portanto, vigiai e orai em todo o tempo, para que possais livrar-vos de tudo o que vai acontecer e comparecer diante do Filho do homem».","reference_displayed":"21,34-36.","type":"gospel"},"first_reading":{"title":"Livro do Apocalipse","text":"[[Ap 22,1]]O anjo do Senhor mostrou-me a mim, João, um rio de água viva, resplandecente como cristal, que brotava do trono de Deus e do Cordeiro.\n[[Ap 22,2]]No meio da praça da cidade, entre os dois braços do rio, está a árvore da vida; produz doze colheitas, uma em cada mês, e as suas folhas servem para curar as nações.\n[[Ap 22,3]]Toda a maldição deixará de existir. O trono de Deus e do Cordeiro estará na cidade e os seus servos prestar-Lhe-ão culto;\n[[Ap 22,4]]verão a sua face e o seu nome estará escrito nas suas frontes.\n[[Ap 22,5]]Nunca mais haverá noite, nem precisarão da luz da lâmpada nem da luz do sol, porque brilhará sobre eles a luz do Senhor Deus e reinarão pelos séculos dos séculos.\n[[Ap 22,6]]Disse-me o anjo: «Estas palavras são fiéis e verdadeiras. O Senhor Deus, que inspira os profetas, enviou o seu anjo para mostrar aos seus servos o que há de acontecer muito em breve:\n[[Ap 22,7]]\"Eu virei sem demora. Felizes aqueles que observam as palavras da profecia deste livro\"».","reference_displayed":"22,1-7.","type":"reading"}}