{"gospel":{"title":"Evangelho segundo São Mateus","type":"gospel","reference_displayed":"18,12-14.","text":"[[Mt 18,12]]Naquele tempo, disse Jesus aos seus discípulos: «Que vos parece? Se um homem tiver cem ovelhas e uma delas se tresmalhar, não deixará as noventa e nove nos montes para ir procurar a que anda tresmalhada?\n[[Mt 18,13]]E se chegar a encontrá-la, em verdade vos digo que se alegra mais por causa dela do que pelas noventa e nove que não se tresmalharam.\n[[Mt 18,14]]Assim também, não é da vontade de meu Pai que está nos Céus que se perca um só destes pequeninos»."},"date":"2022-12-06","first_reading":{"title":"Livro de Isaías","type":"reading","reference_displayed":"40,1-11.","text":"[[Is 40,1]]Consolai, consolai o meu povo, diz o vosso Deus.\n[[Is 40,2]]Falai ao coração de Jerusalém e dizei-lhe em alta voz que terminaram os seus trabalhos e está perdoada a sua culpa, porque recebeu da mão do Senhor duplo castigo por todos os seus pecados.\n[[Is 40,3]]Uma voz clama: «Preparai no deserto o caminho do Senhor, abri na estepe uma estrada para o nosso Deus.\n[[Is 40,4]]Sejam alteados todos os vales e abatidos os montes e as colinas; endireitem-se os caminhos tortuosos e aplanem-se as veredas escarpadas.\n[[Is 40,5]]Então se manifestará a glória do Senhor e todo o homem verá a sua magnificência, porque a boca do Senhor falou».\n[[Is 40,6]]Uma voz dizia: «Clama». E eu respondi: «Que hei de clamar?» — «Todo o ser humano é como a erva, toda a sua glória é como a flor do campo.\n[[Is 40,7]]A erva seca e as flores murcham, quando o vento do Senhor sopra sobre elas.\n[[Is 40,8]]A erva seca e as flores murcham, mas a palavra do nosso Deus permanece eternamente».\n[[Is 40,9]]Sobe ao alto dum monte, arauto de Sião; grita com voz forte, arauto de Jerusalém; levanta sem temor a tua voz e diz às cidades de Judá: «Eis o vosso Deus.\n[[Is 40,10]]O Senhor Deus vem com poder, o seu braço dominará. Com Ele vem o seu prémio, precede-O a sua recompensa.\n[[Is 40,11]]Como um pastor apascentará o seu rebanho e reunirá os animais dispersos; tomará os cordeiros em seus braços, conduzirá as ovelhas ao seu descanso»."},"psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"96(95),1-2.3.10ac.11-12.13.","text":"[[Ps 96,1]]Cantai ao Senhor um cântico novo, \r\ncantai ao Senhor, Terra inteira,\n[[Ps 96,2]]cantai ao Senhor, bendizei o seu nome.\r\nAnunciai dia a dia a sua salvação.\n\n[[Ps 96,3]]publicai entre as nações a sua glória, \r\nem todos os povos as suas maravilhas.\n[[Ps 96,10a]]Dizei entre as nações: «O Senhor é Rei,\n[[Ps 96,10c]]governa os povos com equidade».\n\n[[Ps 96,11]]Alegrem-se os céus, exulte a Terra, \r\nressoe o mar e tudo o que ele contém,\n[[Ps 96,12]]exultem os campos e quanto neles existe, \r\nalegrem-se as árvores das florestas.\n\n[[Ps 96,13]]Diante do Senhor que vem,\r\nque vem para julgar a Terra.\r\nJulgará o mundo com justiça\r\ne os povos com equidade."}}