{"gospel":{"text":"[[Jn 13,1]]Antes da festa da Páscoa, sabendo Jesus que chegara a sua hora de passar deste mundo para o Pai, Ele, que amara os seus que estavam no mundo, amou-os até ao fim.\n[[Jn 13,2]]No decorrer da ceia, tendo já o Demónio metido no coração de Judas Iscariotes, filho de Simão, a ideia de O entregar,\n[[Jn 13,3]]Jesus, sabendo que o Pai Lhe tinha dado toda a autoridade, sabendo que saíra de Deus e para Deus voltava,\n[[Jn 13,4]]levantou-Se da mesa, tirou o manto e tomou uma toalha, que pôs à cintura.\n[[Jn 13,5]]Depois, deitou água numa bacia e começou a lavar os pés aos discípulos e a enxugá-los com a toalha que pusera à cintura.\n[[Jn 13,6]]Quando chegou a Simão Pedro, este disse-Lhe: «Senhor, Tu vais lavar-me os pés?».\n[[Jn 13,7]]Jesus respondeu: «O que estou a fazer, não o podes entender agora, mas compreendê-lo-ás mais tarde».\n[[Jn 13,8]]Pedro insistiu: «Nunca consentirei que me laves os pés». Jesus respondeu-lhe: «Se não tos lavar, não terás parte comigo».\n[[Jn 13,9]]Simão Pedro replicou: «Senhor, então não somente os pés, mas também as mãos e a cabeça».\n[[Jn 13,10]]Jesus respondeu-lhe: «Aquele que já tomou banho está limpo e não precisa de lavar senão os pés. Vós estais limpos, mas não todos».\n[[Jn 13,11]]Jesus bem sabia quem O havia de entregar. Foi por isso que acrescentou: «Nem todos estais limpos».\n[[Jn 13,12]]Depois de lhes lavar os pés, Jesus tomou o manto e pôs-Se de novo à mesa. Então disse-lhes: «Compreendeis o que vos fiz?\n[[Jn 13,13]]Vós chamais-Me Mestre e Senhor, e dizeis bem, porque o sou.\n[[Jn 13,14]]Se Eu, que sou Mestre e Senhor, vos lavei os pés, também vós deveis lavar os pés uns aos outros.\n[[Jn 13,15]]Dei-vos o exemplo, para que, assim como Eu fiz, vós façais também».","type":"gospel","reference_displayed":"13,1-15.","title":"Evangelho segundo São João"},"first_reading":{"text":"[[Ex 12,1]]Naqueles dias, o Senhor disse a Moisés e a Aarão na terra do Egito:\n[[Ex 12,2]]«Este mês será para vós o princípio dos meses; fareis dele o primeiro mês do ano.\n[[Ex 12,3]]Falai a toda a comunidade de Israel e dizei-lhe: no dia dez deste mês, procure cada qual um cordeiro por família, uma rês por cada casa.\n[[Ex 12,4]]Se a família for pequena demais para comer um cordeiro, junte-se ao vizinho mais próximo, segundo o número de pessoas, tendo em conta o que cada um pode comer.\n[[Ex 12,5]]Tomareis um animal sem defeito, macho e de um ano de idade. Podeis escolher um cordeiro ou um cabrito.\n[[Ex 12,6]]Deveis conservá-lo até ao dia catorze desse mês. Então, toda a assembleia da comunidade de Israel o imolará ao cair da tarde.\n[[Ex 12,7]]Recolherão depois o seu sangue, que será espalhado nos dois umbrais e na padieira da porta das casas em que o comerem.\n[[Ex 12,8]]E comerão a carne nessa mesma noite; comê-la-ão assada ao fogo, com pães ázimos e ervas amargas.\n[[Ex 12,11]]Quando o comerdes, tereis os rins cingidos, sandálias nos pés e cajado na mão. Comereis a toda a pressa: é a Páscoa do Senhor.\n[[Ex 12,12]]Nessa mesma noite, passarei pela terra do Egito e hei de ferir de morte, na terra do Egito, todos os primogénitos, desde os homens até aos animais. Assim exercerei a minha justiça contra os deuses do Egito, Eu, o Senhor.\n[[Ex 12,13]]O sangue será para vós um sinal, nas casas em que estiverdes: ao ver o sangue, passarei adiante, e não sereis atingidos pelo flagelo exterminador, quando Eu ferir a terra do Egito.\n[[Ex 12,14]]Esse dia será para vós uma data memorável, que haveis de celebrar com uma festa em honra do Senhor. Festejá-lo-eis de geração em geração, como instituição perpétua».","type":"reading","reference_displayed":"12,1-8.11-14.","title":"Livro do Êxodo"},"second_reading":{"text":"[[1_Co 11,23]]Irmãos: Eu recebi do Senhor o que também vos transmiti: o Senhor Jesus, na noite em que ia ser entregue, tomou o pão\n[[1_Co 11,24]]e, dando graças, partiu-o e disse: «Isto é o meu corpo, entregue por vós. Fazei isto em memória de Mim».\n[[1_Co 11,25]]Do mesmo modo, no fim da ceia, tomou o cálice e disse: «Este cálice é a nova aliança no meu sangue. Todas as vezes que o beberdes, fazei-o em memória de Mim».\n[[1_Co 11,26]]Na verdade, todas as vezes que comerdes deste pão e beberdes deste cálice, anunciareis a morte do Senhor, até que Ele venha.","type":"reading","reference_displayed":"11,23-26.","title":"1.ª Carta aos Coríntios"},"date":"2022-04-14","psalm":{"text":"[[Ps 116,12]]Como agradecerei ao Senhor \r\ntudo quanto Ele me deu?\n[[Ps 116,13]]Elevarei o cálice da salvação, \r\ninvocando o nome do Senhor.\n\n[[Ps 116,15]]É preciosa aos olhos do Senhor \r\na morte dos seus fiéis.\n[[Ps 116,16b]]Senhor, sou vosso servo, filho da vossa serva:\n[[Ps 116,16c]]quebrastes as minhas cadeias.\n\n[[Ps 116,17]]Oferecer-Vos-ei um sacrifício de louvor, \r\ninvocando, Senhor, o vosso nome.\n[[Ps 116,18]]Cumprirei as minhas promessas ao Senhor, \r\nna presença de todo o povo,","type":"psalm","reference_displayed":"116(115),12-13.15-16bc.17-18.","title":"Livro dos Salmos"}}