{"gospel":{"text":"[[Lc 22,14]]Quando chegou a hora, Jesus sentou-Se à mesa com os seus Apóstolos\n[[Lc 22,15]]e disse-lhes: «Tenho desejado ardentemente comer convosco esta Páscoa, antes de padecer;\n[[Lc 22,16]]pois digo-vos que não tornarei a comê-la, até que se realize plenamente no Reino de Deus».\n[[Lc 22,17]]Então, tomando um cálice, deu graças e disse: «Tomai e reparti entre vós,\n[[Lc 22,18]]pois digo-vos que não tornarei a beber do fruto da videira, até que venha o Reino de Deus».\n[[Lc 22,19]]Depois tomou o pão e, dando graças, partiu-o e deu-lho, dizendo: «Isto é o meu Corpo entregue por vós. Fazei isto em memória de Mim».\n[[Lc 22,20]]No fim da ceia, fez o mesmo com o cálice, dizendo: «Este cálice é a nova aliança no meu Sangue, derramado por vós.\n[[Lc 22,21]]Entretanto, está comigo à mesa a mão daquele que Me vai entregar.\n[[Lc 22,22]]O Filho do homem vai partir, como está determinado. Mas ai daquele por quem Ele vai ser entregue!».\n[[Lc 22,23]]Começaram então a perguntar uns aos outros qual deles iria fazer semelhante coisa.\n[[Lc 22,24]]Levantou-se também entre eles uma questão: qual deles se devia considerar o maior?\n[[Lc 22,25]]Disse-lhes Jesus: «Os reis das nações exercem domínio sobre elas, e os que têm sobre elas autoridade são chamados benfeitores.\n[[Lc 22,26]]Vós não deveis proceder desse modo. O maior entre vós seja como o menor, e aquele que manda seja como quem serve.\n[[Lc 22,27]]Pois quem é o maior: o que está à mesa ou o que serve? Não é o que está à mesa? Ora Eu estou no meio de vós como aquele que serve.\n[[Lc 22,28]]Vós estivestes sempre comigo nas minhas provações.\n[[Lc 22,29]]E Eu preparo para vós um reino, como meu Pai o preparou para Mim:\n[[Lc 22,30]]comereis e bebereis à minha mesa, no meu reino, e sentar-vos-eis em tronos, a julgar as doze tribos de Israel.\n[[Lc 22,31]]Simão, Simão, Satanás vos reclamou para vos agitar na joeira como trigo.\n[[Lc 22,32]]Mas Eu roguei por ti, para que a tua fé não desfaleça. E tu, uma vez convertido, fortalece os teus irmãos».\n[[Lc 22,33]]Pedro respondeu-Lhe: «Senhor, eu estou pronto a ir contigo, até para a prisão e para a morte».\n[[Lc 22,34]]Disse-lhe Jesus: «Eu te digo, Pedro: Não cantará hoje o galo, sem que tu, por três vezes, negues conhecer-Me».\n[[Lc 22,35]]Depois acrescentou: «Quando vos enviei sem bolsa nem alforge nem sandálias, faltou-vos alguma coisa?». Eles responderam que não lhes faltara nada.\n[[Lc 22,36]]Disse-lhes Jesus: «Mas agora, quem tiver uma bolsa pegue nela, bem como no alforge; e quem não tiver espada venda a capa e compre uma.\n[[Lc 22,37]]Porque Eu vos digo que se deve cumprir em Mim o que está escrito: \"Foi contado entre os malfeitores\". Na verdade, o que Me diz respeito está a chegar ao fim».\n[[Lc 22,38]]Eles disseram: «Senhor, estão aqui duas espadas». Mas Jesus respondeu: «Basta».\n[[Lc 22,39]]Então saiu e foi, como de costume, para o monte das Oliveiras, e os discípulos acompanharam-no.\n[[Lc 22,40]]Quando chegou ao local, disse-lhes: «Orai, para não entrardes em tentação».\n[[Lc 22,41]]Depois afastou-Se deles cerca de um tiro de pedra e, pondo-Se de joelhos, começou a orar, dizendo:\n[[Lc 22,42]]«Pai, se quiseres, afasta de Mim este cálice. Todavia, não se faça a minha vontade, mas a tua».\n[[Lc 22,43]]Então apareceu-Lhe um Anjo, vindo do Céu, para O confortar.\n[[Lc 22,44]]Entrando em angústia, orava mais instantemente e o suor tornou-se-Lhe como grossas gotas de sangue, que caíam na terra.\n[[Lc 22,45]]Depois de ter orado, levantou-Se e foi ter com os discípulos, que encontrou a dormir, por causa da tristeza.\n[[Lc 22,46]]Disse-lhes Jesus: «Porque estais a dormir? Levantai-vos e orai, para não entrardes em tentação».\n[[Lc 22,47]]Ainda Ele estava a falar, quando apareceu uma multidão de gente. O chamado Judas, um dos Doze, vinha à sua frente e aproximou-se de Jesus, para O beijar.\n[[Lc 22,48]]Disse-lhe Jesus: «Judas, é com um beijo que entregas o Filho do homem?».\n[[Lc 22,49]]Ao verem o que ia suceder, os que estavam com Jesus perguntaram-Lhe: «Senhor, vamos feri-los à espada?».\n[[Lc 22,50]]E um deles feriu o servo do sumo sacerdote, cortando-lhe a orelha direita.\n[[Lc 22,51]]Mas Jesus interveio, dizendo: «Basta! Deixai-os». E, tocando na orelha do homem, curou-o.\n[[Lc 22,52]]Disse então Jesus aos que tinham vindo ao seu encontro, príncipes dos sacerdotes, oficiais do templo e anciãos: «Vós saístes com espadas e varapaus, como se viésseis ao encontro dum salteador.\n[[Lc 22,53]]Eu estava todos os dias convosco no templo e não Me deitastes as mãos. Mas esta é a vossa hora e o poder das trevas.\n[[Lc 22,54]]Apoderaram-se então de Jesus, levaram-no e introduziram-no em casa do sumo sacerdote. Pedro seguia-os de longe.\n[[Lc 22,55]]Acenderam uma fogueira no meio do pátio, sentaram-se em volta dela, e Pedro foi sentar-se no meio deles.\n[[Lc 22,56]]Ao vê-lo sentado ao lume, uma criada, fitando os olhos nele, disse: «Este homem também andava com Jesus».\n[[Lc 22,57]]Mas Pedro negou: «Não O conheço, mulher».\n[[Lc 22,58]]Pouco depois, disse outro, ao vê-lo: «Tu também és um deles». Mas Pedro disse: «Homem, não sou».\n[[Lc 22,59]]«Esse homem, com certeza, também andava com Jesus, pois até é galileu». Pedro respondeu:\n[[Lc 22,60]]«Homem, não sei o que dizes». Nesse instante -- ainda ele falava --, um galo cantou.\n[[Lc 22,61]]O Senhor voltou-Se e fitou os olhos em Pedro. Então Pedro lembrou-se da palavra do Senhor, quando lhe disse: «Antes de o galo cantar, Me negarás três vezes».\n[[Lc 22,62]]E, saindo para fora, chorou amargamente.\n[[Lc 22,63]]Entretanto, os homens que guardavam Jesus troçavam dele e maltratavam-no.\n[[Lc 22,64]]Cobrindo-Lhe o rosto, perguntavam-Lhe: «Adivinha, profeta: Quem Te bateu?».\n[[Lc 22,65]]E dirigiam-Lhe muitos outros insultos.\n[[Lc 22,66]]Ao romper do dia, reuniu-se o conselho dos anciãos do povo, os príncipes dos sacerdotes e os escribas. Levaram-no ao seu tribunal\n[[Lc 22,67]]e disseram-Lhe: «Diz-nos se Tu és o Messias». Jesus respondeu-lhes: «Se Eu vos disser, não acreditareis\n[[Lc 22,68]]e, se fizer alguma pergunta, não respondereis.\n[[Lc 22,69]]Mas o Filho do homem sentar-Se-á doravante à direita do poder de Deus».\n[[Lc 22,70]]Disseram todos: «Tu és então o Filho de Deus?» Jesus respondeu-lhes: «Vós mesmos dizeis que Eu sou».\n[[Lc 22,71]]Então exclamaram: «Que necessidade temos ainda de testemunhas? Nós próprios o ouvimos da sua boca».\n[[Lc 23,1]]Levantaram-se todos e levaram Jesus a Pilatos.\n[[Lc 23,2]]Começaram a acusá-lo, dizendo: «Encontrámos este homem a sublevar o nosso povo, a impedir que se pagasse o tributo a César e dizendo ser o Messias-Rei».\n[[Lc 23,3]]Pilatos perguntou-Lhe: «Tu és o Rei dos Judeus?». Jesus respondeu-lhe: «Tu o dizes».\n[[Lc 23,4]]Pilatos disse aos príncipes dos sacerdotes e à multidão: «Não encontro nada de culpável neste homem».\n[[Lc 23,5]]Mas eles insistiam: «Amotina o povo, ensinando por toda a Judeia, desde a Galileia, onde começou, até aqui».\n[[Lc 23,6]]Ao ouvir isto, Pilatos perguntou se o homem era galileu;\n[[Lc 23,7]]e, ao saber que era da jurisdição de Herodes, enviou-O a Herodes, que também estava nesses dias em Jerusalém.\n[[Lc 23,8]]Ao ver Jesus, Herodes ficou muito satisfeito. Havia bastante tempo que O queria ver, pelo que ouvia dizer dele, e esperava que fizesse algum milagre na sua presença.\n[[Lc 23,9]]Fez-Lhe muitas perguntas, mas Ele nada respondeu.\n[[Lc 23,10]]Os príncipes dos sacerdotes e os escribas que lá estavam acusavam-no com insistência.\n[[Lc 23,11]]Herodes, com os seus oficiais, tratou-O com desprezo e, por troça, mandou-O cobrir com um manto magnífico e remeteu-O a Pilatos.\n[[Lc 23,12]]Herodes e Pilatos, que eram inimigos, ficaram amigos nesse dia.\n[[Lc 23,13]]Pilatos convocou os príncipes dos sacerdotes, os chefes e o povo, e disse-lhes:\n[[Lc 23,14]]«Trouxestes este homem à minha presença como agitador do povo. Interroguei-O diante de vós e não encontrei nele nenhum dos crimes de que O acusais.\n[[Lc 23,15]]Herodes também não, uma vez que no-lo mandou de novo. Como vedes, não praticou nada que mereça a morte.\n[[Lc 23,16]]Vou, portanto, soltá-lo, depois de O mandar castigar».\n[[Lc 23,17]]Pilatos tinha obrigação de lhes soltar um preso por ocasião da festa.\n[[Lc 23,18]]E todos se puseram a gritar: «Mata Esse e solta-nos Barrabás».\n[[Lc 23,19]]Barrabás tinha sido metido na cadeia por causa de uma insurreição desencadeada na cidade e por assassínio.\n[[Lc 23,20]]De novo Pilatos lhes dirigiu a palavra, querendo libertar Jesus.\n[[Lc 23,21]]Mas eles gritavam: «Crucifica-O! Crucifica-O!».\n[[Lc 23,22]]Pilatos falou-lhes pela terceira vez: «Mas que mal fez este homem? Não encontrei nele nenhum motivo de morte. Por isso vou soltá-lo, depois de O mandar castigar».\n[[Lc 23,23]]Mas eles continuavam a gritar, pedindo que fosse crucificado, e os seus clamores aumentavam de violência.\n[[Lc 23,24]]Então Pilatos decidiu fazer o que eles pediam:\n[[Lc 23,25]]soltou aquele que fora metido na cadeia por insurreição e assassínio, como eles reclamavam, e entregou-lhes Jesus para o que eles queriam.\n[[Lc 23,26]]Quando O conduziam, lançaram mão de um certo Simão de Cirene, que vinha do campo, e puseram-lhe a cruz às costas, para a levar atrás de Jesus.\n[[Lc 23,27]]Seguia-O grande multidão de povo e mulheres que batiam no peito e se lamentavam, chorando por Ele.\n[[Lc 23,28]]Mas Jesus voltou-Se para elas e disse-lhes: «Filhas de Jerusalém, não choreis por Mim; chorai antes por vós mesmas e pelos vossos filhos;\n[[Lc 23,29]]pois dias virão em que se dirá: \"Felizes as estéreis, os ventres que não geraram e os peitos que não amamentaram2.\n[[Lc 23,30]]Começarão a dizer aos montes: \"Caí sobre nós\"; e às colinas: \"Cobri-nos\".\n[[Lc 23,31]]Porque, se tratam assim a madeira verde, que acontecerá à seca?».\n[[Lc 23,32]]Levavam ainda dois malfeitores para serem executados com Jesus.\n[[Lc 23,33]]Quando chegaram ao lugar chamado Calvário, crucificaram-no a Ele e aos malfeitores, um à direita e outro à esquerda.\n[[Lc 23,34]]Jesus dizia: «Pai, perdoa-lhes, porque não sabem o que fazem». Depois deitaram sortes, para repartirem entre si as vestes de Jesus.\n[[Lc 23,35]]O povo permanecia ali a observar. Por sua vez, os chefes zombavam e diziam: «Salvou os outros: salve-Se a Si mesmo, se é o Messias de Deus, o Eleito».\n[[Lc 23,36]]Também os soldados troçavam dele; aproximando-se para Lhe oferecerem vinagre,\n[[Lc 23,37]]diziam: «Se és o rei dos Judeus, salva-Te a Ti mesmo».\n[[Lc 23,38]]Por cima dele havia um letreiro: «Este é o rei dos Judeus».\n[[Lc 23,39]]Entretanto, um dos malfeitores que tinham sido crucificados insultava-O, dizendo: «Não és Tu o Messias? Salva-Te a Ti mesmo e a nós também».\n[[Lc 23,40]]Mas o outro, tomando a palavra, repreendeu-o: «Não temes a Deus, tu que sofres o mesmo suplício?\n[[Lc 23,41]]Quanto a nós, fez-se justiça, pois recebemos o castigo das nossas más ações. Mas Ele nada praticou de condenável».\n[[Lc 23,42]]E acrescentou: «Jesus, lembra-Te de Mim, quando vieres com a tua realeza».\n[[Lc 23,43]]Jesus respondeu-lhe: «Em verdade te digo: Hoje estarás comigo no Paraíso».\n[[Lc 23,44]]Era já quase meio-dia, quando as trevas cobriram toda a terra, até às três horas da tarde,\n[[Lc 23,45]]porque o sol se tinha eclipsado. O véu do templo rasgou-se ao meio.\n[[Lc 23,46]]E Jesus exclamou com voz forte: «Pai, em tuas mãos entrego o meu espírito». Dito isto, expirou.\n[[Lc 23,47]]Vendo o que sucedera, o centurião deu glória a Deus, dizendo: «Realmente este homem era justo».\n[[Lc 23,48]]E toda a multidão que tinha assistido àquele espetáculo, ao ver o que se passava, regressava batendo no peito.\n[[Lc 23,49]]Todos os conhecidos de Jesus, bem como as mulheres que O acompanhavam desde a Galileia, mantinham-se à distância, observando estas coisas.\n[[Lc 23,50]]Havia um homem chamado José, da cidade de Arimateia, que era pessoa reta e justa e esperava o Reino de Deus. Era membro do Sinédrio,\n[[Lc 23,51]]mas não tinha concordado com a decisão e o proceder dos outros.\n[[Lc 23,52]]Foi ter com Pilatos e pediu-lhe o corpo de Jesus.\n[[Lc 23,53]]E, depois de o ter descido da cruz, envolveu-o num lençol e depositou-o num sepulcro escavado na rocha, onde ninguém ainda tinha sido sepultado.\n[[Lc 23,54]]Era o dia da Preparação e começavam a aparecer as luzes do sábado.\n[[Lc 23,55]]Entretanto, as mulheres que tinham vindo com Jesus da Galileia acompanharam José e observaram o sepulcro e a maneira como fora depositado o corpo de Jesus.\n[[Lc 23,56]]No regresso, prepararam aromas e perfumes. E no sábado guardaram o descanso, conforme o preceito.","type":"gospel","reference_displayed":"22,14-71.23,1-56.","title":"Evangelho segundo São Lucas"},"first_reading":{"text":"[[Is 50,4]]O Senhor deu-me a graça de falar como um discípulo, para que eu saiba dizer uma palavra de alento aos que andam abatidos. Todas as manhãs Ele desperta os meus ouvidos, para eu escutar, como escutam os discípulos.\n[[Is 50,5]]O Senhor Deus abriu-me os ouvidos, e eu não resisti nem recuei um passo.\n[[Is 50,6]]Apresentei as costas àqueles que me batiam e a face aos que me arrancavam a barba; não desviei o meu rosto dos que me insultavam e cuspiam.\n[[Is 50,7]]Mas o Senhor Deus veio em meu auxílio, e, por isso, não fiquei envergonhado; tornei o meu rosto duro como pedra, e sei que não ficarei desiludido.","type":"reading","reference_displayed":"50,4-7.","title":"Livro de Isaías"},"second_reading":{"text":"[[Ph 2,6]]Cristo Jesus, que era de condição divina, não Se valeu da sua igualdade com Deus,\n[[Ph 2,7]]mas aniquilou-Se a Si próprio. Assumindo a condição de servo, tornou-Se semelhante aos homens. Aparecendo como homem,\n[[Ph 2,8]]humilhou-Se ainda mais, obedecendo até à morte, e morte de cruz.\n[[Ph 2,9]]Por isso, Deus O exaltou e Lhe deu um nome que está acima de todos os nomes,\n[[Ph 2,10]]para que ao nome de Jesus todos se ajoelhem, no Céu, na Terra e nos abismos,\n[[Ph 2,11]]e toda a língua proclame que Jesus Cristo é o Senhor, para glória de Deus Pai.","type":"reading","reference_displayed":"2,6-11.","title":"Carta aos Filipenses"},"psalm":{"text":"[[Ps 22,8]]Todos os que me veem escarnecem de mim, \r\nestendem os lábios e meneiam a cabeça:\n[[Ps 22,9]]«Confiou no Senhor, Ele que o livre, \r\nEle que o salve, se é seu amigo».\n\n[[Ps 22,17]]Matilhas de cães me rodearam, \r\ncercou-me um bando de malfeitores. \r\nTrespassaram as minhas mãos e os meus pés,\n[[Ps 22,18a]]posso contar todos os meus ossos.\n\n[[Ps 22,19]]Repartiram entre si as minhas vestes \r\ne deitaram sortes sobre a minha túnica.\n[[Ps 22,20]]Mas Vós, Senhor, não Vos afasteis de mim, \r\nsois a minha força, apressai-Vos a socorrer-me.\n\n[[Ps 22,23]]Hei de falar do vosso nome aos meus irmãos, \r\nhei de louvar-Vos no meio da assembleia.\n[[Ps 22,24]]Vós que temeis o Senhor, louvai-O, \r\nglorificai-O, vós todos os filhos de Jacob, \r\nreverenciai-O, vós todos os filhos de Israel.","type":"psalm","reference_displayed":"22(21),8-9.17-18a.19-20.23-24.","title":"Livro dos Salmos"},"date":"2022-04-10"}