{"date":"2022-01-23","second_reading":{"title":"1.ª Carta aos Coríntios","text":"[[1_Co 12,12]]Irmãos: Assim como o corpo é um só e tem muitos membros e todos os membros do corpo, apesar de numerosos, constituem um só corpo, assim sucede também em Cristo.\n[[1_Co 12,13]]Na verdade, todos nós – judeus e gregos, escravos e homens livres – fomos batizados num só Espírito para constituirmos um só corpo; e a todos nos foi dado a beber um só Espírito.\n[[1_Co 12,14]]De facto, o corpo não é constituído por um só membro, mas por muitos.\n[[1_Co 12,15]]Se o pé dissesse: «Uma vez que não sou mão, não pertenço ao corpo», nem por isso deixaria de fazer parte do corpo.\n[[1_Co 12,16]]E se a orelha dissesse: «Uma vez que não sou olho, não pertenço ao corpo», nem por isso deixaria de fazer parte do corpo.\n[[1_Co 12,17]]Se o corpo inteiro fosse olho, onde estaria o ouvido? Se todo ele fosse ouvido, onde estaria o olfato?\n[[1_Co 12,18]]Mas Deus dispôs no corpo cada um dos membros, segundo a sua vontade.\n[[1_Co 12,19]]Se todo ele fosse um só membro, que seria do corpo?\n[[1_Co 12,20]]Há, portanto, muitos membros, mas um só corpo.\n[[1_Co 12,21]]O olho não pode dizer à mão: «Não preciso de ti»; nem a cabeça dizer aos pés: «Não preciso de vós».\n[[1_Co 12,22]]Pelo contrário, os membros do corpo que parecem mais fracos são os mais necessários;\n[[1_Co 12,23]]os que nos parecem menos honrosos cuidamo-los com maior consideração; e os nossos membros menos decorosos são tratados com maior decência:\n[[1_Co 12,24]]os que são mais decorosos não precisam de tais cuidados. Deus organizou o corpo, dispensando maior consideração ao que dela precisa,\n[[1_Co 12,25]]para que não haja divisão no corpo e os membros tenham a mesma solicitude uns com os outros.\n[[1_Co 12,26]]Deste modo, se um membro sofre, todos os membros sofrem com ele; se um membro é honrado, todos os membros se alegram com ele.\n[[1_Co 12,27]]Vós sois o corpo de Cristo e sois os seus membros, cada um por sua parte.\n[[1_Co 12,28]]Assim, Deus estabeleceu na Igreja em primeiro lugar apóstolos, em segundo profetas, em terceiro doutores. Vêm a seguir os dons dos milagres, das curas, da assistência, de governar, de falar diversas línguas.\n[[1_Co 12,29]]Serão todos apóstolos? Todos profetas? Todos doutores? Todos farão milagres?\n[[1_Co 12,30]]Todos terão o poder de curar? Todos falarão línguas? Terão todos o dom de as interpretar?","reference_displayed":"12,12-30.","type":"reading"},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 19,8]]A lei do Senhor é perfeita, \r\nela reconforta a alma. \r\nAs ordens do Senhor são firmes \r\ne dão sabedoria aos simples.\n\n[[Ps 19,9]]Os preceitos do Senhor são retos \r\ne alegram o coração. \r\nOs mandamentos do Senhor são claros \r\ne iluminam os olhos.\n\n[[Ps 19,10]]O temor do Senhor é puro \r\ne permanece eternamente. \r\nOs juízos do Senhor são verdadeiros, \r\ntodos eles são retos.\n\n[[Ps 19,15]]Aceitai as palavras da minha boca \r\ne os pensamentos do meu coração \r\nestejam na vossa presença: \r\nVós, Senhor, sois o meu amparo e redentor.","reference_displayed":"19(18),8.9.10.15.","type":"psalm"},"first_reading":{"title":"Livro de Neemias","reference_displayed":"8,2-4a.5-6.8-10.","text":"[[Ne 8,2]]Naqueles dias, o sacerdote Esdras trouxe o Livro da Lei perante a assembleia de homens e mulheres e todos os que eram capazes de compreender. Era o primeiro dia do sétimo mês.\n[[Ne 8,3]]Desde a aurora até ao meio dia, fez a leitura do Livro, no largo situado diante da Porta das Águas, diante dos homens e mulheres e todos os que eram capazes de compreender. Todo o povo ouvia atentamente a leitura do Livro da Lei.\n[[Ne 8,4a]]O escriba Esdras estava de pé num estrado de madeira feito de propósito.\n[[Ne 8,5]]Estando assim em plano superior a todo o povo, Esdras abriu o Livro à vista de todos; e quando o abriu, todos se levantaram.\n[[Ne 8,6]]Então Esdras bendisse o Senhor, o grande Deus, e todo o povo respondeu, erguendo as mãos: «Ámen! Ámen!». E prostrando-se de rosto por terra, adoraram o Senhor.\n[[Ne 8,8]]Os levitas liam, clara e distintamente, o Livro da Lei de Deus e explicavam o seu sentido, de maneira que se pudesse compreender a leitura.\n[[Ne 8,9]]Então o governador Neemias, o sacerdote e escriba Esdras, bem como os levitas, que ensinavam o povo, disseram a todo o povo: «Hoje é um dia consagrado ao Senhor, vosso Deus. Não vos entristeçais nem choreis». Porque todo o povo chorava, ao escutar as palavras da Lei.\n[[Ne 8,10]]Depois Neemias acrescentou: «Ide para vossas casas, comei uma boa refeição, tomai bebidas doces e reparti com aqueles que não têm nada preparado. Hoje é um dia consagrado a nosso Senhor; portanto, não vos entristeçais, porque a alegria do Senhor é a vossa fortaleza».","type":"reading"},"gospel":{"title":"Evangelho segundo São Lucas","text":"[[Lc 1,1]]Já que muitos empreenderam narrar os factos que se realizaram entre nós,\n[[Lc 1,2]]como no-los transmitiram os que, desde o início, foram testemunhas oculares e ministros da palavra,\n[[Lc 1,3]]também eu resolvi, depois de ter investigado cuidadosamente tudo desde as origens, escrevê-las para ti, ilustre Teófilo,\n[[Lc 1,4]]para que tenhas conhecimento seguro do que te foi ensinado.\n[[Lc 4,14]]Naquele tempo, Jesus voltou da Galileia, com a força do Espírito, e a sua fama propagou-se por toda a região.\n[[Lc 4,15]]Ensinava nas sinagogas e era elogiado por todos.\n[[Lc 4,16]]Foi então a Nazaré, onde Se tinha criado. Segundo o seu costume, entrou na sinagoga a um sábado e levantou-Se para fazer a leitura.\n[[Lc 4,17]]Entregaram-Lhe o livro do profeta Isaías e, ao abrir o livro, encontrou a passagem em que estava escrito:\n[[Lc 4,18]]«O Espírito do Senhor está sobre mim, porque Ele me ungiu para anunciar a boa nova aos pobres. Enviou-me a proclamar a redenção aos cativos e a vista aos cegos, a restituir a liberdade aos oprimidos,\n[[Lc 4,19]]a proclamar o ano da graça do Senhor».\n[[Lc 4,20]]Depois, enrolou o livro, entregou-o ao ajudante e sentou-Se. Estavam fixos em Jesus os olhos de toda a sinagoga.\n[[Lc 4,21]]Começou, então, a dizer-lhes: «Cumpriu-se hoje mesmo esta passagem da Escritura que acabais de ouvir».","reference_displayed":"1,1-4.4,14-21.","type":"gospel"}}