{"first_reading":{"title":"Carta a  Tito","reference_displayed":"1,1-9.","text":"[[Tt 1,1]]Paulo, servo de Deus, Apóstolo de Jesus Cristo, para levar os eleitos de Deus à fé e ao conhecimento da verdade conforme à piedade,\n[[Tt 1,2]]na esperança da vida eterna. Antes dos tempos antigos, Deus, que não mente,\n[[Tt 1,3]]prometeu esta vida eterna, e no tempo determinado manifestou a sua palavra, através da mensagem que me foi confiada por ordem de Deus, nosso Salvador.\n[[Tt 1,4]]A Tito, meu verdadeiro filho segundo a nossa fé comum, a graça e a paz de Deus nosso Pai e de Jesus Cristo, nosso Salvador!\n[[Tt 1,5]]Eu deixei-te em Creta, para acabares de organizar o que faltava e estabeleceres anciãos em cada cidade, segundo as minhas instruções.\n[[Tt 1,6]]O ancião deve ser irrepreensível, casado uma só vez; e os seus filhos sejam fiéis, sem fama de maus costumes ou insubordinação.\n[[Tt 1,7]]O dirigente da comunidade, como administrador da casa de Deus, tem de ser irrepreensível; não pode ser arrogante, nem colérico, nem amigo do vinho, nem conflituoso, nem ávido de lucros desonestos.\n[[Tt 1,8]]Pelo contrário, deve ser hospitaleiro, amigo do bem, ponderado, justo, piedoso, disciplinado.\n[[Tt 1,9]]Deve ser de tal modo fiel na exposição da palavra, conforme ao ensino recebido, que seja capaz, não só de exortar na sã doutrina, mas também de refutar os que a contradizem.","type":"reading"},"psalm":{"title":"Livro dos Salmos","reference_displayed":"24(23),1-2.3-4ab.5-6.","type":"psalm","text":"[[Ps 24,1]]Do Senhor é a Terra e o que nela existe, \r\no mundo e quantos nele habitam.\n[[Ps 24,2]]Ele a fundou sobre os mares \r\ne a consolidou sobre as águas.\n\n[[Ps 24,3]]Quem poderá subir à montanha do Senhor? \r\nQuem habitará no seu santuário?\n[[Ps 24,4a]]O que tem as mãos inocentes e o coração puro,\n[[Ps 24,4b]]que não invocou o seu nome em vão.\n\n[[Ps 24,5]]Este será abençoado pelo Senhor \r\ne recompensado por Deus, seu Salvador.\n[[Ps 24,6]]Esta é a geração dos que O procuram, \r\nque procuram a face de Deus."},"gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"17,1-6.","type":"gospel","text":"[[Lc 17,1]]Naquele tempo, disse Jesus aos seus discípulos: «É inevitável que haja escândalos; mas ai daquele que os provoca.\n[[Lc 17,2]]Melhor seria para ele que lhe atassem ao pescoço uma mó de moinho e o atirassem ao mar, do que ser ocasião de pecado para um só destes pequeninos.\n[[Lc 17,3]]Tende cuidado. Se teu irmão cometer uma ofensa, repreende-o, e, se ele se arrepender, perdoa-lhe.\n[[Lc 17,4]]Se te ofender sete vezes num dia e sete vezes vier ter contigo e te disser: \"Estou arrependido\", tu lhe perdoarás».\n[[Lc 17,5]]Os apóstolos disseram ao Senhor: «Aumenta a nossa fé».\n[[Lc 17,6]]O Senhor respondeu: «Se tivésseis fé como um grão de mostarda, diríeis a esta amoreira: \"Arranca-te daí e vai plantar-te no mar\", e ela vos obedeceria»."},"date":"2022-11-07"}