{"date":"2022-03-01","first_reading":{"text":"[[1_P 1,10]]Caríssimos: A salvação das almas foi objeto das investigações e meditações dos Profetas que predisseram a graça a vós destinada.\n[[1_P 1,11]]Procuravam descobrir a que tempo e circunstâncias se referia o Espírito de Cristo que estava neles, quando predizia os sofrimentos de Cristo e as glórias que se lhes haviam de seguir.\n[[1_P 1,12]]Foi-lhes revelado que não era para eles, mas para vós, que no seu ministério transmitiam essa mensagem. É essa mensagem que agora vos anunciam aqueles que, movidos pelo Espírito Santo enviado do Céu, vos pregam o Evangelho, o qual os próprios Anjos desejam contemplar.\n[[1_P 1,13]]Por isso, tende o vosso espírito alerta e sede vigilantes; ponde toda a vossa esperança na graça que vos será concedida, quando Jesus Cristo Se manifestar.\n[[1_P 1,14]]Como filhos obedientes, não vos conformeis com os desejos de outrora, quando vivíeis na ignorância.\n[[1_P 1,15]]Mas, à semelhança do Deus santo que vos chamou, sede santos, vós também, em todas as vossas ações,\n[[1_P 1,16]]como está escrito: «Sede santos, porque Eu sou santo».","type":"reading","reference_displayed":"1,10-16.","title":"1.ª Carta de São Pedro"},"psalm":{"text":"[[Ps 98,1]]Cantai ao Senhor um cântico novo\r\npelas maravilhas que Ele operou. \r\nA sua mão e o seu santo braço\r\nLhe deram a vitória.\n\n[[Ps 98,2]]O Senhor deu a conhecer a salvação, \r\nrevelou aos olhos das nações a sua justiça.\n[[Ps 98,3a]]Recordou-Se da sua bondade e fidelidade\n[[Ps 98,3b]]em favor da casa de Israel.\n\n[[Ps 98,3c]]Os confins da Terra puderam ver\n[[Ps 98,4]]Aclamai o Senhor, Terra inteira, \r\nexultai de alegria e cantai.","type":"psalm","reference_displayed":"98(97),1.2-3ab.3c-4.","title":"Livro dos Salmos"},"gospel":{"text":"[[Mc 10,28]]Naquele tempo, Pedro começou a dizer a Jesus: «Vê como nós deixámos tudo para Te seguir».\n[[Mc 10,29]]Jesus respondeu: «Em verdade vos digo: Todo aquele que tiver deixado casa, irmãos, irmãs, mãe, pai, filhos ou terras por minha causa e por causa do evangelho,\n[[Mc 10,30]]receberá cem vezes mais, já neste mundo, em casas, irmãos, irmãs, mães, filhos e terras, juntamente com perseguições, e, no mundo futuro, a vida eterna.\n[[Mc 10,31]]Muitos dos primeiros serão os últimos e muitos dos últimos serão os primeiros».","type":"gospel","reference_displayed":"10,28-31.","title":"Evangelho segundo São Marcos"}}