{"first_reading":{"text":"[[1_Co 4,1]]Irmãos: Todos nos devem considerar como servos de Cristo e administradores dos mistérios de Deus.\n[[1_Co 4,2]]Ora o que se requer nos administradores é que sejam fiéis.\n[[1_Co 4,3]]Quanto a mim, pouco me importa ser julgado por vós ou por um tribunal humano; nem sequer me julgo a mim próprio.\n[[1_Co 4,4]]De nada me acusa a consciência, mas não é por isso que estou justificado:\n[[1_Co 4,5]]quem me julga é o Senhor. Portanto, não façais qualquer juízo antes do tempo, até que venha o Senhor, que há de iluminar o que está oculto nas trevas e manifestar os desígnios dos corações. E então cada um receberá da parte de Deus o louvor que merece.","type":"reading","reference_displayed":"4,1-5.","title":"1.ª Carta aos Coríntios"},"gospel":{"text":"[[Lc 5,33]]Naquele tempo, os fariseus e os escribas disseram a Jesus: «Os discípulos de João Batista e os fariseus jejuam muitas vezes e recitam orações. Mas os teus discípulos comem e bebem».\n[[Lc 5,34]]Jesus respondeu-lhes: «Quereis vós obrigar a jejuar os companheiros do noivo enquanto o noivo está com eles?\n[[Lc 5,35]]Dias virão em que o noivo lhes será tirado; nesses dias jejuarão».\n[[Lc 5,36]]Disse-lhes também esta parábola: «Ninguém corta um remendo de um vestido novo para o deitar num vestido velho, porque não só rasga o vestido novo, como também o remendo não se ajustará ao velho.\n[[Lc 5,37]]E ninguém deita vinho novo em odres velhos, porque o vinho novo acaba por romper os odres, derramar-se-á e os odres ficarão perdidos.\n[[Lc 5,38]]Mas deve deitar-se vinho novo em odres novos.\n[[Lc 5,39]]Quem beber do vinho velho não quer do novo, pois diz: \"O velho é que é bom\"».","reference_displayed":"5,33-39.","type":"gospel","title":"Evangelho segundo São Lucas"},"date":"2022-09-02","psalm":{"text":"[[Ps 37,3]]Confia no Senhor e pratica o bem, \r\npossuirás a Terra e viverás tranquilo.\n[[Ps 37,4]]Põe no Senhor as tuas delícias \r\ne Ele satisfará os anseios do teu coração.\n\n[[Ps 37,5]]Confia ao Senhor o teu destino \r\ne tem confiança, que Ele atuará.\n[[Ps 37,6]]Fará brilhar a tua luz como a justiça \r\ne como o sol do meio-dia os teus direitos.\n\n[[Ps 37,27]]Afasta-te do mal e pratica o bem \r\ne permanecerás para sempre;\n[[Ps 37,28]]porque o Senhor ama a justiça \r\ne não desampara os que Lhe são fiéis.\n\n[[Ps 37,39]]A salvação dos justos vem do Senhor, \r\nEle é o seu refúgio no tempo da tribulação.\n[[Ps 37,40]]O Senhor os ajuda e defende, \r\nporque nele procuraram refúgio.","reference_displayed":"37(36),3-4.5-6.27-28.39-40.","type":"psalm","title":"Livro dos Salmos"}}