{"psalm":{"title":"Livro dos Salmos","text":"[[Ps 119,29]]Afastai-me do caminho da mentira \r\ne dai-me a graça de cumprir a vossa lei.\n[[Ps 119,43]]Não me tireis da boca a palavra da verdade, \r\nporque eu espero nos vossos juízos.\n\n[[Ps 119,79]]Voltem-se para mim os que Vos temem \r\ne conhecem as vossas ordens.\n[[Ps 119,80]]Seja perfeito o meu coração em cumprir os vossos decretos, \r\nde modo que eu não seja confundido.\n\n[[Ps 119,95]]Os pecadores esforçam-se por me perder, \r\nmas eu medito nas vossas ordens.\n[[Ps 119,102]]Não me tenho afastado dos vossos juízos, \r\nporque sois Vós quem me ensina.","type":"psalm","reference_displayed":"119(118),29.43.79.80.95.102."},"first_reading":{"title":"Livro de Jeremias","text":"[[Jr 28,1]]No quarto ano do reinado de Sedecias, rei de Judá, no quinto mês, Ananias, filho de Azur, profeta natural de Gabaon, falou deste modo a Jeremias no Templo do Senhor, na presença dos sacerdotes e de todo o povo:\n[[Jr 28,2]]«Assim fala o Senhor do Universo, Deus de Israel: \"Vou quebrar o jugo do rei de Babilónia.\n[[Jr 28,3]]Dentro de dois anos, farei voltar para este lugar todos os objetos do Templo do Senhor, que o rei de Babilónia, Nabucodonosor, tirou deste lugar e levou para Babilónia.\n[[Jr 28,4]]Também farei regressar Jeconias, filho de Joaquim, rei de Judá, e todos os cativos de Judá que foram para Babilónia\", diz o Senhor, \"porque vou quebrar o jugo do rei de Babilónia\"».\n[[Jr 28,5]]Então o profeta Jeremias respondeu ao profeta Ananias, na presença dos sacerdotes e de todo o povo, que estavam no Templo do Senhor:\n[[Jr 28,6]]«Amen! O Senhor assim o faça. O Senhor realize as palavras que profetizaste, fazendo voltar de Babilónia para este lugar os objetos do Templo do Senhor e todos os cativos.\n[[Jr 28,7]]No entanto, escuta as palavras que vou dizer aos teus ouvidos e aos ouvidos de todo o povo:\n[[Jr 28,8]]Os profetas de outrora, que existiram antes de mim e antes de ti, anunciaram para muitos países e reinos poderosos a guerra, a desgraça e a peste.\n[[Jr 28,9]]Mas o profeta que anuncia a prosperidade só é reconhecido como verdadeiro enviado do Senhor quando se realiza o que ele profetizou».\n[[Jr 28,10]]Então o profeta Ananias tirou o jugo do pescoço do profeta Jeremias e quebrou-o,\n[[Jr 28,11]]e disse na presença de todo o povo: «Assim fala o Senhor: \"Deste modo, dentro de dois anos, Eu quebrarei o jugo de Nabucodonosor, rei de Babilónia, tirando-o do pescoço de todas as nações\"». E o profeta Jeremias foi-se embora.\n[[Jr 28,12]]Depois de Ananias ter quebrado o jugo que estava no pescoço do profeta Jeremias, foi dirigida ao profeta Jeremias a palavra do Senhor:\n[[Jr 28,13]]«Vai dizer a Ananias: assim fala o Senhor: \"Tu quebraste um jugo de madeira, mas Eu farei em seu lugar um jugo de ferro.\n[[Jr 28,14]]Porque assim fala o Senhor do Universo, Deus de Israel: Vou pôr um jugo de ferro no pescoço de todas as nações, para que sirvam Nabucodonosor, rei de Babilónia. Elas ficar-lhe-ão submissas e Eu vou entregar-lhe até os animais do campo\"».\n[[Jr 28,15]]O profeta Jeremias disse ainda ao profeta Ananias: «Escuta, Ananias. O Senhor não te enviou e tu levas este povo a confiar em mentiras.\n[[Jr 28,16]]Por isso, assim fala o Senhor: \"Vou expulsar-te da face da Terra e morrerás ainda este ano, porque pregaste a revolta contra o Senhor\"».\n[[Jr 28,17]]E o profeta Ananias morreu no sétimo mês desse ano.","type":"reading","reference_displayed":"28,1-17."},"date":"2022-08-01","gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 14,13]]Naquele tempo, quando Jesus ouviu dizer que João Batista tinha sido morto, retirou-Se num barco para um local deserto e afastado. Mas, logo que as multidões o souberam, deixando as suas cidades, seguiram-no por terra.\n[[Mt 14,14]]Ao desembarcar, Jesus viu uma grande multidão e, cheio de compaixão, curou os seus doentes.\n[[Mt 14,15]]Ao cair da tarde, os discípulos aproximaram-se de Jesus e disseram-Lhe: «Este local é deserto e a hora avançada. Manda embora toda esta gente, para que vá às aldeias comprar alimento».\n[[Mt 14,16]]Mas Jesus respondeu-lhes: «Não precisam de se ir embora; dai-lhes vós de comer».\n[[Mt 14,17]]Disseram-Lhe eles: «Não temos aqui senão cinco pães e dois peixes».\n[[Mt 14,18]]Disse Jesus: «Trazei-mos cá».\n[[Mt 14,19]]Ordenou, então, à multidão que se sentasse na relva. Tomou os cinco pães e os dois peixes, ergueu os olhos ao Céu e recitou a bênção. Depois, partiu os pães e deu-os aos discípulos, e os discípulos deram-nos à multidão.\n[[Mt 14,20]]Todos comeram e ficaram saciados. E, dos pedaços que sobraram, encheram doze cestos.\n[[Mt 14,21]]Ora, os que comeram eram cerca de cinco mil homens, sem contar mulheres e crianças.","type":"gospel","reference_displayed":"14,13-21."}}