{"first_reading":{"text":"[[1_Co 3,1]]Irmãos: Não pude falar-vos como a pessoas espirituais, mas como a pessoas demasiado naturais, como a crianças em Cristo.\n[[1_Co 3,2]]Por isso vos dei leite a beber e não alimento sólido, porque não podíeis suportá-lo. Mas nem sequer o podeis suportar agora,\n[[1_Co 3,3]]porque ainda sois demasiado naturais. De facto, se entre vós há inveja e discórdia, não é certo que sois demasiado naturais e procedeis segundo critérios humanos?\n[[1_Co 3,4]]Pois, quando alguém diz: «Eu sou de Pedro», e outro: «Eu sou de Apolo», não julgais apenas por critérios humanos?\n[[1_Co 3,5]]Então, quem é Apolo? Quem é Paulo? Apenas servos de Deus, por meio dos quais alcançastes a fé, cada um na medida em que o Senhor lhe concedeu.\n[[1_Co 3,6]]Eu plantei, Apolo regou; mas Deus é que fez crescer.\n[[1_Co 3,7]]Assim, nem o que planta nem o que rega são coisa alguma; só Deus é que conta, pois é Ele que faz crescer.\n[[1_Co 3,8]]Entretanto, quem planta e quem rega trabalham como um só, mas cada qual receberá a recompensa, segundo o esforço do seu trabalho.\n[[1_Co 3,9]]Nós somos colaboradores de Deus e vós sois o campo de Deus, o edifício de Deus.","type":"reading","reference_displayed":"3,1-9.","title":"1.ª Carta aos Coríntios"},"gospel":{"text":"[[Lc 4,38]]Naquele tempo, Jesus saiu da sinagoga e entrou em casa de Simão. A sogra de Simão estava com febre muito alta e pediram a Jesus que fizesse alguma coisa por ela.\n[[Lc 4,39]]Jesus, aproximando-Se da sua cabeceira, falou imperiosamente à febre, e a febre deixou-a. Ela levantou-se e começou logo a servi-los.\n[[Lc 4,40]]Ao pôr do sol, todos os que tinham doentes com diversas enfermidades traziam-nos a Jesus e Jesus, impondo as mãos sobre cada um deles, curava-os.\n[[Lc 4,41]]De muitos deles saíam demónios, que diziam em altos gritos: «Tu és o Filho de Deus». Mas Jesus, em tom severo, impedia-os de falar, porque sabiam que Ele era o Messias.\n[[Lc 4,42]]Ao romper do dia, Jesus dirigiu-Se a um lugar deserto. A multidão foi à procura dele e, tendo-O encontrado, queria retê-lo, para que não os deixasse.\n[[Lc 4,43]]Mas Jesus disse-lhes: «Tenho de ir também às outras cidades anunciar a boa nova do Reino de Deus, porque para isto fui enviado».\n[[Lc 4,44]]E pregava pelas sinagogas da Judeia.","type":"gospel","reference_displayed":"4,38-44.","title":"Evangelho segundo São Lucas"},"date":"2022-08-31","psalm":{"text":"[[Ps 33,12]]Feliz a nação que tem o Senhor por seu Deus, \r\no povo que Ele escolheu para sua herança.\n[[Ps 33,13]]Do Céu o Senhor contempla \r\ne observa todos os homens.\n\n[[Ps 33,14]]Do lugar onde habita, \r\ncontempla todos os habitantes da Terra.\n[[Ps 33,15]]Ele que formou o coração de cada homem \r\nestá atento a todas as suas obras.\n\n[[Ps 33,20]]A nossa alma espera o Senhor: \r\nEle é o nosso amparo e protetor.\n[[Ps 33,21]]Nele se alegra o nosso coração, \r\nem seu nome santo pomos a nossa confiança.","reference_displayed":"33(32),12-13.14-15.20-21.","type":"psalm","title":"Livro dos Salmos"}}