{"gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","text":"[[Lc 4,21]]Naquele tempo, Jesus começou a falar na sinagoga de Nazaré, dizendo: «Cumpriu-se hoje mesmo esta passagem da Escritura que acabais de ouvir».\n[[Lc 4,22]]Todos davam testemunho em seu favor e se admiravam das palavras cheias de graça que saíam da sua boca. E perguntavam: «Não é este o filho de José?».\n[[Lc 4,23]]Jesus disse-lhes: «Por certo Me citareis o ditado: \"Médico, cura-te a ti mesmo\". Faz também aqui na tua terra o que ouvimos dizer que fizeste em Cafarnaum».\n[[Lc 4,24]]E acrescentou: «Em verdade vos digo: Nenhum profeta é bem recebido na sua terra.\n[[Lc 4,25]]Em verdade vos digo que havia em Israel muitas viúvas no tempo do profeta Elias, quando o céu se fechou durante três anos e seis meses e houve uma grande fome em toda a Terra;\n[[Lc 4,26]]contudo, Elias não foi enviado a nenhuma delas, mas a uma viúva de Sarepta, na região da Sidónia.\n[[Lc 4,27]]Havia em Israel muitos leprosos no tempo do profeta Eliseu; contudo, nenhum deles foi curado, mas apenas o sírio Naamã».\n[[Lc 4,28]]Ao ouvirem estas palavras, todos ficaram furiosos na sinagoga.\n[[Lc 4,29]]Levantaram-se, expulsaram Jesus da cidade e levaram-no até ao cimo da colina sobre a qual a cidade estava edificada, a fim de O precipitarem dali abaixo.\n[[Lc 4,30]]Mas Jesus, passando pelo meio deles, seguiu o seu caminho.","reference_displayed":"4,21-30."},"psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 71,1]]Em Vós, Senhor, me refugio, \r\njamais serei confundido.\n[[Ps 71,2]]Pela vossa justiça, defendei-me e salvai-me, \r\nprestai ouvidos e libertai-me.\n\n[[Ps 71,3]]Sede para mim um refúgio seguro, \r\na fortaleza da minha salvação. \r\nVós sois a minha defesa e o meu refúgio:\n[[Ps 71,4a]]meu Deus, salvai-me do pecador.\n\n[[Ps 71,5]]Sois Vós, Senhor, a minha esperança, \r\na minha confiança desde a juventude.\n[[Ps 71,6a]]Desde o nascimento Vós me sustentais,\n[[Ps 71,6b]]desde o seio materno sois o meu protetor.\n\n[[Ps 71,15a]]A minha boca proclamará a vossa justiça,\n[[Ps 71,15b]]dia após dia a vossa infinita salvação.\n[[Ps 71,17]]Desde a juventude Vós me ensinais \r\ne até hoje anunciei sempre os vossos prodígios.","reference_displayed":"71(70),1-2.3-4a.5-6ab.15ab.17."},"first_reading":{"type":"reading","title":"Livro de Jeremias","text":"[[Jr 1,4]]No tempo de Josias, rei de Judá, a palavra do Senhor foi-me dirigida nestes termos:\n[[Jr 1,5]]«Antes de te formar no ventre materno, Eu te escolhi; antes que saísses do seio de tua mãe, Eu te consagrei e te constituí profeta entre as nações».\n[[Jr 1,17]]Cinge os teus rins e levanta-te, para ires dizer tudo o que Eu te ordenar. Não temas diante deles, senão serei Eu que te farei temer a sua presença.\n[[Jr 1,18]]Hoje mesmo faço de ti uma cidade fortificada, uma coluna de ferro e uma muralha de bronze, diante de todo este país, dos reis de Judá e dos seus chefes, diante dos sacerdotes e do povo da terra.\n[[Jr 1,19]]Eles combaterão contra ti, mas não poderão vencer-te, porque Eu estou contigo para te salvar».","reference_displayed":"1,4-5.17-19."},"second_reading":{"type":"reading","title":"1.ª Carta aos Coríntios","text":"[[1_Co 12,31]]Irmãos: Aspirai com ardor aos dons espirituais mais elevados. Vou mostrar-vos um caminho de perfeição que ultrapassa tudo:\n[[1_Co 13,1]]Ainda que eu fale as línguas dos homens e dos anjos. se não tiver caridade, sou como bronze que ressoa ou como címbalo que retine.\n[[1_Co 13,2]]Ainda que eu tenha o dom da profecia e conheça todos os mistérios e toda a ciência, ainda que eu possua a plenitude da fé, a ponto de transportar montanhas, se não tiver caridade, nada sou.\n[[1_Co 13,3]]Ainda que distribua todos os meus bens aos famintos e entregue o meu corpo para ser queimado, se não tiver caridade, de nada me aproveita.\n[[1_Co 13,4]]A caridade é paciente, a caridade é benigna; não é invejosa, não é altiva nem orgulhosa;\n[[1_Co 13,5]]não é inconveniente, não procura o próprio interesse; não se irrita, não guarda ressentimento;\n[[1_Co 13,6]]não se alegra com a injustiça, mas alegra-se com a verdade;\n[[1_Co 13,7]]tudo desculpa, tudo crê, tudo espera, tudo suporta.\n[[1_Co 13,8]]O dom da profecia acabará, o dom das línguas há de cessar, a ciência desaparecerá; mas a caridade não acaba nunca.\n[[1_Co 13,9]]De maneira imperfeita conhecemos, de maneira imperfeita profetizamos.\n[[1_Co 13,10]]Mas quando vier o que é perfeito, o que é imperfeito desaparecerá.\n[[1_Co 13,11]]Quando eu era criança, falava como criança, sentia como criança e pensava como criança. Mas quando me fiz homem, deixei o que era infantil.\n[[1_Co 13,12]]Agora vemos como num espelho e de maneira confusa, depois, veremos face a face. Agora, conheço de maneira imperfeita; depois, conhecerei como sou conhecido.\n[[1_Co 13,13]]Agora permanecem estas três coisas: a fé, a esperança e a caridade; mas a maior de todas é a caridade.","reference_displayed":"12,31.13,1-13."},"date":"2022-01-30"}