{"psalm":{"reference_displayed":"145(144),10-11.12-13ab.13cd-14.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 145,10]]Graças Vos deem, Senhor, todas as criaturas \r\ne bendigam-Vos os vossos fiéis.\n[[Ps 145,11]]Proclamem a glória do vosso Reino \r\ne anunciem os vossos feitos gloriosos.\n\n[[Ps 145,12]]Para darem a conhecer aos homens o vosso poder, \r\na glória e o esplendor do vosso Reino.\n[[Ps 145,13a]]O vosso Reino é um Reino eterno,\n[[Ps 145,13b]]o vosso domínio estende-se por todas as gerações.\n\n[[Ps 145,13c]]O Senhor é fiel à sua palavra\n[[Ps 145,13d]]e perfeito em todas as suas obras.\n[[Ps 145,14]]O Senhor ampara os que vacilam \r\ne levanta todos os oprimidos."},"date":"2022-10-26","first_reading":{"reference_displayed":"6,1-9.","type":"reading","text":"[[Ep 6,1]]Filhos, obedecei aos vossos pais, no Senhor, como é justo:\n[[Ep 6,2]]«Honra pai e mãe» é o primeiro mandamento acompanhado de uma promessa:\n[[Ep 6,3]]«para que sejas feliz e tenhas vida longa sobre a terra».\n[[Ep 6,4]]Pais, não exaspereis os vossos filhos, mas educai-os com a disciplina e os conselhos inspirados pelo Senhor.\n[[Ep 6,5]]Servos, obedecei aos vossos senhores terrenos, como a Cristo, com temor e respeito e na simplicidade de coração;\n[[Ep 6,6]]não com a submissão aparente de quem pretende agradar aos homens, mas como servos de Cristo, que com toda a alma fazem a vontade de Deus.\n[[Ep 6,7]]Servi de bom grado, como se servísseis ao Senhor e não a homens,\n[[Ep 6,8]]pois sabeis que cada um receberá do Senhor a recompensa do bem que tiver praticado, quer seja escravo ou homem livre.\n[[Ep 6,9]]E vós, senhores, tratai os vossos servos do mesmo modo; evitai as ameaças, pois sabeis que tanto eles como vós tendes o mesmo Senhor, que está no Céu e não faz distinção de pessoas.","title":"Carta aos Efésios"},"gospel":{"reference_displayed":"13,22-30.","type":"gospel","title":"Evangelho segundo São Lucas","text":"[[Lc 13,22]]Naquele tempo, Jesus dirigia-Se para Jerusalém e ensinava nas cidades e aldeias por onde passava.\n[[Lc 13,23]]Alguém Lhe perguntou: «Senhor, são poucos os que se salvam?». Ele respondeu:\n[[Lc 13,24]]«Esforçai-vos por entrar pela porta estreita, porque Eu vos digo que muitos tentarão entrar sem o conseguir.\n[[Lc 13,25]]Uma vez que o dono da casa se levante e feche a porta, vós ficareis fora e batereis à porta, dizendo: \"Abre-nos, senhor\"; mas ele responder-vos-á: \"Não sei de onde sois\".\n[[Lc 13,26]]Então começareis a dizer: \"Comemos e bebemos contigo, e tu ensinaste nas nossas praças\".\n[[Lc 13,27]]Mas ele responderá: \"Repito que não sei de onde sois. Afastai-vos de mim, todos os que praticais a iniquidade\".\n[[Lc 13,28]]Aí haverá choro e ranger de dentes, quando virdes no reino de Deus Abraão, Isaac e Jacob e todos os Profetas, e vós a serdes postos fora.\n[[Lc 13,29]]Virão muitos do Oriente e do Ocidente, do Norte e do Sul, e sentar-se-ão à mesa no reino de Deus.\n[[Lc 13,30]]Há últimos que serão dos primeiros e primeiros que serão dos últimos»."}}