{"gospel":{"type":"gospel","title":"Evangelho segundo São Marcos","reference_displayed":"7,14-23.","text":"[[Mc 7,14]]Naquele tempo, Jesus chamou de novo para junto de Si a multidão e disse-lhes: «Escutai-Me e procurai compreender.\n[[Mc 7,15]]Não há nada fora do homem que ao entrar nele o possa tornar impuro. O que sai do homem é que o torna impuro.\n[[Mc 7,16]]Se alguém tem ouvidos para ouvir, oiça».\n[[Mc 7,17]]Quando Jesus, ao deixar a multidão, entrou em casa, os discípulos perguntaram-Lhe o sentido da parábola.\n[[Mc 7,18]]Ele respondeu-lhes: «Vós também não entendestes? Não compreendeis que tudo o que de fora entra no homem não pode torná-lo impuro,\n[[Mc 7,19]]porque não entra no coração, mas no ventre, e depois vai parar à fossa?». Assim, Jesus declarava puros todos os alimentos.\n[[Mc 7,20]]E continuou: «O que sai do homem é que o torna impuro;\n[[Mc 7,21]]porque do interior dos homens é que saem as más intenções: imoralidades, roubos, assassínios,\n[[Mc 7,22]]adultérios, ambições, injustiças, fraudes, devassidão, inveja, difamação, orgulho, insensatez.\n[[Mc 7,23]]Todos estes vícios saem do interior do homem e são eles que o tornam impuro»."},"psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 37,5]]Confia ao Senhor o teu destino \r\ne tem confiança, que Ele atuará.\n[[Ps 37,6]]Fará brilhar a tua luz como a justiça \r\ne como o sol do meio-dia os teus direitos.\n\n[[Ps 37,30]]A boca do justo profere a sabedoria \r\ne a sua língua proclama a justiça.\n[[Ps 37,31]]A lei de Deus está no seu coração \r\ne não vacila nos seus passos.\n\n[[Ps 37,39]]A salvação dos justos vem do Senhor, \r\nEle é o seu refúgio no tempo da tribulação.\n[[Ps 37,40]]O Senhor os ajuda e defende, \r\nporque nele procuraram refúgio.","reference_displayed":"37(36),5-6.30-31.39-40."},"first_reading":{"type":"reading","title":"1.º Livro dos Reis","text":"[[1_R 10,1]]Naqueles dias, a rainha de Sabá ouviu falar na fama de Salomão e veio experimentá-lo com enigmas.\n[[1_R 10,2]]Entrou em Jerusalém com um numeroso séquito, camelos carregados de perfumes, grande quantidade de ouro e pedras preciosas. Ao chegar à presença de Salomão, expôs-lhe tudo o que tinha na mente.\n[[1_R 10,3]]Salomão respondeu a todas as suas perguntas e não houve nada de obscuro que o rei não pudesse esclarecer.\n[[1_R 10,4]]Vendo a rainha de Sabá toda a sabedoria de Salomão, o palácio por ele construído\n[[1_R 10,5]]e as provisões da sua mesa, as instalações dos seus oficiais, o serviço e as vestes do seu pessoal, os seus copeiros e os holocaustos que oferecia no Templo do Senhor, ficou maravilhada e disse ao rei:\n[[1_R 10,6]]«Realmente era verdade o que ouvi dizer no meu país acerca de ti e da tua sabedoria.\n[[1_R 10,7]]Eu não quis acreditar no que diziam, antes de vir e ver com os meus olhos; mas de facto nem sequer me tinham dito a metade. Tu excedes em sabedoria e opulência a fama que chegara aos meus ouvidos.\n[[1_R 10,8]]Felizes os teus vassalos, felizes os teus servos, que estão sempre diante de ti e ouvem a tua sabedoria!\n[[1_R 10,9]]Bendito seja o Senhor, teu Deus, que te manifestou a sua benevolência, colocando-te no trono de Israel! É pelo eterno amor que dedica a Israel que o Senhor te fez reinar, para exerceres o direito e a justiça».\n[[1_R 10,10]]Por fim, ela deu ao rei cento e vinte talentos de ouro, abundantíssimos perfumes e pedras preciosas. Nunca se viram tantos perfumes como os que a rainha de Sabá deu ao rei Salomão.","reference_displayed":"10,1-10."},"date":"2022-02-09"}