{"gospel":{"title":"Evangelho segundo São Marcos","type":"gospel","reference_displayed":"8,22-26.","text":"[[Mc 8,22]]Naquele tempo, Jesus e os seus discípulos chegaram a Betsaida. Trouxeram-Lhe então um cego, suplicando-Lhe que o tocasse.\n[[Mc 8,23]]Jesus tomou o cego pela mão e levou-o para fora da localidade. Depois deitou-lhe saliva nos olhos, impôs-lhe as mãos e perguntou-lhe: «Vês alguma coisa?».\n[[Mc 8,24]]Ele abriu os olhos e disse: «Vejo as pessoas, que parecem árvores a andar».\n[[Mc 8,25]]Em seguida, Jesus impôs-lhe novamente as mãos sobre os olhos e ele começou a ver bem: ficou restabelecido e via tudo claramente.\n[[Mc 8,26]]Então Jesus mandou-o para casa e disse-lhe: «Não entres sequer na povoação»."},"first_reading":{"title":"Carta de São Tiago","type":"reading","text":"[[Jc 1,19]]Caríssimos irmãos: Cada um seja pronto para ouvir, lento para falar e lento para se irar,\n[[Jc 1,20]]pois uma pessoa irada não faz o que é justo aos olhos de Deus.\n[[Jc 1,21]]Rejeitai, pois, toda a imundície e todo o vestígio de malícia e recebei com mansidão a Palavra em vós semeada, a qual pode salvar as vossas almas.\n[[Jc 1,22]]Sede cumpridores da palavra e não apenas ouvintes, pois seria enganar-vos a vós mesmos.\n[[Jc 1,23]]Porque quem se contenta com ouvir a palavra, sem a pôr em prática, assemelha-se a alguém que contempla a sua fisionomia num espelho;\n[[Jc 1,24]]mal acaba de se contemplar, sai dali e esquece-se de como era.\n[[Jc 1,25]]Aquele, porém, que medita com atenção a lei perfeita, a lei da liberdade, e nela persevera – não como quem a ouve e logo se esquece, mas como quem a cumpre –, esse encontrará a felicidade ao pô-la em prática.\n[[Jc 1,26]]Se alguém se considera uma pessoa piedosa, mas não refreia a sua língua, enganando assim o seu coração, a sua religião é vazia.\n[[Jc 1,27]]A religião pura e sem mancha, aos olhos de Deus, nosso Pai, consiste em visitar os órfãos e as viúvas nas suas tribulações, e conservar-se limpo do contágio do mundo.","reference_displayed":"1,19-27."},"date":"2022-02-16","psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"15(14),2-3ab.3cd-4ab.5.","text":"[[Ps 15,2]]O que vive sem mancha e pratica a justiça\n[[Ps 15,3a]]e diz a verdade que tem no seu coração\n[[Ps 15,3b]]e guarda a sua língua da calúnia.\n\n[[Ps 15,3c]]O que não faz mal ao seu próximo,\n[[Ps 15,3d]]nem ultraja o seu semelhante,\n[[Ps 15,4a]]o que tem por desprezível o ímpio, \r\nmas estima os que temem o Senhor.\n\n[[Ps 15,4b]]O que não falta ao juramento mesmo em seu prejuízo\n[[Ps 15,5]]e não empresta dinheiro com usura, \r\nnem aceita presentes para condenar o inocente.\r\nQuem assim proceder jamais será abalado."}}