{"date":"2022-04-21","gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"24,35-48.","text":"[[Lc 24,35]]Naquele tempo, os discípulos de Emaús contaram o que tinha acontecido no caminho e como tinham reconhecido Jesus ao partir do pão.\n[[Lc 24,36]]Enquanto diziam isto, Jesus apresentou-Se no meio deles e disse-lhes: «A paz esteja convosco».\n[[Lc 24,37]]Espantados e cheios de medo, julgavam ver um espírito.\n[[Lc 24,38]]Disse-lhes Jesus: «Porque estais perturbados e porque se levantam esses pensamentos nos vossos corações?\n[[Lc 24,39]]Vede as minhas mãos e os meus pés: sou Eu mesmo; tocai-Me e vede: um espírito não tem carne nem ossos, como vedes que Eu tenho».\n[[Lc 24,40]]Dito isto, mostrou-lhes as mãos e os pés.\n[[Lc 24,41]]E como eles, na sua alegria e admiração, não queriam ainda acreditar, perguntou-lhes: «Tendes aí alguma coisa para comer?».\n[[Lc 24,42]]Deram-Lhe uma posta de peixe assado,\n[[Lc 24,43]]que Ele tomou e começou a comer diante deles.\n[[Lc 24,44]]Depois disse-lhes: «Foram estas as palavras que vos dirigi, quando ainda estava convosco: \"Tem de se cumprir tudo o que está escrito a meu respeito na Lei de Moisés, nos profetas e nos salmos\"».\n[[Lc 24,45]]Abriu-lhes então o entendimento para compreenderem as Escrituras\n[[Lc 24,46]]e disse-lhes: «Assim está escrito que o Messias havia de sofrer e de ressuscitar dos mortos ao terceiro dia,\n[[Lc 24,47]]e que havia de ser pregado em seu nome o arrependimento e o perdão dos pecados a todas as nações, começando por Jerusalém.\n[[Lc 24,48]]Vós sois testemunhas disso»."},"first_reading":{"type":"reading","title":"Livro dos Atos dos Apóstolos","reference_displayed":"3,11-26.","text":"[[Ac 3,11]]Naqueles dias, o coxo de nascença que tinha sido curado não largava Pedro e João, e todo o povo, cheio de assombro, acorreu para junto deles, ao pórtico de Salomão.\n[[Ac 3,12]]Ao ver isto, Pedro falou ao povo, dizendo: «Homens de Israel, porque vos admirais com isto? Porque fitais os olhos em nós, como se fosse pelo nosso próprio poder ou piedade que fizemos andar este homem?\n[[Ac 3,13]]O Deus de Abraão, de Isaac e de Jacob, o Deus de nossos pais, glorificou o seu Servo Jesus, que vós entregastes e negastes na presença de Pilatos, estando ele resolvido a soltá-lo.\n[[Ac 3,14]]Negastes o Santo e o Justo e pedistes a libertação dum assassino;\n[[Ac 3,15]]matastes o autor da vida, mas Deus ressuscitou-O dos mortos, e nós somos testemunhas disso.\n[[Ac 3,16]]Foi pela fé no seu nome que este homem que vedes e conheceis recuperou as forças; foi a fé que vem de Jesus que o curou completamente, na presença de todos vós.\n[[Ac 3,17]]Agora, irmãos, eu sei que agistes por ignorância, como também os vossos chefes.\n[[Ac 3,18]]Foi assim que Deus cumpriu o que de antemão tinha anunciado pela boca de todos os profetas: que o seu Messias havia de padecer.\n[[Ac 3,19]]Portanto, arrependei-vos e convertei-vos, para que os vossos pecados sejam perdoados».\n[[Ac 3,20]]Assim o Senhor fará que venham os tempos de conforto e vos enviará o Messias Jesus, que de antemão vos foi destinado.\n[[Ac 3,21]]Ele terá de ficar no Céu até à restauração universal, que Deus anunciou, desde os tempos antigos, pela boca dos seus santos profetas.\n[[Ac 3,22]]Moisés disse: \"O Senhor Deus fará que se levante para vós, do meio dos vossos irmãos, um profeta como eu. Escutá-lo-eis em tudo quanto vos disser.\n[[Ac 3,23]]Quem não escutar esse profeta será exterminado do meio do povo\".\n[[Ac 3,24]]E todos os profetas que falaram, desde Samuel e seus sucessores, anunciaram também estes dias.\n[[Ac 3,25]]Vós sois os filhos dos profetas e da aliança que Deus firmou com vossos pais, quando disse a Abraão: \"Na tua descendência serão abençoadas todas as famílias da Terra\".\n[[Ac 3,26]]Foi para vós, em primeiro lugar, que Deus fez aparecer o seu Servo e O enviou para vos abençoar, afastando cada um de vós das suas iniquidades»."},"psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"8,2a.5.6-7.8-9.","text":"[[Ps 8,2a]]Senhor, nosso Deus, \r\ncomo é admirável o vosso nome em toda a Terra!\n[[Ps 8,5]]Que é o homem para que Vos lembreis dele, \r\no filho do homem para dele Vos ocupardes?\n\n[[Ps 8,6]]Fizestes dele quase um ser divino, \r\nde honra e glória o coroastes;\n[[Ps 8,7]]destes-lhe poder sobre a obra das vossas mãos, \r\ntudo submetestes a seus pés.\n\n[[Ps 8,8]]Ovelhas e bois, todos os rebanhos, \r\ne até os animais selvagens,\n[[Ps 8,9]]as aves do céu e os peixes do mar, \r\ntudo o que se move nos oceanos."}}