{"psalm":{"type":"psalm","reference_displayed":"148(147),1-2.11-12ab.12c-14a.14bcd.","text":"[[Ps 148,1]]Louvai o Senhor do alto dos céus, \r\nlouvai-O nas alturas,\n[[Ps 148,2]]Louvai-O, todos os seus anjos. \r\nExércitos celestes louvai-O, \r\nsol e lua louvai-O, \r\nestrelas luminosas louvai-O.\n\n[[Ps 148,11]]Reis e povos do mundo, \r\npríncipes e todos os juízes da Terra,\n[[Ps 148,12a]]jovens e donzelas,\n[[Ps 148,12b]]velhos e crianças.\n[[Ps 148,12c]]e as crianças!\n\n[[Ps 148,13]]Ele reforçou as tuas portas\r\ne abençoou os teus filhos.\n[[Ps 148,14a]]Exaltou a força do seu povo:\n\n[[Ps 148,14b]]louvem-no todos os seus fiéis,\n[[Ps 148,14c]]os filhos de Israel,\n[[Ps 148,14d]]seu povo eleito.","title":"Livro dos Salmos"},"gospel":{"type":"gospel","reference_displayed":"17,22-27.","text":"[[Mt 17,22]]Naquele tempo, estando ainda Jesus e os discípulos na Galileia, disse-lhes Jesus: «O Filho do homem vai ser entregue nas mãos dos homens,\n[[Mt 17,23]]que hão de matá-lo; mas Ele ao terceiro dia ressuscitará». Os discípulos ficaram profundamente consternados.\n[[Mt 17,24]]Quando chegaram a Cafarnaum, os cobradores das didracmas aproximaram-se de Pedro e perguntaram-lhe: «O vosso Mestre não paga a didracma?».\n[[Mt 17,25]]Pedro respondeu-lhes: «Paga, sim». Quando chegou a casa, Jesus antecipou-Se e disse-lhe: «Simão, que te parece? De quem recebem os reis da terra impostos ou tributos? Dos filhos ou dos estranhos?».\n[[Mt 17,26]]E como ele respondesse que era dos estranhos, Jesus disse-lhe: «Então os filhos estão isentos.\n[[Mt 17,27]]Mas para não os escandalizarmos, vai ao mar e deita o anzol. Apanha o primeiro peixe que morder a isca, abre-lhe a boca e encontrarás um estáter. Pega nele e paga-lhes o imposto por Mim e por ti».","title":"Evangelho segundo São Mateus"},"first_reading":{"type":"reading","title":"Livro de Ezequiel","text":"[[Ez 1,2]]No dia cinco do mês, no quinto ano do exílio do rei Jeconias,\n[[Ez 1,3]]foi dirigida a palavra do Senhor ao sacerdote Ezequiel, filho de Buzi, no país dos caldeus, nas margens do rio Quebar. Ali pairou sobre ele a mão do Senhor.\n[[Ez 1,4]]Eu vi aproximar-se um vento impetuoso que vinha do norte e uma grande nuvem com um clarão à volta e um fogo cintilante; do meio do fogo irradiava uma espécie de metal refulgente.\n[[Ez 1,5]]No centro distinguia-se a imagem de quatro seres vivos que tinham aspeto humano.\n[[Ez 1,24]]Quando caminhavam, eu ouvia o ruído das suas asas, semelhante ao marulhar das torrentes caudalosas, semelhante à voz do Omnipotente, como o fragor da tempestade, como o tumulto dum campo de batalha. Mas quando paravam, recolhiam as asas.\n[[Ez 1,25]]Ouvia-se uma voz por cima da abóbada que havia sobre as suas cabeças.\n[[Ez 1,26]]Sobre a abóbada que havia por cima das suas cabeças, estava uma espécie de pedra de safira em forma de trono e, sobre essa forma de trono, uma figura semelhante a um ser humano.\n[[Ez 1,27]]Vi que irradiava como metal brilhante, tendo à volta uma espécie de auréola de fogo, desde o que parecia a cintura para cima. E desde o que parecia a cintura para baixo, vi uma espécie de fogo, irradiando um clarão a toda a volta.\n[[Ez 1,28c]]Como o arco-íris, que aparece nas nuvens em dias de chuva, assim era o esplendor que o cercava. Era a imagem da glória do Senhor. Quando a vi, caí de rosto por terra.","reference_displayed":"1,2-5.24-28c."},"date":"2022-08-08"}