{"first_reading":{"text":"[[Ga 5,18]]Irmãos: Se vos deixais conduzir pelo Espírito, não estais sujeitos à Lei de Moisés.\n[[Ga 5,19]]As obras da carne são bem conhecidas: luxúria, imoralidade, libertinagem,\n[[Ga 5,20]]idolatria, feitiçaria, inimizades, ciúmes, discórdias, ira, rivalidades, dissensões, facciosismos,\n[[Ga 5,21]]invejas, embriaguez, orgias e coisas semelhantes a estas, sobre as quais vos previno, como já vos disse: os que praticam estas ações não herdarão o Reino de Deus.\n[[Ga 5,22]]Pelo contrário, os frutos do Espírito são: caridade, alegria, paz, paciência, benignidade, bondade, fidelidade,\n[[Ga 5,23]]mansidão, temperança. Contra coisas como estas, não há Lei.\n[[Ga 5,24]]Os que pertencem a Cristo Jesus crucificaram a carne com as suas paixões e apetites.\n[[Ga 5,25]]Se vivemos pelo Espírito, caminhemos também segundo o Espírito.","type":"reading","reference_displayed":"5,18-25.","title":"Carta aos Gálatas"},"date":"2022-10-12","gospel":{"reference_displayed":"11,42-46.","type":"gospel","text":"[[Lc 11,42]]Naquele tempo, disse o Senhor: «Ai de vós, fariseus, porque pagais o dízimo da hortelã, da arruda e de todas as hortaliças, mas desprezais a justiça e o amor de Deus! Devíeis praticar estas coisas, sem omitir aquelas.\n[[Lc 11,43]]Ai de vós, fariseus, porque gostais do primeiro lugar nas sinagogas e das saudações na praça pública!\n[[Lc 11,44]]Ai de vós, porque sois como sepulcros disfarçados, sobre os quais passamos sem o saber!».\n[[Lc 11,45]]Então um dos doutores da lei tomou a palavra e disse a Jesus: «Mestre, ao dizeres essas palavras também nos insultas a nós».\n[[Lc 11,46]]Jesus respondeu: «Ai de vós também, doutores da lei, porque impondes aos homens fardos insuportáveis e vós próprios nem com um só dedo tocais nesses fardos!».","title":"Evangelho segundo São Lucas"},"psalm":{"reference_displayed":"1,1-2.3.4.6.","type":"psalm","text":"[[Ps 1,1]]Feliz o homem que não segue o conselho dos ímpios, \r\nnem se detém no caminho dos pecadores,\n[[Ps 1,2]]mas antes se compraz na lei do Senhor, \r\ne nela medita dia e noite.\n\n[[Ps 1,3]]É como árvore plantada à beira das águas: \r\ndá fruto a seu tempo \r\ne sua folhagem não murcha. \r\nTudo quanto fizer será bem sucedido.\n\n[[Ps 1,4]]Bem diferente é a sorte dos ímpios: \r\nsão como palha que o vento leva.\n[[Ps 1,6]]O Senhor vela pelo caminho dos justos, \r\nmas o caminho dos pecadores leva à perdição.","title":"Livro dos Salmos"}}