{"gospel":{"text":"[[Lc 6,27]]Naquele tempo, Jesus falou aos seus discípulos, dizendo: «Digo-vos a vós que Me escutais: Amai os vossos inimigos, fazei bem aos que vos odeiam,\n[[Lc 6,28]]abençoai os que vos amaldiçoam, orai por aqueles que vos injuriam.\n[[Lc 6,29]]A quem te bater numa face, apresenta-lhe também a outra; e a quem te levar a capa, deixa-lhe também a túnica.\n[[Lc 6,30]]Dá a todo aquele que te pedir, e ao que levar o que é teu, não o reclames.\n[[Lc 6,31]]Como quereis que os outros vos façam, fazei-lho vós também.\n[[Lc 6,32]]Se amais aqueles que vos amam, que agradecimento mereceis? Também os pecadores amam aqueles que os amam.\n[[Lc 6,33]]Se fazeis bem aos que vos fazem bem, que agradecimento mereceis? Também os pecadores fazem o mesmo.\n[[Lc 6,34]]E se emprestais àqueles de quem esperais receber, que agradecimento mereceis? Também os pecadores emprestam aos pecadores, a fim de receberem outro tanto.\n[[Lc 6,35]]Vós, porém, amai os vossos inimigos, fazei o bem e emprestai, sem nada esperar em troca. Então será grande a vossa recompensa e sereis filhos do Altíssimo, que é bom até para os ingratos e os maus.\n[[Lc 6,36]]Sede misericordiosos, como o vosso Pai é misericordioso.\n[[Lc 6,37]]Não julgueis e não sereis julgados. Não condeneis e não sereis condenados. Perdoai e sereis perdoados.\n[[Lc 6,38]]Dai e dar-se-vos-á; deitar-vos-ão no regaço uma boa medida, calcada, sacudida, a transbordar. A medida que usardes com os outros será usada também convosco».","type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"6,27-38."},"date":"2022-02-20","psalm":{"text":"[[Ps 103,1]]Bendiz, ó minha alma, o Senhor, \r\ne todo o meu ser bendiga o seu nome santo.\n[[Ps 103,2]]Bendiz, ó minha alma, o Senhor \r\ne não esqueças nenhum dos seus benefícios.\n\n[[Ps 103,3]]Ele perdoa todos os teus pecados \r\ne cura as tuas enfermidades.\n[[Ps 103,4]]Salva da morte a tua vida \r\ne coroa-te de graça e misericórdia.\n\n[[Ps 103,8]]O Senhor é clemente e compassivo, \r\npaciente e cheio de bondade.\n[[Ps 103,10]]Não nos tratou segundo os nossos pecados, \r\nnem nos castigou segundo as nossas culpas.\n\n[[Ps 103,12]]Como o Oriente dista do Ocidente, \r\nassim Ele afasta de nós os nossos pecados.\n[[Ps 103,13]]Como um pai se compadece dos seus filhos, \r\nassim o Senhor Se compadece dos que O temem.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"103(102),1-2.3-4.8.10.12-13."},"second_reading":{"text":"[[1_Co 15,45]]Irmãos: O primeiro homem, Adão, foi criado como um ser vivo; o último Adão tornou-se um espírito que dá vida.\n[[1_Co 15,46]]O primeiro não foi o espiritual, mas o natural; depois é que veio o espiritual.\n[[1_Co 15,47]]O primeiro homem, tirado da terra, é terreno; o segundo homem veio do Céu.\n[[1_Co 15,48]]O homem que veio da terra é o modelo dos homens terrenos; o homem que veio do Céu é o modelo dos homens celestes.\n[[1_Co 15,49]]E assim como trouxemos em nós a imagem do homem terreno, traremos também em nós a imagem do homem celeste.","type":"reading","title":"1.ª Carta aos Coríntios","reference_displayed":"15,45-49."},"first_reading":{"text":"[[1_S 26,2]]Naqueles dias, Saul, rei de Israel, pôs-se a caminho e desceu ao deserto de Zif com três mil homens escolhidos de Israel, para irem em busca de David no deserto.\n[[1_S 26,7]]David e Abisaí penetraram de noite no meio das tropas: Saul estava deitado a dormir no acampamento, com a lança cravada na terra à sua cabeceira; Abner e a sua gente dormia à volta dele.\n[[1_S 26,8]]Então Abisaí disse a David: «Deus entregou-te hoje nas mãos o teu inimigo. Deixa que de um só golpe eu o crave na terra com a sua lança, e não terei de o atingir segunda vez».\n[[1_S 26,9]]Mas David respondeu a Abisaí: «Não o mates. Quem poderia estender a mão contra o ungido do Senhor e ficar impune?».\n[[1_S 26,12]]David levou da cabeceira de Saul a lança e o cantil, e os dois foram-se embora. Ninguém viu, ninguém soube, ninguém acordou. Todos dormiam, por causa do sono profundo que o Senhor tinha feito cair sobre eles.\n[[1_S 26,13]]David passou ao lado oposto e ficou ao longe, no cimo do monte, de sorte que uma grande distância os separava.\n[[1_S 26,22]]Então David exclamou: «Aqui está a lança do rei. Um dos servos venha buscá-la.\n[[1_S 26,23]]O Senhor retribuirá a cada um segundo a sua justiça e fidelidade. Ele entregou-te hoje nas minhas mãos, e eu não quis atentar contra o ungido do Senhor».","type":"reading","title":"1.º Livro de Samuel","reference_displayed":"26,2.7-9.12-13.22-23."}}