{"first_reading":{"type":"reading","text":"[[Jb 38,1]]O Senhor falou a Job do meio da tempestade:\n[[Jb 38,12]]«Porventura alguma vez na vida deste ordens à manhã e marcaste à aurora o seu lugar,\n[[Jb 38,13]]para que ela agarre as extremidades da Terra e dela sacuda os malfeitores?\n[[Jb 38,14]]Deste ordens à terra  para ela se moldar como a argila debaixo do sinete e tingir-se como um vestido,\n[[Jb 38,15]]recusando a luz aos malfeitores e quebrando a força do braço erguido?\n[[Jb 38,16]]Acaso desceste às nascentes do mar e andaste pelo fundo do abismo?\n[[Jb 38,17]]Foram-te abertas as portas da morte e viste os portões do país das trevas?\n[[Jb 38,18]]Abrangeste com o olhar a extensão do mundo? Fala, se sabes tudo isto.\n[[Jb 38,19]]Qual é o caminho para a morada da luz e onde residem as trevas,\n[[Jb 38,20]]para que as possas levar aos seus domínios e ensinar-lhes o caminho da sua casa?\n[[Jb 38,21]]Certamente deves saber isto,  porque então já eras nascido e é grande o número dos teus anos!...».\n[[Jb 40,3]]Job respondeu ao Senhor:\n[[Jb 40,4]]«Sinto-me tão pequeno: que poderei responder-Vos? Ponho a mão sobre a minha boca.\n[[Jb 40,5]]Falei uma vez, não replicarei; falei duas vezes, nada mais acrescentarei».","reference_displayed":"38,1.12-21.40,3-5.","title":"Livro de Job"},"date":"2022-09-30","psalm":{"type":"psalm","text":"[[Ps 139,1]]Senhor, Vós conheceis o íntimo do meu ser:\n[[Ps 139,2]]sabeis quando me sento e quando me levanto.\r\nDe longe penetrais o meu pensamento:\n[[Ps 139,3]]Vós me vedes quando caminho e quando descanso, \r\nVós observais todos os meus passos.\n\n[[Ps 139,7]]Onde poderei ocultar-me ao vosso espírito?\r\nOnde evitarei a vossa presença?\n[[Ps 139,8]]Se subir ao céu, Vós lá estais;\r\nse descer aos abismos, ali Vos encontrais.\n\n[[Ps 139,9]]Se voar nas asas da aurora,\r\nse habitar nos confins do oceano,\n[[Ps 139,10]]mesmo ali a vossa mão me guiará\r\ne a vossa direita me sustentará.\n\n[[Ps 139,13]]Vós formastes as entranhas do meu corpo\r\ne me criastes no seio de minha mãe.\n[[Ps 139,14a]]Eu Vos dou graças por me terdes feito tão maravilhosamente:\n[[Ps 139,14b]]admiráveis são as vossas obras.","reference_displayed":"139(138),1-3.7-8.9-10.13-14ab.","title":"Livro dos Salmos"},"gospel":{"type":"gospel","text":"[[Lc 10,13]]Naquele tempo, disse Jesus: «Ai de ti, Corazim! Ai de ti, Betsaida!\r\nPorque, se em Tiro e em Sidónia se tivessem realizado os milagres que em vós se realizaram, há muito tempo teriam feito penitência, vestindo-se de cilício e sentando-se sobre a cinza.\n[[Lc 10,14]]Assim, no dia do Juízo, haverá mais tolerância para Tiro e Sidónia do que para vós.\n[[Lc 10,15]]E tu, Cafarnaum, serás elevada até ao céu? Até ao inferno é que descerás.\n[[Lc 10,16]]Quem vos escuta, escuta-Me a Mim; e quem vos rejeita, rejeita-Me a Mim. Mas quem Me rejeita, rejeita Aquele que Me enviou».","reference_displayed":"10,13-16.","title":"Evangelho segundo São Lucas"}}