{"date":"2022-04-09","first_reading":{"title":"Livro de Ezequiel","type":"reading","reference_displayed":"37,21-28.","text":"[[Ez 37,21]]Assim fala o Senhor Deus: «Vou tirar os filhos de Israel do meio das nações para onde foram, vou reuni-los de toda a parte, para os reconduzir à sua terra.\n[[Ez 37,22]]Farei deles um só povo, na sua terra, nas montanhas de Israel, e um só rei reinará sobre todos eles. Nunca mais tornarão a ser duas nações, nem ficarão divididos em dois reinos.\n[[Ez 37,23]]Não voltarão a manchar-se com os seus ídolos, com todas as suas abominações e pecados. Hei de livrá-los de todas as infidelidades que cometeram e hei de purificá-los, para que sejam o meu povo e Eu seja o seu Deus.\n[[Ez 37,24]]O meu servo David será o seu rei, o único pastor de todos eles. Caminharão segundo os meus mandamentos e obedecerão às minhas leis, pondo-as em prática.\n[[Ez 37,25]]Habitarão na terra que dei ao meu servo Jacob, a terra em que moraram os vossos pais. Aí habitarão, eles e os seus filhos, e os filhos dos seus filhos para sempre; e o meu servo David será o seu soberano para sempre.\n[[Ez 37,26]]Farei com eles uma aliança de paz, uma aliança eterna entre Mim e eles. Hei de estabelecê-los, hei de multiplicá-los e colocarei no meio deles o meu santuário para sempre.\n[[Ez 37,27]]A minha morada será no meio deles: serei o seu Deus e eles serão o meu povo.\n[[Ez 37,28]]As nações saberão que Eu sou o Senhor, que santifico Israel, quando o meu santuário estiver no meio deles para sempre»."},"psalm":{"title":"Livro de Jeremias","type":"psalm","reference_displayed":"31,10.11-12ab.13.","text":"[[Jr 31,10]]Escutai, ó povos, a palavra do Senhor \r\ne anunciai-a às ilhas distantes: \r\nAquele que dispersou Israel vai reuni-lo \r\ne guardá-lo como um pastor ao seu rebanho.\n\n[[Jr 31,11]]O Senhor resgatou Jacob \r\ne libertou-o das mãos do seu dominador.\n[[Jr 31,12a]]Regressarão com brados de alegria ao monte Sião,\n[[Jr 31,12b]]acorrendo às bênçãos do Senhor.\n\n[[Jr 31,13]]A virgem dançará alegremente, \r\nexultarão os jovens e os velhos. \r\nConverterei o seu luto em alegria \r\ne a sua dor será mudada em consolação e júbilo."},"gospel":{"title":"Evangelho segundo São João","type":"gospel","reference_displayed":"11,45-56.","text":"[[Jn 11,45]]Naquele tempo, muitos judeus que tinham vindo visitar Maria, para lhe apresentarem condolências pela morte de Lázaro, ao verem o que Jesus fizera, ressuscitando-o dos mortos, acreditaram nele.\n[[Jn 11,46]]Alguns deles, porém, foram ter com os fariseus e contaram-lhes o que Jesus tinha feito.\n[[Jn 11,47]]Então, os príncipes dos sacerdotes e os fariseus reuniram conselho e disseram: «Que havemos de fazer, uma vez que este homem realiza tantos milagres?\n[[Jn 11,48]]Se O deixamos continuar assim, todos acreditarão nele; e virão os romanos destruir-nos o nosso lugar santo e toda a nação».\n[[Jn 11,49]]Então Caifás, que era sumo sacerdote naquele ano, disse-lhes: «Vós não sabeis nada.\n[[Jn 11,50]]Não compreendeis que é melhor para nós morrer um só homem pelo povo do que perecer a nação inteira?».\n[[Jn 11,51]]Não disse isto por si próprio; mas, porque era sumo sacerdote nesse ano, profetizou que Jesus havia de morrer pela nação;\n[[Jn 11,52]]e não só pela nação, mas também para congregar na unidade todos os filhos de Deus, que andavam dispersos.\n[[Jn 11,53]]A partir desse dia, decidiram matar Jesus.\n[[Jn 11,54]]Por isso, Jesus já não andava abertamente entre os judeus, mas retirou-Se para uma região próxima do deserto, para uma cidade chamada Efraim, e aí permaneceu com os discípulos.\n[[Jn 11,55]]Entretanto, estava próxima a Páscoa dos judeus e muitos subiram da província a Jerusalém, para se purificarem, antes da Páscoa.\n[[Jn 11,56]]Procuravam então Jesus e perguntavam uns aos outros no Templo: «Que vos parece? Ele não virá à festa?»."}}