{"gospel":{"text":"[[Lc 3,23]]Ao iniciar o seu ministério, Jesus tinha cerca de trinta anos. Supunha-se que era filho de José; e este de Eli,\n[[Lc 3,24]]e assim sucessivamente: de Matat, de Levi, de Melqui, de Janai, de José,\n[[Lc 3,25]]de Matatias, de Amós, de Naum, de Esli, de Nagaí,\n[[Lc 3,26]]de Maat, de Matatias, de Chimei, de Josec, de Jodá,\n[[Lc 3,27]]de Joanan, de Ressa, de Zorobabel, de Salatiel, de Neri,\n[[Lc 3,28]]de Melqui, de Adi, de Cosam, de Elmadam, de Er,\n[[Lc 3,29]]de Jesua, de Eliézer, de Jorim, de Matat, de Levi,\n[[Lc 3,30]]de Simeão, de Judá, de José, de Jonam, de Eliaquim,\n[[Lc 3,31]]de Meleá, de Mená, de Matatá, de Natan, de David,\n[[Lc 3,32]]de Jessé, de Obed, de Booz, de Salá, de Nachon,\n[[Lc 3,33]]de Aminadab, de Admin, de Arni, de Hesron, de Peres, de Judá,\n[[Lc 3,34]]de Jacob, de Isaac, de Abraão, de Tera, de Naor,\n[[Lc 3,35]]de Serug, de Ragau, de Péleg, de Éber, de Chela,\n[[Lc 3,36]]de Quenan, de Arfaxad, de Sem, de Noé, de Lamec,\n[[Lc 3,37]]de Matusalém, de Henoc, de Jared, de Maleleel, de Quenan,\n[[Lc 3,38]]de Enós, de Set, de Adão, de Deus.","reference_displayed":"3,23-38.","type":"gospel","title":"Evangelho segundo São Lucas"},"psalm":{"text":"[[Ps 147,12]]Glorifica, Jerusalém, o Senhor, \r\nlouva, Sião, o teu Deus.\n[[Ps 147,13]]Ele reforçou as tuas portas \r\ne abençoou os teus filhos.\n\n[[Ps 147,14]]Estabeleceu a paz nas tuas fronteiras \r\ne saciou-te com a flor da farinha.\n[[Ps 147,15]]Envia à Terra a sua palavra, \r\ncorre veloz a sua mensagem.\n\n[[Ps 147,19]]Revelou a sua palavra a Jacob, \r\nsuas leis e preceitos a Israel.\n[[Ps 147,20]]Não fez assim com nenhum outro povo, \r\na nenhum outro manifestou os seus juízos.","reference_displayed":"147,12-13.14-15.19-20.","type":"psalm","title":"Livro dos Salmos"},"first_reading":{"reference_displayed":"5,5-13.","text":"[[1_Jn 5,5]]Caríssimos: Quem é o vencedor do mundo senão aquele que acredita que Jesus é o Filho de Deus?\n[[1_Jn 5,6]]Este é o que veio pela água e pelo sangue: Jesus Cristo; não só com a água, mas com a água e o sangue. É o Espírito que dá testemunho, porque o Espírito é a verdade.\n[[1_Jn 5,7]]São três que dão testemunho:\n[[1_Jn 5,8]]o Espírito, a água e o sangue; e os três estão de acordo.\n[[1_Jn 5,9]]Se aceitamos o testemunho dos homens, maior é o testemunho de Deus; e o testemunho de Deus está em que foi Ele a dar testemunho a respeito do seu Filho.\n[[1_Jn 5,10]]Quem crê no Filho de Deus, tem esse testemunho consigo. Quem não crê em Deus, faz de Deus mentiroso, uma vez que não crê no testemunho que Deus deixou a favor do seu Filho.\n[[1_Jn 5,11]]E este é o testemunho: Deus deu-nos a vida eterna, e esta vida está no seu Filho.\n[[1_Jn 5,12]]Quem tem o Filho de Deus, tem a vida; quem não tem o Filho, também não tem a vida.\n[[1_Jn 5,13]]Escrevi-vos estas coisas, a vós que credes no nome do Filho de Deus, para que tenhais a certeza de ter convosco a vida eterna.","type":"reading","title":"1.ª Carta de São João"},"date":"2022-01-06"}