{"psalm":{"text":"[[Ps 100,2]]Aclamai o Senhor, Terra inteira, \r\nservi o Senhor com alegria, \r\nvinde a Ele com cânticos de júbilo.\n\n[[Ps 100,3]]Sabei que o Senhor é Deus, \r\nEle nos fez, a Ele pertencemos, \r\nsomos o seu povo, as ovelhas do seu rebanho.\n\n[[Ps 100,4]]Entrai pelas suas portas, dando graças, \r\npenetrai em seus átrios com hinos de louvor, \r\nglorificai-O, bendizei o seu nome.\n\n[[Ps 100,5]]Porque o Senhor é bom, \r\neterna é a sua misericórdia, \r\na sua fidelidade estende-se de geração em geração.","reference_displayed":"100(99),2.3.4.5.","title":"Livro dos Salmos","type":"psalm"},"date":"2022-10-17","gospel":{"text":"[[Lc 12,13]]Naquele tempo, alguém, do meio da multidão, disse a Jesus: «Mestre, diz a meu irmão que reparta a herança comigo».\n[[Lc 12,14]]Jesus respondeu-lhe: «Amigo, quem Me fez juiz ou árbitro das vossas partilhas?».\n[[Lc 12,15]]Depois disse aos presentes: «Vede bem, guardai-vos de toda a avareza: a vida de uma pessoa não depende da abundância dos seus bens».\n[[Lc 12,16]]E disse-lhes esta parábola: «O campo dum homem rico tinha produzido excelente colheita.\n[[Lc 12,17]]Ele pensou consigo: \"Que hei de fazer, pois não tenho onde guardar a minha colheita?\n[[Lc 12,18]]Vou fazer assim: deitarei abaixo os meus celeiros para construir outros maiores, onde guardarei todo o meu trigo e os meus bens.\n[[Lc 12,19]]Então poderei dizer a mim mesmo: minha alma, tens muitos bens em depósito para longos anos; descansa, come, bebe, regala-te\".\n[[Lc 12,20]]Mas Deus respondeu-lhe: \"Insensato! Esta noite terás de entregar a tua alma. O que preparaste, para quem será?\"\n[[Lc 12,21]]Assim acontece a quem acumula para si, em vez de se tornar rico aos olhos de Deus».","reference_displayed":"12,13-21.","title":"Evangelho segundo São Lucas","type":"gospel"},"first_reading":{"text":"[[Ep 2,1]]Irmãos: Vós estáveis mortos pelas faltas e pecados\n[[Ep 2,2]]em que vivestes outrora, segundo o modo de ser deste mundo e obedecendo ao príncipe do mal que impera nos ares, esse espírito que atua nos homens rebeldes.\n[[Ep 2,3]]Todos nós, que também éramos como eles, vivíamos antigamente submetidos aos desejos da nossa carne, satisfazendo os caprichos dos instintos e da imaginação e sendo por natureza filhos da ira, como os outros.\n[[Ep 2,4]]Mas Deus, que é rico em misericórdia, pela grande caridade com que nos amou, a nós,\n[[Ep 2,5]]que estávamos mortos por causa dos nossos pecados, restituiu-nos à vida com Cristo – é pela graça que fostes salvos –\n[[Ep 2,6]]e com Ele nos ressuscitou e com Ele nos fez sentar nos Céus.\n[[Ep 2,7]]Assim quis mostrar aos séculos futuros a abundante riqueza da sua graça e da sua bondade para connosco, em Jesus Cristo.\n[[Ep 2,8]]De facto, é pela graça que fostes salvos, por meio da fé. A salvação não vem de vós: é dom de Deus.\n[[Ep 2,9]]Não se deve às obras: ninguém se pode gloriar.\n[[Ep 2,10]]Na verdade, nós somos obra de Deus, criados em Jesus Cristo, em vista das boas obras que Deus de antemão preparou, como caminho que devemos seguir.","reference_displayed":"2,1-10.","title":"Carta aos Efésios","type":"reading"}}