{"second_reading":{"reference_displayed":"15,4-9.","title":"Carta aos Romanos","type":"reading","text":"[[Rm 15,4]]Irmãos: Tudo o que foi escrito no passado foi escrito para nossa instrução, a fim de que, pela paciência e consolação que vêm das Escrituras, tenhamos esperança.\n[[Rm 15,5]]O Deus da paciência e da consolação vos conceda que alimenteis os mesmos sentimentos uns para com os outros, segundo Cristo Jesus,\n[[Rm 15,6]]para que, numa só alma e com uma só voz, glorifiqueis a Deus, Pai de Nosso Senhor Jesus Cristo.\n[[Rm 15,7]]Acolhei-vos, portanto, uns aos outros, como Cristo vos acolheu, para glória de Deus.\n[[Rm 15,8]]Pois Eu vos digo que Cristo Se fez servidor dos judeus, para mostrar a fidelidade de Deus e confirmar as promessas feitas aos nossos antepassados.\n[[Rm 15,9]]Por sua vez, os gentios dão glória a Deus pela sua misericórdia, como está escrito: «Por isso eu Vos bendirei entre as nações e cantarei a glória do vosso nome»."},"psalm":{"reference_displayed":"72(71),1-2.7-8.12-13.17.","title":"Livro dos Salmos","type":"psalm","text":"[[Ps 72,1]]Ó Deus, dai ao rei o poder de julgar e a vossa justiça ao filho do rei.\n[[Ps 72,2]]Ele governará o vosso povo com justiça e os vossos pobres com equidade.\n[[Ps 72,7]]Florescerá a justiça nos seus dias \r\ne uma grande paz até ao fim dos tempos.\n\n[[Ps 72,8]]Ele dominará de um ao outro mar, \r\ndo grande rio até aos confins da Terra.\n[[Ps 72,12]]Socorrerá o pobre que pede auxílio \r\ne o miserável que não tem amparo.\n\n[[Ps 72,13]]Terá compaixão dos fracos e dos pobres \r\ne defenderá a vida dos oprimidos.\n[[Ps 72,17]]O seu nome será eternamente bendito \r\ne durará tanto como a luz do Sol; \r\n\nnele serão abençoadas todas as nações, \r\ntodos os povos da Terra o hão de bendizer."},"first_reading":{"reference_displayed":"11,1-10.","title":"Livro de Isaías","type":"reading","text":"[[Is 11,1]]Naquele dia, sairá um ramo do tronco de Jessé, e um rebento brotará das suas raízes.\n[[Is 11,2]]Sobre ele repousará o espírito do Senhor: espírito de sabedoria e de inteligência, espírito de conselho e de fortaleza, espírito de conhecimento e de temor de Deus.\n[[Is 11,3]]Animado assim do temor de Deus, não julgará segundo as aparências, nem decidirá pelo que ouvir dizer.\n[[Is 11,4]]Julgará os infelizes com justiça e com sentenças retas os humildes do povo. Com o chicote da sua palavra atingirá o violento e com o sopro dos seus lábios exterminará o ímpio.\n[[Is 11,5]]A justiça será a faixa dos seus rins, e a lealdade a cintura dos seus flancos.\n[[Is 11,6]]O lobo viverá com o cordeiro, e a pantera dormirá com o cabrito; o bezerro e o leãozinho andarão juntos, e um menino os poderá conduzir.\n[[Is 11,7]]A vitela e a ursa pastarão juntamente, suas crias dormirão lado a lado; e o leão comerá feno como o boi.\n[[Is 11,8]]A criança de leite brincará junto ao ninho da cobra, e o menino meterá a mão na toca da víbora.\n[[Is 11,9]]Não mais praticarão o mal nem a destruição em todo o meu santo monte: o conhecimento do Senhor encherá o país, como as águas enchem o leito do mar.\n[[Is 11,10]]Nesse dia, a raiz de Jessé surgirá como bandeira dos povos; as nações virão procurá-la, e a sua morada será gloriosa."},"gospel":{"reference_displayed":"3,1-12.","title":"Evangelho segundo São Mateus","type":"gospel","text":"[[Mt 3,1]]Naqueles dias, apareceu João Batista a pregar no deserto da Judeia, dizendo:\n[[Mt 3,2]]«Arrependei-vos, porque está perto o reino dos Céus».\n[[Mt 3,3]]Foi dele que o profeta Isaías falou, ao dizer: «Uma voz clama no deserto: \"Preparai o caminho do Senhor, endireitai as suas veredas\"».\n[[Mt 3,4]]João tinha uma veste tecida com pelos de camelo e uma cintura de cabedal à volta dos rins. O seu alimento eram gafanhotos e mel silvestre.\n[[Mt 3,5]]Acorria a ele gente de Jerusalém, de toda a Judeia e de toda a região do Jordão;\n[[Mt 3,6]]e eram batizados por ele no rio Jordão, confessando os seus pecados.\n[[Mt 3,7]]Ao ver muitos fariseus e saduceus que vinham ao seu batismo, disse-lhes: «Raça de víboras, quem vos ensinou a fugir da ira que está para vir?\n[[Mt 3,8]]Praticai ações que se conformem ao arrependimento que manifestais.\n[[Mt 3,9]]Não penseis que basta dizer: \"Abraão é o nosso pai\", porque eu vos digo: Deus pode suscitar, destas pedras, filhos de Abraão.\n[[Mt 3,10]]O machado já está posto à raiz das árvores. Por isso, toda a árvore que não dá fruto será cortada e lançada ao fogo.\n[[Mt 3,11]]Eu batizo-vos com água, para vos levar ao arrependimento. Mas Aquele que vem depois de mim é mais forte do que eu, e não sou digno de levar as suas sandálias. Ele batizar-vos-á no Espírito Santo e no fogo.\n[[Mt 3,12]]Tem a pá na sua mão: há de limpar a eira e recolher o trigo no celeiro. Mas a palha, queimá-la-á num fogo que não se apaga»."},"date":"2022-12-04"}