{"first_reading":{"reference_displayed":"49,8-15.","title":"Livro de Isaías","type":"reading","text":"[[Is 49,8]]Assim fala o Senhor: «No tempo da graça, Eu te ouvi; no dia da salvação, Eu te ajudei. Eu te formei e designei para renovar a aliança do povo, para restaurar a terra e reocupar as herdades devastadas;\n[[Is 49,9]]para dizer aos prisioneiros: \"Saí para fora\" e àqueles que vivem nas trevas: \"Vinde para a luz\". Hão de alimentar-se em todos os caminhos e acharão pastagem em todas as encostas.\n[[Is 49,10]]Não sentirão fome nem sede, nem o sol ou o vento ardente cairão sobre eles, porque Aquele que tem compaixão deles os guiará e os conduzirá às nascentes da água.\n[[Is 49,11]]De todas as minhas montanhas farei caminhos e as minhas estradas serão niveladas.\n[[Is 49,12]]Ei-los que vêm de longe: uns do Norte e do Poente, outros da terra de Sinim.\n[[Is 49,13]]Rejubilai, ó céus; exulta, ó Terra; montes, soltai gritos de alegria, porque o Senhor consola o seu povo e tem compaixão dos seus pobres.\n[[Is 49,14]]Sião dizia: \"O Senhor abandonou-me, o Senhor esqueceu-Se de mim\".\n[[Is 49,15]]Pode a mulher esquecer-se da criança que amamenta e não ter carinho pelo fruto das suas entranhas? Mas ainda que ela o esquecesse, Eu nunca te esquecerei»."},"date":"2022-03-30","gospel":{"reference_displayed":"5,17-30.","title":"Evangelho segundo São João","type":"gospel","text":"[[Jn 5,17]]Naquele tempo, disse Jesus aos judeus: «Meu Pai trabalha incessantemente e Eu também trabalho em todo o tempo».\n[[Jn 5,18]]Esta afirmação era mais um motivo para os judeus quererem dar-Lhe a morte: não só por violar o sábado, mas também por chamar a Deus seu Pai, fazendo-Se igual a Deus.\n[[Jn 5,19]]Então Jesus tomou a palavra e disse-lhes: «Em verdade, em verdade vos digo: o Filho nada pode fazer por Si próprio, mas só aquilo que viu fazer ao Pai; e tudo o que o Pai faz também o Filho o faz igualmente.\n[[Jn 5,20]]Porque o Pai ama o Filho e Lhe manifesta tudo quanto faz; e há de manifestar-Lhe coisas maiores que estas, de modo que ficareis admirados.\n[[Jn 5,21]]Assim como o Pai ressuscita os mortos e lhes dá vida, assim o Filho dá vida a quem Ele quer.\n[[Jn 5,22]]O Pai não julga ninguém: entregou ao Filho o poder de tudo julgar,\n[[Jn 5,23]]para que todos honrem o Filho, como honram o Pai. Quem não honra o Filho, não honra o Pai que O enviou.\n[[Jn 5,24]]Em verdade, em verdade, vos digo: quem ouve a minha palavra e acredita naquele que Me enviou tem a vida eterna e não será condenado, porque passou da morte à vida.\n[[Jn 5,25]]Em verdade, em verdade, vos digo: aproxima-se a hora -- e já chegou -- em que os mortos ouvirão a voz do Filho de Deus; e os que a ouvirem, viverão.\n[[Jn 5,26]]Assim como o Pai tem a vida em Si mesmo, assim também concedeu ao Filho que tivesse a vida em Si mesmo;\n[[Jn 5,27]]e deu-Lhe o poder de julgar, porque é o Filho do homem.\n[[Jn 5,28]]Não vos admireis do que estou a dizer, porque vai chegar a hora em que todos os que estão nos sepulcros ouvirão a sua voz.\n[[Jn 5,29]]Os que tiverem praticado boas obras irão para a ressurreição dos vivos e os que tiverem praticado o mal para a ressurreição dos condenados.\n[[Jn 5,30]]Eu não posso fazer nada por Mim próprio; julgo segundo o que oiço e o meu juízo é justo, porque não procuro fazer a minha vontade, mas a vontade daquele que Me enviou»."},"psalm":{"text":"[[Ps 145,8]]O Senhor é clemente e compassivo, \r\npaciente e cheio de bondade.\n[[Ps 145,9]]O Senhor é bom para com todos, \r\ne a sua misericórdia se estende a todas as criaturas.\n\n[[Ps 145,13c]]O Senhor é fiel à sua palavra\n[[Ps 145,13d]]e perfeito em todas as suas obras.\n[[Ps 145,14]]O Senhor ampara os que vacilam \r\ne levanta todos os oprimidos.\n\n[[Ps 145,17]]O Senhor é justo em todos os seus caminhos \r\ne perfeito em todas as suas obras.\n[[Ps 145,18]]O Senhor está perto de quantos O invocam, \r\nde quantos O invocam em verdade.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"145(144),8-9.13cd-14.17-18."}}