{"psalm":{"reference_displayed":"138(137),1-2a.2bc-3.4-5.7c-8.","title":"Livro dos Salmos","type":"psalm","text":"[[Ps 138,1]]De todo o coração, Senhor, eu Vos dou graças, \r\nporque ouvistes as palavras da minha boca. \r\nNa presença dos anjos hei de cantar-Vos\n[[Ps 138,2a]]e adorar-Vos, voltado para o vosso Templo santo.\n\n[[Ps 138,2b]]Hei de louvar o vosso nome pela vossa bondade e fidelidade,\n[[Ps 138,2c]]porque exaltastes acima de tudo o vosso nome e a vossa promessa.\n[[Ps 138,3]]Quando Vos invoquei, me respondestes, \r\naumentastes a fortaleza da minha alma.\n\n[[Ps 138,4]]Todos os reis da terra Vos hão de louvar, Senhor, \r\nquando ouvirem as palavras da vossa boca.\n[[Ps 138,5]]Celebrarão os caminhos do Senhor, \r\nporque é grande a glória do Senhor.\n\n[[Ps 138,7c]]A vossa mão direita me salvará,\n[[Ps 138,8]]o Senhor completará o que em meu auxílio começou. \r\nSenhor, a vossa bondade é eterna, \r\nnão abandoneis a obra das vossas mãos."},"gospel":{"reference_displayed":"5,1-11.","title":"Evangelho segundo São Lucas","type":"gospel","text":"[[Lc 5,1]]Naquele tempo, estava a multidão aglomerada em volta de Jesus, para ouvir a palavra de Deus.\n[[Lc 5,2]]Ele encontrava-Se na margem do lago de Genesaré e viu dois barcos estacionados no lago. Os pescadores tinham deixado os barcos e estavam a lavar as redes.\n[[Lc 5,3]]Jesus subiu para um barco, que era de Simão, e pediu-lhe que se afastasse um pouco da terra. Depois sentou-Se e do barco pôs-Se a ensinar a multidão.\n[[Lc 5,4]]Quando acabou de falar, disse a Simão: «Faz-te ao largo e lançai as redes para a pesca».\n[[Lc 5,5]]Respondeu-Lhe Simão: «Mestre, andámos na faina toda a noite e não apanhámos nada. Mas, já que o dizes, lançarei as redes».\n[[Lc 5,6]]Eles assim fizeram e apanharam tão grande quantidade de peixes que as redes começavam a romper-se.\n[[Lc 5,7]]Fizeram sinal aos companheiros que estavam no outro barco para os virem ajudar; eles vieram e encheram ambos os barcos de tal modo que quase se afundavam.\n[[Lc 5,8]]Ao ver o sucedido, Simão Pedro lançou-se aos pés de Jesus e disse-Lhe: «Senhor, afasta-Te de mim, que sou um homem pecador».\n[[Lc 5,9]]Na verdade, o temor tinha-se apoderado dele e de todos os seus companheiros, por causa da pesca realizada.\n[[Lc 5,10]]Isto mesmo sucedeu a Tiago e a João, filhos de Zebedeu, que eram companheiros de Simão. Jesus disse a Simão: «Não temas. Daqui em diante serás pescador de homens».\n[[Lc 5,11]]Tendo conduzido os barcos para terra, eles deixaram tudo e seguiram Jesus."},"date":"2022-02-06","first_reading":{"reference_displayed":"6,1-2a.3-8.","title":"Livro de Isaías","type":"reading","text":"[[Is 6,1]]No ano em que morreu Ozias, rei de Judá, vi o Senhor, sentado num trono alto e sublime; a fímbria do seu manto enchia o templo.\n[[Is 6,2a]]À sua volta estavam serafins de pé, que tinham seis asas cada um\n[[Is 6,3]]E clamavam alternadamente, dizendo: «Santo, santo, santo é o Senhor do Universo. A sua glória enche toda a terra».\n[[Is 6,4]]Com estes brados as portas oscilavam nos seus gonzos e o templo enchia-se de fumo.\n[[Is 6,5]]Então exclamei: «Ai de mim, que estou perdido, porque sou um homem de lábios impuros; moro no meio de um povo de lábios impuros e os meus olhos viram o Rei, Senhor do Universo».\n[[Is 6,6]]Um dos serafins voou ao meu encontro, tendo na mão um carvão ardente que tirara do altar com uma tenaz.\n[[Is 6,7]]Tocou-me com ele na boca e disse-me: «Isto tocou os teus lábios: desapareceu o teu pecado, foi perdoada a tua culpa».\n[[Is 6,8]]Ouvi então a voz do Senhor, que dizia: «Quem enviarei? Quem irá por nós?». Eu respondi: «Eis-me aqui: podeis enviar-me»."},"second_reading":{"reference_displayed":"15,1-11.","title":"1.ª Carta aos Coríntios","type":"reading","text":"[[1_Co 15,1]]Recordo-vos, irmãos, o Evangelho que vos anunciei e que recebestes, no qual permaneceis\n[[1_Co 15,2]]e pelo qual sereis salvos, se o conservais como eu vo-lo anunciei; aliás, teríeis abraçado a fé em vão.\n[[1_Co 15,3]]Transmiti-vos em primeiro lugar o que eu mesmo recebi: Cristo morreu pelos nossos pecados, segundo as Escrituras;\n[[1_Co 15,4]]foi sepultado e ressuscitou ao terceiro dia, segundo as Escrituras,\n[[1_Co 15,5]]e apareceu a Pedro e depois aos Doze.\n[[1_Co 15,6]]Em seguida, apareceu a mais de quinhentos irmãos de uma só vez, dos quais a maior parte ainda vive, enquanto alguns já faleceram.\n[[1_Co 15,7]]Posteriormente, apareceu a Tiago e depois a todos os apóstolos.\n[[1_Co 15,8]]Em último lugar, apareceu-me também a mim, como o abortivo.\n[[1_Co 15,9]]Porque eu sou o menor dos apóstolos e não sou digno de ser chamado apóstolo, por ter perseguido a Igreja de Deus.\n[[1_Co 15,10]]Mas, pela graça de Deus, sou aquilo que sou e a graça que Ele me deu não foi inútil. Pelo contrário, tenho trabalhado mais que todos eles, não eu, mas a graça de Deus, que está comigo.\n[[1_Co 15,11]]Por conseguinte, tanto eu como eles, é assim que pregamos; e foi assim que vós acreditastes."}}