{"psalm":{"type":"psalm","reference_displayed":"16(15),1-2a.4.5.8.11.","title":"Livro dos Salmos","text":"[[Ps 16,1]]Defendei-me, Senhor; Vós sois o meu refúgio.\n[[Ps 16,2a]]Digo ao Senhor: Vós sois o meu Deus.\n[[Ps 16,4]]Os que seguem deuses estranhos redobram as suas penas. \r\nNão serei eu a fazer-lhes libações de sangue, \r\n\nnem a invocar seus nomes com os meus lábios.\n[[Ps 16,5]]Senhor, porção da minha herança e do meu cálice, \r\nestá nas vossas mãos o meu destino.\n[[Ps 16,8]]O Senhor está sempre na minha presença, \r\n\ncom Ele a meu lado não vacilarei.\n[[Ps 16,11]]Dar-me-eis a conhecer os caminhos da vida, \r\nalegria plena em vossa presença, \r\ndelícias eternas à vossa direita."},"gospel":{"type":"gospel","text":"[[Mt 5,17]]Naquele tempo, disse Jesus aos seus discípulos: «Não penseis que vim revogar a Lei ou os profetas; não vim revogar, mas completar.\n[[Mt 5,18]]Em verdade vos digo: antes que passem o céu e a Terra, não passará da Lei a mais pequena letra ou o mais pequeno sinal, sem que tudo se cumpra.\n[[Mt 5,19]]Portanto, se alguém transgredir um só destes mandamentos, por mais pequenos que sejam, e ensinar assim aos homens, será o menor no Reino dos Céus. Mas aquele que os praticar e ensinar será grande no Reino dos Céus».","title":"Evangelho segundo São Mateus","reference_displayed":"5,17-19."},"date":"2022-06-08","first_reading":{"type":"reading","text":"[[1_R 18,20]]Naqueles dias, o rei Acab convocou todos os filhos de Israel e reuniu os profetas no monte Carmelo.\n[[1_R 18,21]]Então Elias dirigiu-se a todo o povo e disse: «Até quando oscilareis para os dois lados? Se o Senhor é o Deus verdadeiro, segui o Senhor; se é Baal, segui Baal». O povo nada lhe respondeu.\n[[1_R 18,22]]Elias continuou: «Eu sou o único que fiquei dos profetas do Senhor e os profetas de Baal são quatrocentos e cinquenta.\n[[1_R 18,23]]Dêem-nos dois bezerros. Eles escolham um, partam-no em pedaços e coloquem-no sobre a lenha, sem acenderem o fogo. Eu prepararei o outro bezerro e colocá-lo-ei sobre a lenha, sem acender o fogo.\n[[1_R 18,24]]Depois invocareis o nome do vosso deus e eu invocarei o nome do Senhor. Aquele que responder com o fogo, esse é o verdadeiro Deus». Todo o povo respondeu: «Está bem».\n[[1_R 18,25]]Disse então Elias aos profetas de Baal: «Escolhei um dos bezerros e preparai-o primeiro, porque sois mais numerosos. Invocai o nome do vosso deus, mas não acendais fogo».\n[[1_R 18,26]]Eles tomaram o bezerro e prepararam-no; depois invocaram o nome de Baal, desde a manhã até ao meio-dia, dizendo: «Baal, responde-nos». Mas nenhuma voz, nenhuma resposta se ouvia. Entretanto, eles dançavam dobrando o joelho diante do altar que tinham feito.\n[[1_R 18,27]]Ao meio-dia, Elias começou a troçar deles, dizendo: «Gritai mais alto, porque, sendo um deus, pode estar ocupado, em negócios ou em viagem; talvez esteja a dormir, mas acordará».\n[[1_R 18,28]]Eles gritavam com mais força e feriam-se com espadas e lanças, segundo o seu costume, até escorrer sangue.\n[[1_R 18,29]]Passado o meio-dia, continuaram a profetizar furiosamente até à hora do sacrifício da tarde. Mas nenhuma voz se ouvia, nenhuma resposta, nenhum sinal.\n[[1_R 18,30]]Disse então Elias a todo o povo: «Aproximai-vos de mim». E todo o povo se aproximou dele. Elias reparou o altar do Senhor, que tinham demolido.\n[[1_R 18,31]]Tomou doze pedras, segundo o número das tribos dos filhos de Jacob, a quem o Senhor dissera: «O teu nome será Israel».\n[[1_R 18,32]]Construiu com essas pedras outro altar ao nome do Senhor e fez em volta do altar uma vala que podia levar duas medidas de semente.\n[[1_R 18,33]]Depois preparou a lenha, partiu o bezerro em pedaços, colocou-o em cima da lenha\n[[1_R 18,34]]e disse: «Enchei quatro bilhas de água e deitai-a sobre a vítima e sobre a lenha». Feito isto, ordenou: «Uma vez mais». E eles assim fizeram pela segunda vez. Depois disse: «Outra vez ainda». E eles assim fizeram pela terceira vez.\n[[1_R 18,35]]A água correu em volta do altar e até a vala ficou cheia de água.\n[[1_R 18,36]]À hora do sacrifício da tarde, o profeta Elias aproximou-se e disse: «Senhor, Deus de Abraão, de Isaac e de Israel, mostrai hoje que Vós sois o Deus de Israel, que eu sou o vosso servo e que por vossa ordem realizei tudo isto.\n[[1_R 18,37]]Respondei-me, Senhor, respondei-me, para que este povo reconheça que Vós, Senhor, sois o verdadeiro Deus e que converteis os seus corações».\n[[1_R 18,38]]Desceu então o fogo do Senhor e devorou a vítima, a lenha, as pedras, a terra, e secou até a água que estava na vala.\n[[1_R 18,39]]Ao ver isto, todo o povo se prostrou com a face em terra e, cheia de temor, exclamou: «O Senhor é o verdadeiro Deus! O Senhor é o verdadeiro Deus!».","title":"1.º Livro dos Reis","reference_displayed":"18,20-39."}}