{"psalm":{"title":"Livro dos Salmos","text":"[[Ps 97,1]]O Senhor é Rei: exulte a Terra, \r\nrejubile a multidão das ilhas.\n[[Ps 97,2]]Ao seu redor, nuvens e trevas; \r\na justiça e o direito são a base do seu trono.\n\n[[Ps 97,5]]Derretem-se os montes como cera \r\ndiante do Senhor de toda a Terra.\n[[Ps 97,6]]Os céus proclamam a sua justiça \r\ne todos os povos contemplam a sua glória.\n\n[[Ps 97,9]]Vós, Senhor, sois o Altíssimo sobre toda a Terra, \r\nestais acima de todos os deuses.\n[[Ps 97,12]]Alegrai-vos, ó justos, no Senhor \r\ne louvai o seu nome santo.","type":"psalm","reference_displayed":"97(96),1-2.5-6.9.12."},"first_reading":{"title":"Livro de Daniel","text":"[[Dn 7,9]]Estava eu a olhar, quando foram colocados tronos e um Ancião sentou-Se. As suas vestes eram brancas como a neve e os cabelos como a lã pura. O seu trono eram chamas de fogo, com rodas de lume vivo.\n[[Dn 7,10]]Um rio de fogo corria, irrompendo diante dele. Milhares de milhares O serviam e miríades de miríades O assistiam. O tribunal abriu a sessão e os livros foram abertos.\n[[Dn 7,13]]Contemplava eu as visões da noite, quando, sobre as nuvens do céu, veio alguém semelhante a um filho do homem. Dirigiu-Se para o Ancião venerável e conduziram-no à sua presença.\n[[Dn 7,14]]Foi-Lhe entregue o poder, a honra e a realeza, e todos os povos e nações O serviram. O seu poder é eterno, que nunca passará, e o seu reino jamais será destruído.","type":"reading","reference_displayed":"7,9-10.13-14."},"gospel":{"title":"Evangelho segundo São Lucas","text":"[[Lc 9,28b]]Naquele tempo, Jesus tomou consigo Pedro, João e Tiago e subiu ao monte, para orar.\n[[Lc 9,29]]Enquanto orava, alterou-se o aspeto do seu rosto e as suas vestes ficaram de uma brancura refulgente.\n[[Lc 9,30]]Dois homens falavam com Ele: eram Moisés e Elias,\n[[Lc 9,31]]que, tendo aparecido em glória, falavam da morte de Jesus, que ia consumar-se em Jerusalém.\n[[Lc 9,32]]Pedro e os companheiros estavam a cair de sono; mas, despertando, viram a glória de Jesus e os dois homens que estavam com Ele.\n[[Lc 9,33]]Quando estes se iam afastando, Pedro disse a Jesus: «Mestre, como é bom estarmos aqui! Façamos três tendas: uma para Ti, outra para Moisés e outra para Elias». Não sabia o que estava a dizer.\n[[Lc 9,34]]Enquanto assim falava, veio uma nuvem que os cobriu com a sua sombra; e eles ficaram cheios de medo, ao entrarem na nuvem.\n[[Lc 9,35]]Da nuvem saiu uma voz, que dizia: «Este é o meu Filho, o meu Eleito: escutai-O».\n[[Lc 9,36]]Quando a voz se fez ouvir, Jesus ficou sozinho. Os discípulos guardaram silêncio e, naqueles dias, a ninguém contaram nada do que tinham visto.","type":"gospel","reference_displayed":"9,28b-36."},"date":"2022-08-06"}