{"first_reading":{"title":"Carta a  Tito","reference_displayed":"2,1-8.11-14.","type":"reading","text":"[[Tt 2,1]]Caríssimo: Ensina o que é conforme à sã doutrina.\n[[Tt 2,2]]Os homens idosos devem ser sóbrios, dignos, ponderados, fortes na fé, na caridade e na perseverança.\n[[Tt 2,3]]De maneira semelhante, as mulheres idosas devem ter um procedimento digno de pessoas santas: não devem ser maldizentes nem dadas ao vinho; pelo contrário, sejam capazes de dar bons conselhos,\n[[Tt 2,4]]ensinando as jovens a amar os seus maridos e filhos\n[[Tt 2,5]]e a ser prudentes e honestas, bondosas, dóceis aos maridos, para que a palavra de Deus não seja desacreditada.\n[[Tt 2,6]]Aconselha igualmente os jovens a serem ponderados em tudo.\n[[Tt 2,7]]E apresenta-te a ti mesmo como exemplo de boas obras, na pureza de doutrina, dignidade,\n[[Tt 2,8]]linguagem sã e irrepreensível, para que os nossos adversários fiquem confundidos, não tendo nenhum mal a dizer de vós.\n[[Tt 2,11]]Na verdade, manifestou-se a graça de Deus, fonte de salvação para todos os homens.\n[[Tt 2,12]]Ela nos ensina a renunciar à impiedade e aos desejos mundanos, para vivermos, no tempo presente, com temperança, justiça e piedade,\n[[Tt 2,13]]aguardando a ditosa esperança e a manifestação da glória do nosso grande Deus e Salvador, Jesus Cristo,\n[[Tt 2,14]]que Se entregou por nós, para nos resgatar de toda a iniquidade e preparar para Si mesmo um povo purificado, zeloso das boas obras."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"37(36),3-4.18.23.27.29.","text":"[[Ps 37,3]]Confia no Senhor e pratica o bem, \r\npossuirás a Terra e viverás tranquilo.\n[[Ps 37,4]]Põe no Senhor as tuas delícias \r\ne Ele satisfará os anseios do teu coração.\n\n[[Ps 37,18]]O Senhor conhece os dias dos bons \r\ne a herança deles será eterna.\n[[Ps 37,23]]O Senhor consolida os passos do homem \r\ne aprova os seus caminhos.\n\n[[Ps 37,27]]Afasta-te do mal e pratica o bem \r\ne permanecerás para sempre;\n[[Ps 37,29]]Os justos possuirão a Terra \r\ne nela habitarão para sempre.","type":"psalm"},"gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"17,7-10.","type":"gospel","text":"[[Lc 17,7]]Naquele tempo, disse o Senhor: «Quem de vós, tendo um servo a lavrar ou a guardar gado, lhe dirá quando ele volta do campo: \"Vem depressa sentar-te à mesa\"?\n[[Lc 17,8]]Não lhe dirá antes: \"Prepara-me o jantar e cinge-te para me servires, até que eu tenha comido e bebido. Depois comerás e beberás tu\"?\n[[Lc 17,9]]Terá de agradecer ao servo por lhe ter feito o que mandou?\n[[Lc 17,10]]Assim também vós, quando tiverdes feito tudo o que vos foi ordenado, dizei: \"Somos inúteis servos: fizemos o que devíamos fazer\"»."},"date":"2022-11-08"}