{"gospel":{"title":"Evangelho segundo São Mateus","type":"gospel","reference_displayed":"10,17-22.","text":"[[Mt 10,17]]Naquele tempo, disse Jesus aos seus apóstolos: «Tende cuidado com os homens: hão de entregar-vos aos tribunais e açoitar-vos nas sinagogas.\n[[Mt 10,18]]Por minha causa, sereis levados à presença de governadores e reis, para dar testemunho diante deles e das nações.\n[[Mt 10,19]]Quando vos entregarem, não vos preocupeis em saber como falar nem com o que dizer, porque nessa altura vos será sugerido o que deveis dizer;\n[[Mt 10,20]]porque não sereis vós a falar, mas é o Espírito do vosso Pai que falará em vós.\n[[Mt 10,21]]O irmão entregará à morte o irmão e o pai entregará o filho. Os filhos hão de erguer-se contra os pais e causar-lhes a morte.\n[[Mt 10,22]]E sereis odiados por todos por causa do meu nome. Mas aquele que perseverar até ao fim, esse será salvo."},"date":"2022-12-26","first_reading":{"text":"[[Ac 6,8]]Naqueles dias, Estêvão, cheio de graça e fortaleza, fazia grandes prodígios e milagres entre o povo.\n[[Ac 6,9]]Entretanto, alguns membros da sinagoga chamada dos Libertos, oriundos de Cirene, de Alexandria, da Cilícia e da Ásia, vieram discutir com Estêvão,\n[[Ac 6,10]]mas não eram capazes de resistir à sabedoria e ao Espírito Santo com que ele falava.\n[[Ac 7,54]]Ao ouvirem estas palavras, estremeciam de raiva em seu coração e rangiam os dentes contra Estêvão.\n[[Ac 7,55]]Mas ele, cheio do Espírito Santo, de olhos fitos no Céu, viu a glória de Deus e Jesus de pé à sua direita e exclamou:\n[[Ac 7,56]]e exclamou: «Vejo o Céu aberto e o Filho do homem de pé à direita de Deus».\n[[Ac 7,57]]Então levantaram um grande clamor e taparam os ouvidos; depois atiraram-se todos contra ele,\n[[Ac 7,58]]empurraram-no para fora da cidade e começaram a apedrejá-lo. As testemunhas colocaram os mantos aos pés de um jovem chamado Saulo.\n[[Ac 7,59]]Enquanto o apedrejavam, Estêvão orava, dizendo: «Senhor Jesus, recebe o meu espírito».","type":"reading","reference_displayed":"6,8-10.7,54-59.","title":"Livro dos Atos dos Apóstolos"},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 31,3c]]Sede a rocha do meu refúgio\n[[Ps 31,3d]]e a fortaleza da minha salvação;\n[[Ps 31,4]]porque Vós sois a minha força e o meu refúgio, \r\npor amor do vosso nome, guiai-me e conduzi-me.\n\n[[Ps 31,6]]Em vossas mãos entrego o meu espírito, \r\nSenhor, Deus fiel, salvai-me.\n[[Ps 31,8a]]Hei de exultar e alegrar-me com a vossa misericórdia.\n[[Ps 31,8b]]porque conhecestes as angústias da minha alma.\n\n[[Ps 31,16b]]Livrai-me das mãos dos meus inimigos.\n[[Ps 31,16c]]e de quantos me perseguem.\n[[Ps 31,17]]Fazei brilhar sobre mim a vossa face, \r\nsalvai-me pela vossa bondade.","reference_displayed":"31(30),3cd-4.6.8ab.16bc.17.","type":"psalm"}}