{"first_reading":{"type":"reading","text":"[[Jb 9,1]]Job tomou a palavra e disse aos seus amigos:\n[[Jb 9,2]]«Na verdade, eu sei muito bem que é assim: como pode um homem ter razão contra Deus?\n[[Jb 9,3]]Se ele quisesse discutir com Deus, nem uma vez em mil poderia responder-Lhe.\n[[Jb 9,4]]O coração de Deus é sábio, a sua força é grande: quem se Lhe opôs e saiu ileso?\n[[Jb 9,5]]Ele desloca as montanhas sem elas saberem e as derruba no seu furor.\n[[Jb 9,6]]Sacode os alicerces da Terra e abala as suas colunas.\n[[Jb 9,7]]Dá ordens ao Sol e ele não nasce e põe um selo sobre as estrelas.\n[[Jb 9,8]]Sozinho, Ele estende os céus e caminha sobre as ondas do mar.\n[[Jb 9,9]]Criou a Ursa Maior e o Orion, as Plêiades e as constelações do Sul.\n[[Jb 9,10]]Faz prodígios insondáveis e maravilhas sem conta.\n[[Jb 9,11]]Se vier junto de mim, não O vejo, se passar a meu lado, não O sinto.\n[[Jb 9,12]]Se apanhar uma presa, quem Lho impedirá? Quem Lhe dirá: \"Que estais a fazer?\".\n[[Jb 9,14]]Como iria eu então responder-Lhe e encontrar argumentos contra Ele?\n[[Jb 9,15]]Embora eu tivesse razão, não devo replicar, só tenho de implorar Àquele que é meu juiz.\n[[Jb 9,16]]Ainda que eu O chamasse e Ele me respondesse, não tenho a certeza de que escutasse a minha voz».","reference_displayed":"9,1-12.14-16.","title":"Livro de Job"},"date":"2022-09-28","gospel":{"type":"gospel","text":"[[Lc 9,57]]Naquele tempo, Jesus e os seus discípulos iam a caminho de Jerusalém, quando alguém Lhe disse: «Seguir-Te-ei para onde quer que fores».\n[[Lc 9,58]]Jesus respondeu-lhe: «As raposas têm as suas tocas, e as aves do céu os seus ninhos; mas o Filho do homem não tem onde reclinar a cabeça».\n[[Lc 9,59]]Depois disse a outro: «Segue-Me». Ele respondeu: «Senhor, deixa-me ir primeiro sepultar meu pai».\n[[Lc 9,60]]Disse-lhe Jesus: «Deixa que os mortos sepultem os seus mortos; tu, vai anunciar o Reino de Deus».\n[[Lc 9,61]]Disse-Lhe ainda outro: «Seguir-Te-ei, Senhor; mas deixa-me ir primeiro despedir-me da minha família».\n[[Lc 9,62]]Jesus respondeu-lhe: «Quem tiver lançado as mãos ao arado e olhar para trás não serve para o Reino de Deus».","reference_displayed":"9,57-62.","title":"Evangelho segundo São Lucas"},"psalm":{"text":"[[Ps 88,10b]]A Vós clamo, Senhor, todo o dia,\n[[Ps 88,10c]]estendo para Vós as minhas mãos.\n[[Ps 88,11]]Fareis Vós maravilhas entre os mortos?\r\nIrão levantar-se os defuntos para Vos louvar?\n\n[[Ps 88,12]]Haverá no sepulcro quem fale da vossa bondade\r\nou da vossa fidelidade no reino dos mortos?\n[[Ps 88,13]]Serão conhecidas nas trevas as vossas maravilhas,\r\nna terra do esquecimento a vossa justiça?\n\n[[Ps 88,14]]Eu, porém, clamo por Vós, Senhor,\r\nde manhã a minha oração sobe à vossa presença.\n[[Ps 88,15]]Porque me afastais de Vós, Senhor,\r\nporque escondeis de mim o vosso rosto?","type":"psalm","reference_displayed":"88(87),10bc-11.12-13.14-15.","title":"Livro dos Salmos"}}