{"gospel":{"title":"Evangelho segundo São Lucas","type":"gospel","text":"[[Lc 6,39]]Naquele tempo, disse Jesus aos discípulos a seguinte parábola: «Poderá um cego guiar outro cego? Não cairão os dois nalguma cova?\n[[Lc 6,40]]O discípulo não é superior ao mestre, mas todo o discípulo perfeito deverá ser como o seu mestre.\n[[Lc 6,41]]Porque vês o argueiro que o teu irmão tem na vista e não reparas na trave que está na tua?\n[[Lc 6,42]]Como podes dizer a teu irmão: \"Irmão, deixa-me tirar o argueiro que tens na vista\", se tu não vês a trave que está na tua? Hipócrita, tira primeiro a trave da tua vista e então verás bem para tirar o argueiro da vista do teu irmão.","reference_displayed":"6,39-42."},"first_reading":{"title":"1.ª Carta aos Coríntios","type":"reading","text":"[[1_Co 9,16]]Irmãos: Anunciar o Evangelho não é para mim um título de glória, é uma obrigação que me foi imposta. Ai de mim se não anunciar o Evangelho!\n[[1_Co 9,17]]Se o fizesse por minha iniciativa, teria direito a recompensa. Mas, como não o faço por minha iniciativa, desempenho apenas um cargo que me está confiado.\n[[1_Co 9,18]]Em que consiste, então, a minha recompensa? Em anunciar gratuitamente o Evangelho, sem fazer valer os direitos que o Evangelho me confere.\n[[1_Co 9,19]]Livre como sou em relação a todos, de todos me fiz escravo, para ganhar o maior número possível.\n[[1_Co 9,22b]]Com os fracos tornei-me fraco, a fim de ganhar os fracos. Fiz-me tudo para todos, a fim de ganhar alguns a todo o custo.\n[[1_Co 9,23]]E tudo faço por causa do Evangelho, para me tornar participante dos seus bens.\n[[1_Co 9,24]]Não sabeis que os que correm no estádio correm todos, mas só um ganha o prémio? Correi, pois, assim, para o alcançardes.\n[[1_Co 9,25]]Os atletas impõem a si mesmos toda a espécie de privações: eles, para ganhar uma coroa corruptível; nós, porém, para ganhar uma coroa incorruptível.\n[[1_Co 9,26]]Assim, também eu corro, mas não às cegas; dou golpes, mas não no ar.\n[[1_Co 9,27]]Castigo o meu corpo e mantenho-o submisso, para que não aconteça que, tendo pregado aos outros, venha eu próprio a ser eliminado.","reference_displayed":"9,16-19.22b-27."},"psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 84,3]]A minha alma suspira ansiosamente \r\npelos átrios do Senhor. \r\nO meu ser e a minha carne \r\nexultam no Deus vivo.\n\n[[Ps 84,4]]Até as aves do céu encontram abrigo \r\ne as andorinhas um ninho para os seus filhos, \r\njunto dos vossos altares, Senhor dos Exércitos, \r\nmeu Rei e meu Deus.\n\n[[Ps 84,5]]Felizes os que moram em vossa casa: \r\npodem louvar-Vos continuamente.\n[[Ps 84,6]]Felizes os que em Vós encontram a sua força, \r\nos que trazem no coração os caminhos do santuário.\n\n[[Ps 84,12]]Porque o Senhor é sol e é escudo; \r\nEle concede a graça e a glória; \r\no Senhor não recusa os seus favores \r\naos que vivem com rectidão.","reference_displayed":"84(83),3.4.5-6.12."},"date":"2022-09-09"}