{"first_reading":{"reference_displayed":"3,1-10.","type":"reading","text":"[[Jon 3,1]]A palavra do Senhor foi dirigida a Jonas nos seguintes termos:\n[[Jon 3,2]]«Levanta-te, vai à grande cidade de Nínive e apregoa nela a mensagem que Eu te direi».\n[[Jon 3,3]]Jonas levantou-se e foi a Nínive, conforme a palavra do Senhor. Nínive era uma grande cidade aos olhos de Deus; levava três dias a atravessar.\n[[Jon 3,4]]Jonas entrou na cidade e caminhou durante um dia, apregoando: «Daqui a quarenta dias, Nínive será destruída».\n[[Jon 3,5]]Os habitantes de Nínive acreditaram em Deus, proclamaram um jejum e revestiram-se de saco, desde o maior ao mais pequeno.\n[[Jon 3,6]]Logo que a notícia chegou ao rei de Nínive, ele ergueu-se do trono e tirou o manto, cobriu-se de saco e sentou-se sobre a cinza.\n[[Jon 3,7]]Depois foi proclamado em Nínive um decreto do rei e dos seus ministros, que dizia: «Os homens e os animais, os bois e as ovelhas, não provem alimento, não pastem nem bebam água.\n[[Jon 3,8]]Os homens e os animais revistam-se de saco e clamem a Deus com vigor; afaste-se cada um do seu mau caminho e das violências que tenha praticado.\n[[Jon 3,9]]Quem sabe? Talvez Deus reconsidere e desista, acalmando o ardor da sua ira, de modo que não pereçamos».\n[[Jon 3,10]]Quando Deus viu as suas obras e como se convertiam do seu mau caminho, desistiu do castigo com que os ameaçara e não o executou.","title":"Livro de Jonas"},"gospel":{"reference_displayed":"11,29-32.","type":"gospel","text":"[[Lc 11,29]]Naquele tempo, aglomerava-se uma grande multidão à volta de Jesus e Ele começou a dizer: «Esta geração é uma geração perversa: pede um sinal, mas nenhum sinal lhe será dado, senão o sinal de Jonas.\n[[Lc 11,30]]Assim como Jonas foi um sinal para os habitantes de Nínive, assim o será também o Filho do homem para esta geração.\n[[Lc 11,31]]No juízo final, a rainha do sul levantar-se-á com os homens desta geração e há de condená-los, porque veio dos confins da Terra para ouvir a sabedoria de Salomão; e aqui está quem é maior do que Salomão.\n[[Lc 11,32]]No juízo final, os homens de Nínive levantar-se-ão com esta geração e hão de condená-la, porque fizeram penitência ao ouvir a pregação de Jonas; e aqui está quem é maior do que Jonas».","title":"Evangelho segundo São Lucas"},"psalm":{"reference_displayed":"51(50),3-4.12-13.18-19.","text":"[[Ps 51,3]]Compadecei-Vos de mim, ó Deus, pela vossa bondade,\r\npela vossa grande misericórdia, apagai os meus pecados.\n[[Ps 51,4]]Lavai-me de toda a iniquidade \r\ne purificai-me de todas as faltas.\n\n[[Ps 51,12]]Criai em mim, ó Deus, um coração puro \r\ne fazei nascer dentro de mim um espírito firme.\n[[Ps 51,13]]Não queirais repelir-me da vossa presença \r\ne não retireis de mim o vosso espírito de santidade.\n\n[[Ps 51,18]]Não é do sacrifício que Vos agradais \r\ne, se eu oferecer um holocausto, não o aceitareis.\n[[Ps 51,19]]Sacrifício agradável a Deus é um espírito arrependido: \r\nnão desprezareis, Senhor, um espírito humilhado e contrito.","type":"psalm","title":"Livro dos Salmos"},"date":"2022-03-09"}