{"psalm":{"text":"[[Ps 118,2]]Diga a casa de Israel: \r\né eterna a sua misericórdia.\n[[Ps 118,3]]Diga a casa de Aarão: \r\né eterna a sua misericórdia.\n[[Ps 118,4]]Digam os que temem o Senhor: \r\né eterna a sua misericórdia.\n\n[[Ps 118,22]]A pedra que os construtores rejeitaram \r\ntornou-se pedra angular.\n[[Ps 118,23]]Tudo isto veio do Senhor: \r\né admirável aos nossos olhos.\n[[Ps 118,24]]Este é o dia que o Senhor fez: \r\nexultemos e cantemos de alegria.\n\n[[Ps 118,25]]Senhor, salvai os vossos servos, \r\nSenhor, dai-nos a vitória.\n[[Ps 118,26]]Bendito o que vem em nome do Senhor, \r\nda casa do Senhor nós Vos bendizemos.\n[[Ps 118,27a]]O Senhor é Deus \r\ne fez brilhar sobre nós a sua luz.","reference_displayed":"118(117),2-4.22-24.25-27a.","title":"Livro dos Salmos","type":"psalm"},"gospel":{"text":"[[Jn 20,19]]Na tarde daquele dia, o primeiro da semana, estando fechadas as portas da casa onde os discípulos se encontravam, com medo dos judeus, veio Jesus, apresentou-Se no meio deles e disse-lhes: «A paz esteja convosco».\n[[Jn 20,20]]Dito isto, mostrou-lhes as mãos e o lado. Os discípulos ficaram cheios de alegria ao verem o Senhor.\n[[Jn 20,21]]Jesus disse-lhes de novo: «A paz esteja convosco. Assim como o Pai Me enviou, também Eu vos envio a vós».\n[[Jn 20,22]]Dito isto, soprou sobre eles e disse-lhes: «Recebei o Espírito Santo;\n[[Jn 20,23]]àqueles a quem perdoardes os pecados, ser-lhes-ão perdoados; e àqueles a quem os retiverdes, ser-lhes-ão retidos».\n[[Jn 20,24]]Tomé, um dos Doze, chamado Dídimo, não estava com eles quando veio Jesus.\n[[Jn 20,25]]Disseram-lhe os outros discípulos: «Vimos o Senhor». Mas ele respondeu-lhes: «Se não vir nas suas mãos o sinal dos cravos, se não meter o dedo no lugar dos cravos e a mão no seu lado, não acreditarei».\n[[Jn 20,26]]Oito dias depois, estavam os discípulos outra vez em casa e Tomé com eles. Veio Jesus, estando as portas fechadas, apresentou-Se no meio deles e disse: «A paz esteja convosco».\n[[Jn 20,27]]Depois disse a Tomé: «Põe aqui o teu dedo e vê as minhas mãos; aproxima a tua mão e mete-a no meu lado; e não sejas incrédulo, mas crente».\n[[Jn 20,28]]Tomé respondeu-Lhe: «Meu Senhor e meu Deus!».\n[[Jn 20,29]]Disse-lhe Jesus: «Porque Me viste, acreditaste; felizes os que acreditam sem terem visto».\n[[Jn 20,30]]Muitos outros milagres fez Jesus na presença dos seus discípulos, que não estão escritos neste livro.\n[[Jn 20,31]]Estes, porém, foram escritos para acreditardes que Jesus é o Messias, o Filho de Deus, e para que, acreditando, tenhais a vida em seu nome.","reference_displayed":"20,19-31.","title":"Evangelho segundo São João","type":"gospel"},"second_reading":{"text":"[[Ap 1,9]]Eu, João, que sou vosso irmão e companheiro na perseguição, no Reino e na constância cristã, encontrava-me na ilha de Patmos por causa da Palavra de Deus e do testemunho de Jesus.\n[[Ap 1,10]]No dia do Senhor, o Espírito arrebatou-me e ouvi atrás de mim uma voz potente como de trombeta,\n[[Ap 1,11a]]que dizia: «O que vais ver, escreve-o num livro e envia-o às sete igrejas: à de Éfeso, de Esmirna, de Pérgamo, de Tiatira, de Sardes, de Filadélfia e de Laodiceia».\n[[Ap 1,12]]Voltei-me para ver de quem era a voz que me falava. E, ao voltar-me, vi sete candelabros de ouro;\n[[Ap 1,13]]no meio dos candelabros, vi alguém com aparência humana; estava vestido de uma túnica comprida até aos pés e cingido com um cinto de ouro em torno do peito.\n[[Ap 1,17]]Ao vê-lo, caí como morto, a seus pés. Mas Ele colocou a mão direita sobre mim, dizendo: «Não tenhas medo! Eu sou o Primeiro e o Último;\n[[Ap 1,18]]Aquele que vive. Estive morto; mas, como vês, estou vivo pelos séculos dos séculos e tenho as chaves da Morte e do Abismo!\n[[Ap 1,19]]Escreve, pois, as coisas que vês, as que estão a acontecer e as que vão acontecer, depois destas».","reference_displayed":"1,9-11a.12-13.17-19.","title":"Livro do Apocalipse","type":"reading"},"date":"2022-04-24","first_reading":{"text":"[[Ac 5,12]]Pelas mãos dos Apóstolos, realizavam-se muitos milagres e prodígios entre o povo. Unidos pelos mesmos sentimentos, reuniam-se todos no Pórtico de Salomão\n[[Ac 5,13]]e, dos restantes, ninguém se atrevia a juntar-se a eles, mas o povo não cessava de os enaltecer.\n[[Ac 5,14]]Sempre em maior número, juntavam-se, em massa, homens e mulheres, acreditando no Senhor,\n[[Ac 5,15]]a tal ponto que traziam os doentes para as ruas e colocavam-nos em enxergas e catres, a fim de que, à passagem de Pedro, ao menos a sua sombra cobrisse alguns deles.\n[[Ac 5,16]]A multidão vinha também das cidades próximas de Jerusalém, transportando enfermos e atormentados por espíritos malignos, e todos eram curados.","reference_displayed":"5,12-16.","title":"Livro dos Atos dos Apóstolos","type":"reading"}}