{"psalm":{"type":"psalm","reference_displayed":"45(44),11-12.14-17.","text":"[[Ps 45,11]]Ouve, filha, vê e presta atenção, \r\nesquece o teu povo e a casa de teu pai.\n[[Ps 45,12]]Da tua beleza se enamora o Rei, \r\nEle é o teu Senhor, presta-Lhe homenagem.\n\n[[Ps 45,14]]A filha do Rei avança cheia de esplendor, \r\nde brocados de ouro são os seus vestidos.\n[[Ps 45,15]]Com um manto multicolor é apresentada ao Rei, \r\nseguem-na as donzelas, suas companheiras.\n\n[[Ps 45,16]]Cheias de entusiasmo e alegria, \r\nentram no palácio do Rei.\n[[Ps 45,17]]Teus filhos substituirão os teus pais, \r\nestabelecê-los-ás príncipes sobre toda a Terra.","title":"Livro dos Salmos"},"gospel":{"type":"gospel","reference_displayed":"25,1-13.","text":"[[Mt 25,1]]Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «O Reino dos Céus pode comparar-se a dez virgens, que, tomando as suas lâmpadas, foram ao encontro do esposo.\n[[Mt 25,2]]Cinco eram insensatas e cinco eram prudentes.\n[[Mt 25,3]]As insensatas, ao tomarem as suas lâmpadas, não levaram azeite consigo,\n[[Mt 25,4]]enquanto as prudentes, com as lâmpadas, levaram azeite nas almotolias.\n[[Mt 25,5]]Como o esposo se demorava, começaram todas a dormitar e adormeceram.\n[[Mt 25,6]]No meio da noite, ouviu-se um brado: \"Aí vem o esposo; ide ao seu encontro\".\n[[Mt 25,7]]Então, as virgens levantaram-se todas e começaram a preparar as lâmpadas.\n[[Mt 25,8]]As insensatas disseram às prudentes: \"Dai-nos do vosso azeite, que as nossas lâmpadas estão a apagar-se\".\n[[Mt 25,9]]Mas as prudentes responderam: \"Talvez não chegue para nós e para vós. Ide antes comprá-lo aos vendedores\".\n[[Mt 25,10]]Mas, enquanto foram comprá-lo, chegou o esposo. As que estavam preparadas entraram com ele para o banquete nupcial; e a porta fechou-se.\n[[Mt 25,11]]Mais tarde, chegaram também as outras virgens e disseram: \"Senhor, senhor, abre-nos a porta\".\n[[Mt 25,12]]Mas ele respondeu: \"Em verdade vos digo: não vos conheço\".\n[[Mt 25,13]]Portanto, vigiai, porque não sabeis o dia nem a hora».","title":"Evangelho segundo São Mateus"},"first_reading":{"type":"reading","reference_displayed":"2,16b.17b.21-22.","text":"[[Os 2,16b]]Eis o que diz o Senhor: «Hei de conduzir Israel ao deserto e falar-lhe ao coração.\n[[Os 2,17b]]Ali corresponderá como nos dias da sua juventude, quando saiu da terra do Egito.\n[[Os 2,21]]Farei de ti minha esposa para sempre, desposar-te-ei segundo a justiça e o direito, com amor e misericórdia\n[[Os 2,22]]Desposar-te-ei com fidelidade e tu conhecerás o Senhor».","title":"Livro de Oseias"},"date":"2022-08-09"}