{"gospel":{"text":"[[Jn 16,16]]Naquele tempo, disse Jesus aos seus discípulos: «Daqui a pouco já não Me vereis e pouco depois voltareis a ver-Me».\n[[Jn 16,17]]Alguns discípulos disseram entre si: «Que significa isto que nos diz: \"Daqui a pouco já não Me vereis e pouco depois voltareis a ver-Me\", e ainda: \"Eu vou para o Pai\"?».\n[[Jn 16,18]]E perguntavam: «Que é esse pouco tempo de que Ele fala? Não sabemos o que está a dizer».\n[[Jn 16,19]]Jesus percebeu que O queriam interrogar e disse-lhes: «Procurais entre vós compreender as minhas palavras: \"Daqui a pouco já não Me vereis e pouco depois voltareis a ver-Me\".\n[[Jn 16,20]]Em verdade, em verdade vos digo: chorareis e lamentar-vos-eis, enquanto o mundo se alegrará. Estareis tristes, mas a vossa tristeza converter-se-á em alegria».","title":"Evangelho segundo São João","reference_displayed":"16,16-20.","type":"gospel"},"first_reading":{"text":"[[Ac 18,1]]Naqueles dias, Paulo saiu de Atenas e foi para Corinto.\n[[Ac 18,2]]Encontrou lá um judeu chamado Áquila, natural do Ponto, recentemente chegado de Itália, com Priscila, sua mulher, porque o imperador Cláudio tinha decretado que todos os judeus saíssem de Roma. Paulo juntou-se a eles\n[[Ac 18,3]]e, como era da mesma profissão, fabricante de tendas, ficou em sua casa para trabalharem juntos.\n[[Ac 18,4]]Todos os sábados, Paulo falava na sinagoga, procurando convencer tanto judeus como gregos.\n[[Ac 18,5]]Quando Silas e Timóteo chegaram da Macedónia, Paulo consagrou-se totalmente à pregação, afirmando aos judeus que Jesus era o Messias.\n[[Ac 18,6]]Mas perante a oposição e blasfémias deles, sacudiu as vestes e declarou-lhes: «O vosso sangue recaia sobre as vossas cabeças. Eu não sou responsável por isso. A partir de agora, vou dirigir-me aos gentios».\n[[Ac 18,7]]Saiu dali e foi para casa de Tício Justo, homem que adorava a Deus e morava junto da sinagoga.\n[[Ac 18,8]]Entretanto, Crispo, chefe da sinagoga, acreditou no Senhor, ele e a sua família, e muitos coríntios que ouviam a palavra de Paulo abraçavam também a fé e recebiam o batismo.","title":"Livro dos Atos dos Apóstolos","reference_displayed":"18,1-8.","type":"reading"},"psalm":{"text":"[[Ps 98,1]]Cantai ao Senhor um cântico novo\r\npelas maravilhas que Ele operou. \r\nA sua mão e o seu santo braço\r\nLhe deram a vitória.\n\n[[Ps 98,2]]O Senhor deu a conhecer a salvação, \r\nrevelou aos olhos das nações a sua justiça.\n[[Ps 98,3]]Recordou-Se da sua bondade e fidelidade, \r\nem favor da casa de Israel. \r\n\nOs confins da Terra puderam ver \r\na salvação do nosso Deus.\n[[Ps 98,4]]Aclamai o Senhor, Terra inteira, \r\nexultai de alegria e cantai.","title":"Livro dos Salmos","reference_displayed":"98(97),1-4.","type":"psalm"},"date":"2022-05-26"}