{"gospel":{"title":"Evangelho segundo São João","text":"[[Jn 14,6]]Naquele tempo, disse Jesus aos seus discípulos: «Eu sou o caminho, a verdade e a vida: ninguém vai ao Pai senão por Mim.\n[[Jn 14,7]]Se Me conhecêsseis, conheceríeis também o meu Pai. Mas desde agora já O conheceis e já O vistes».\n[[Jn 14,8]]Disse-Lhe Filipe: «Senhor, mostra-nos o Pai e isto nos basta».\n[[Jn 14,9]]Respondeu-lhe Jesus: «Há tanto tempo que estou convosco e não Me conheces, Filipe? Quem Me vê, vê o Pai. Como podes tu dizer: \"Mostra-nos o Pai\"?\n[[Jn 14,10]]Não acreditas que Eu estou no Pai e o Pai está em Mim? As palavras que Eu vos digo, não as digo por Mim próprio; mas é o Pai, permanecendo em Mim, que faz as obras.\n[[Jn 14,11]]Acreditai-Me: Eu estou no Pai e o Pai está em Mim; acreditai ao menos pelas minhas obras.\n[[Jn 14,12]]Em verdade, em verdade vos digo: quem acredita em Mim fará também as obras que Eu faço e fará obras ainda maiores, porque Eu vou para o Pai.\n[[Jn 14,13]]E tudo quanto pedirdes em meu nome, Eu o farei, para que o Pai seja glorificado no Filho.\n[[Jn 14,14]]Se pedirdes alguma coisa em meu nome, Eu a farei».","type":"gospel","reference_displayed":"14,6-14."},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 19,2]]Os céus proclamam a glória de Deus \r\ne o firmamento anuncia a obra das suas mãos.\n[[Ps 19,3]]O dia transmite ao outro esta mensagem \r\ne a noite a dá a conhecer à outra noite.\n\n[[Ps 19,4]]Não são palavras nem linguagem \r\ncujo sentido se não perceba.\n[[Ps 19,5]]O seu eco ressoou por toda a Terra \r\ne a sua notícia até aos confins do mundo.","type":"psalm","reference_displayed":"19(18),2-3.4-5."},"first_reading":{"title":"1.ª Carta aos Coríntios","text":"[[1_Co 15,1]]Recordo-vos, irmãos, o Evangelho que vos anunciei e que recebestes, no qual permaneceis\n[[1_Co 15,2]]e pelo qual sereis salvos, se o conservais como eu vo-lo anunciei; aliás, teríeis abraçado a fé em vão.\n[[1_Co 15,3]]Transmiti-vos em primeiro lugar o que eu mesmo recebi: Cristo morreu pelos nossos pecados, segundo as Escrituras;\n[[1_Co 15,4]]foi sepultado e ressuscitou ao terceiro dia, segundo as Escrituras,\n[[1_Co 15,5]]e apareceu a Pedro, e depois aos Doze.\n[[1_Co 15,6]]Em seguida, apareceu a mais de quinhentos irmãos de uma só vez, dos quais a maior parte ainda vive, enquanto alguns já faleceram.\n[[1_Co 15,7]]Posteriormente, apareceu a Tiago e depois a todos os apóstolos.\n[[1_Co 15,8]]Em último lugar, apareceu-me também a mim, como o abortivo.","type":"reading","reference_displayed":"15,1-8."},"date":"2022-05-03"}