{"psalm":{"text":"[[Ps 145,1]]Quero exaltar-Vos, meu Deus e meu Rei, \r\ne bendizer o vosso nome para sempre.\n[[Ps 145,2]]Quero bendizer-Vos, dia após dia, \r\ne louvar o vosso nome para sempre.\n\n[[Ps 145,8]]O Senhor é clemente e compassivo, \r\npaciente e cheio de bondade.\n[[Ps 145,9]]O Senhor é bom para com todos, \r\ne a sua misericórdia se estende a todas as criaturas.\n\n[[Ps 145,10]]Graças Vos deem, Senhor, todas as criaturas \r\ne bendigam-Vos os vossos fiéis.\n[[Ps 145,11]]Proclamem a glória do vosso Reino \r\ne anunciem os vossos feitos gloriosos.\n\n[[Ps 145,13]]O vosso reino é um reino eterno, o vosso domínio estende-se por todas as gerações.\n[[Ps 145,14]]O Senhor ampara os que vacilam \r\ne levanta todos os oprimidos.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"145(144),1-2.8-9.10-11.13.14."},"gospel":{"title":"Evangelho segundo São Lucas","text":"[[Lc 19,1]]Naquele tempo, Jesus entrou em Jericó e começou a atravessar a cidade.\n[[Lc 19,2]]Vivia ali um homem rico chamado Zaqueu, que era chefe de publicanos.\n[[Lc 19,3]]Procurava ver quem era Jesus, mas, devido à multidão, não podia vê-lo, porque era de pequena estatura.\n[[Lc 19,4]]Então correu mais à frente e subiu a um sicómoro, para ver Jesus, que havia de passar por ali.\n[[Lc 19,5]]Quando Jesus chegou ao local, olhou para cima e disse-lhe: «Zaqueu, desce depressa, que Eu hoje devo ficar em tua casa».\n[[Lc 19,6]]Ele desceu rapidamente e recebeu Jesus com alegria.\n[[Lc 19,7]]Ao verem isto, todos murmuravam, dizendo: «Foi hospedar-Se em casa dum pecador».\n[[Lc 19,8]]Entretanto, Zaqueu apresentou-se ao Senhor, dizendo: «Senhor, vou dar aos pobres metade dos meus bens e, se causei qualquer prejuízo a alguém, restituirei quatro vezes mais».\n[[Lc 19,9]]Disse-lhe Jesus: «Hoje entrou a salvação nesta casa, porque Zaqueu também é filho de Abraão.\n[[Lc 19,10]]Com efeito, o Filho do homem veio procurar e salvar o que estava perdido».","reference_displayed":"19,1-10.","type":"gospel"},"first_reading":{"text":"[[Sg 11,22]]Diante de Vós, Senhor, o mundo inteiro é como um grão de areia na balança, como a gota de orvalho que de manhã cai sobre a terra.\n[[Sg 11,23]]De todos Vos compadeceis, porque sois omnipotente, e não olhais para os seus pecados, para que se arrependam.\n[[Sg 11,24]]Vós amais tudo o que existe e não odiais nada do que fizestes; porque, se odiásseis alguma coisa, não a teríeis criado.\n[[Sg 11,25]]E como poderia subsistir, se Vós não a quisésseis? Como poderia durar, se não a tivésseis chamado à existência?\n[[Sg 11,26]]Mas a todos perdoais, porque tudo é vosso, Senhor, que amais a vida.\n[[Sg 12,1]]O vosso espírito incorruptível está em todas as coisas.\n[[Sg 12,2]]Por isso castigais brandamente aqueles que caem e advertis os que pecam, recordando-lhes os seus pecados, para que se afastem do mal e acreditem em Vós, Senhor.","title":"Livro da Sabedoria","type":"reading","reference_displayed":"11,22-26.12,1-2."},"second_reading":{"title":"2.ª Carta aos Tessalonicenses","text":"[[2_Th 1,11]]Irmãos: Oramos continuamente por vós, para que Deus vos considere dignos do seu chamamento e, pelo seu poder, se realizem todos os vossos bons propósitos e se confirme o trabalho da vossa fé.\n[[2_Th 1,12]]Assim o nome de Nosso Senhor Jesus Cristo será glorificado em vós, e vós nele, segundo a graça do nosso Deus e do Senhor Jesus Cristo.\n[[2_Th 2,1]]Nós vos pedimos, irmãos, a propósito da vinda de Nosso Senhor Jesus Cristo e do nosso encontro com Ele:\n[[2_Th 2,2]]Não vos deixeis abalar facilmente nem alarmar por qualquer manifestação profética, por palavras ou por cartas, que se digam vir de nós, pretendendo que o dia do Senhor está iminente.","reference_displayed":"1,11-12.2,1-2.","type":"reading"},"date":"2022-10-30"}