{"gospel":{"reference_displayed":"5,43-48.","text":"[[Mt 5,43]]Naquele tempo, disse Jesus aos seus discípulos: «Ouvistes que foi dito: \"Amarás o teu próximo e odiarás o teu inimigo\".\n[[Mt 5,44]]Eu, porém, digo-vos: amai os vossos inimigos e orai por aqueles que vos perseguem,\n[[Mt 5,45]]para serdes filhos do vosso Pai que está nos Céus; pois Ele faz nascer o Sol sobre bons e maus e chover sobre justos e injustos.\n[[Mt 5,46]]Se amardes aqueles que vos amam, que recompensa tereis? Não fazem a mesma coisa os publicanos?\n[[Mt 5,47]]E se saudardes apenas os vossos irmãos, que fazeis de extraordinário? Não o fazem também os pagãos?\n[[Mt 5,48]]Portanto, sede perfeitos, como o vosso Pai celeste é perfeito».","type":"gospel","title":"Evangelho segundo São Mateus"},"first_reading":{"title":"1.º Livro dos Reis","text":"[[1_R 21,17]]Depois de Nabot de Jezrael ter sido assassinado, por não querer vender a sua vinha ao rei Acab, o Senhor dirigiu a palavra ao profeta Elias, o tesbita, dizendo:\n[[1_R 21,18]]«Levanta-te e vai ao encontro de Acab, rei de Israel, na Samaria. Ele encontra-se na vinha de Nabot, aonde foi para tomar posse dela.\n[[1_R 21,19]]Fala-lhe deste modo: \"Assim fala o Senhor: 'Mataste e agora roubas'. Por isso, assim fala o Senhor: 'No mesmo local em que os cães lamberam o sangue de Nabot, hão de lamber também o teu'\"».\n[[1_R 21,20]]Acab disse a Elias: «Conseguiste apanhar-me, ó meu inimigo». Elias respondeu: «Sim, apanhei-te, porque te vendeste para fazer o que desagrada aos olhos do Senhor.\n[[1_R 21,21]]\"Farei cair a desgraça sobre ti\", diz o Senhor, \"acabarei com a tua descendência, exterminarei todos os varões da casa de Acab, escravos ou livres em Israel.\n[[1_R 21,22]]Farei à tua casa o que fiz à casa de Jeroboão, filho de Nebat, e à casa de Baasa, filho de Aías, porque provocaste a minha indignação e fizeste pecar Israel\".\n[[1_R 21,23]]O Senhor falou também de Jezabel, dizendo: \"Os cães devorarão Jezabel, junto às muralhas de Jezrael\".\n[[1_R 21,24]]Os da família de Acab que morrerem na cidade serão devorados pelos cães e os que morrerem no campo serão comidos pelas aves do céu.\n[[1_R 21,25]]Não houve ninguém que procedesse tão perversamente, como Acab, incitado por Jezabel, sua mulher, para fazer o mal aos olhos do Senhor.\n[[1_R 21,26]]Procedeu de modo abominável, prestando culto aos ídolos, como faziam os amorreus, que o Senhor expulsara diante dos filhos de Israel».\n[[1_R 21,27]]Quando Acab ouviu estas palavras, rasgou as vestes, cobriu-se de saco e jejuou. Dormia envolvido no saco e andava abatido.\n[[1_R 21,28]]Então, o Senhor dirigiu a palavra a Elias, o tesbita, dizendo:\n[[1_R 21,29]]«Viste como Acab se humilhou diante de Mim? Porque se humilhou na minha presença, não o castigarei durante a sua vida, mas no tempo do seu filho farei cair a desgraça sobre a sua casa».","reference_displayed":"21,17-29.","type":"reading"},"date":"2022-06-14","psalm":{"type":"psalm","text":"[[Ps 51,3]]Compadecei-Vos de mim, ó Deus, pela vossa bondade,\r\npela vossa grande misericórdia, apagai os meus pecados.\n[[Ps 51,4]]Lavai-me de toda a iniquidade \r\ne purificai-me de todas as culpas.\n\n[[Ps 51,5]]Porque eu reconheço os meus pecados \r\ne tenho sempre diante de mim as minhas culpas.\n[[Ps 51,6a]]Pequei, Senhor, contra Vós\r\ne fiz o mal diante dos vossos olhos.\n\n[[Ps 51,11]]Desviai o vosso rosto das minhas faltas \r\ne purificai-me de todos os meus pecados.\n[[Ps 51,16]]Meu Deus e meu Salvador, livrai-me do sangue derramado \r\ne a minha língua proclamará a vossa justiça.","reference_displayed":"51(50),3-4.5-6a.11.16.","title":"Livro dos Salmos"}}