{"gospel":{"reference_displayed":"1,26-38.","title":"Evangelho segundo São Lucas","text":"[[Lc 1,26]]Naquele tempo, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia chamada Nazaré,\n[[Lc 1,27]]a uma Virgem desposada com um homem chamado José, que era descendente de David. O nome da Virgem era Maria.\n[[Lc 1,28]]Tendo entrado onde ela estava, disse o anjo: «Ave, cheia de graça, o Senhor está contigo».\n[[Lc 1,29]]Ela ficou perturbada com estas palavras e pensava que saudação seria aquela.\n[[Lc 1,30]]Disse-lhe o anjo: «Não temas, Maria, porque encontraste graça diante de Deus.\n[[Lc 1,31]]Conceberás e darás à luz um Filho, a quem porás o nome de Jesus.\n[[Lc 1,32]]Ele será grande e chamar-Se-á Filho do Altíssimo. O Senhor Deus Lhe dará o trono de seu pai David;\n[[Lc 1,33]]reinará eternamente sobre a casa de Jacob e o seu reinado não terá fim».\n[[Lc 1,34]]Maria disse ao anjo: «Como será isto, se eu não conheço homem?».\n[[Lc 1,35]]O anjo respondeu-lhe: «O Espírito Santo virá sobre ti e a força do Altíssimo te cobrirá com a sua sombra. Por isso o Santo que vai nascer será chamado Filho de Deus.\n[[Lc 1,36]]E a tua parenta Isabel concebeu também um filho na sua velhice e este é o sexto mês daquela a quem chamavam estéril;\n[[Lc 1,37]]porque a Deus nada é impossível».\n[[Lc 1,38]]Maria disse então: «Eis a escrava do Senhor; faça-se em mim segundo a tua palavra».","type":"gospel"},"date":"2022-03-25","psalm":{"reference_displayed":"40(39),7-8a.8b-9.10.11.","title":"Livro dos Salmos","text":"[[Ps 40,7]]Não Vos agradaram sacrifícios nem oblações, \r\nmas abristes-me os ouvidos; \r\nnão pedistes holocaustos nem expiações,\n[[Ps 40,8a]]então clamei: «Aqui estou».\n\n[[Ps 40,8b]]«De mim está escrito no livro da Lei\n[[Ps 40,9]]que faça a vossa vontade. \r\nAssim o quero, ó meu Deus, \r\na vossa lei está no meu coração».\n\n[[Ps 40,10]]«Proclamei a justiça na grande assembleia, \r\nnão fechei os meus lábios, Senhor, bem o sabeis.\n[[Ps 40,11]]Não escondi a justiça no fundo do coração, \r\nproclamei a vossa bondade e fidelidade».","type":"psalm"},"second_reading":{"reference_displayed":"10,4-10.","text":"[[He 10,4]]Irmãos: É impossível que o sangue de touros e cabritos perdoe os pecados.\n[[He 10,5]]Por isso, ao entrar no mundo, Cristo disse: «Não quiseste sacrifícios nem oblações, mas formaste-Me um corpo.\n[[He 10,6]]Não Te agradaram holocaustos nem imolações pelo pecado.\n[[He 10,7]]Então Eu disse: \"Eis-Me aqui; no livro sagrado está escrito a meu respeito: Eu venho, ó Deus, para fazer a tua vontade\"».\n[[He 10,8]]Primeiro disse: «Não quiseste sacrifícios nem oblações, não Te agradaram holocaustos nem imolações pelo pecado». E no entanto, eles são oferecidos segundo a Lei.\n[[He 10,9]]Depois acrescenta: «Eis-Me aqui: Eu venho para fazer a tua vontade». Assim aboliu o primeiro culto para estabelecer o segundo.\n[[He 10,10]]É em virtude dessa vontade que nós fomos santificados pela oblação do corpo de Jesus Cristo, feita de uma vez para sempre.","type":"reading","title":"Carta aos Hebreus"},"first_reading":{"reference_displayed":"7,10-14.8,10b.","text":"[[Is 7,10]]Naqueles dias, o Senhor mandou ao rei Acaz a seguinte mensagem:\n[[Is 7,11]]«Pede um sinal ao Senhor teu Deus, quer nas profundezas do abismo, quer lá em cima nas alturas».\n[[Is 7,12]]Acaz respondeu: «Não pedirei, não porei o Senhor à prova».\n[[Is 7,13]]Então Isaías disse: «Escutai, casa de David: Não vos basta que andeis a molestar os homens, para quererdes também molestar o meu Deus?\n[[Is 7,14]]Por isso, o próprio Senhor vos dará um sinal: a virgem conceberá e dará à luz um filho, e o seu nome será Emanuel,\n[[Is 8,10b]]porque Deus está connosco».","title":"Livro de Isaías","type":"reading"}}