{"date":"2022-05-02","psalm":{"title":"Livro dos Salmos","text":"[[Ps 119,23]]Ainda que os príncipes conspirem contra mim, \r\no vosso servo meditará os vossos decretos.\n[[Ps 119,24]]As vossas ordens são as minhas delícias \r\ne os vossos decretos meus conselheiros.\n\n[[Ps 119,26]]Expus meus caminhos e destes-me ouvidos: \r\nensinai-me os vossos decretos.\n[[Ps 119,27]]Fazei-me compreender o caminho dos vossos preceitos, \r\npara meditar nas vossas maravilhas.\n\n[[Ps 119,29]]Afastai-me do caminho da mentira \r\ne dai-me a graça da vossa lei.\n[[Ps 119,30]]Escolhi o caminho da verdade \r\ne decidi-me pelos vossos juízos.","type":"psalm","reference_displayed":"119(118),23-24.26-27.29-30."},"first_reading":{"title":"Livro dos Atos dos Apóstolos","text":"[[Ac 6,8]]Naqueles dias, Estêvão, cheio de graça e fortaleza, fazia grandes prodígios e milagres entre o povo.\n[[Ac 6,9]]Entretanto, alguns membros da sinagoga chamada dos Libertos, oriundos de Cirene, de Alexandria, da Cilícia e da Ásia, vieram discutir com Estêvão,\n[[Ac 6,10]]mas não eram capazes de resistir à sabedoria e ao Espírito Santo com que ele falava.\n[[Ac 6,11]]Subornaram então uns homens para afirmarem: «Ouvimos Estêvão proferir blasfémias contra Moisés e contra Deus».\n[[Ac 6,12]]Provocaram assim a ira do povo, dos anciãos e dos escribas. Depois surgiram inesperadamente à sua frente, apoderaram-se dele e levaram-no ao Sinédrio,\n[[Ac 6,13]]apresentando falsas testemunhas, que disseram: «Este homem não cessa de proferir palavras contra este Lugar Santo e contra a Lei,\n[[Ac 6,14]]pois ouvimo-lo dizer que Jesus, o Nazareno, destruirá este lugar e mudará os costumes que recebemos de Moisés».\n[[Ac 6,15]]Todos os membros do Sinédrio tinham os olhos fixos nele e viram que o seu rosto parecia o rosto de um anjo.","type":"reading","reference_displayed":"6,8-15."},"gospel":{"title":"Evangelho segundo São João","text":"[[Jn 6,22]]Depois de Jesus ter saciado os cinco mil homens, os seus discípulos viram-no a caminhar sobre as águas. No dia seguinte, a multidão que permanecera no outro lado do mar notou que ali só estivera um barco e que Jesus não tinha embarcado com os discípulos; estes tinham partido sozinhos.\n[[Jn 6,23]]Entretanto, chegaram outros barcos de Tiberíades, perto do lugar onde eles tinham comido o pão, depois de o Senhor ter dado graças.\n[[Jn 6,24]]Quando a multidão viu que nem Jesus nem os seus discípulos estavam ali, subiram todos para os barcos e foram para Cafarnaum, à procura de Jesus.\n[[Jn 6,25]]Ao encontrá-lo no outro lado do mar, disseram-Lhe: «Mestre, quando chegaste aqui?».\n[[Jn 6,26]]Jesus respondeu-lhes: «Em verdade, em verdade vos digo: vós procurais-Me, não porque vistes milagres, mas porque comestes dos pães e ficastes saciados.\n[[Jn 6,27]]Trabalhai, não tanto pela comida que se perde, mas pelo alimento que dura até à vida eterna e que o Filho do homem vos dará. A Ele é que o Pai, o próprio Deus, marcou com o seu selo».\n[[Jn 6,28]]Disseram-Lhe então: «Que devemos nós fazer para praticar as obras de Deus?».\n[[Jn 6,29]]Respondeu-lhes Jesus: «A obra de Deus consiste em acreditar naquele que Ele enviou».","type":"gospel","reference_displayed":"6,22-29."}}