{"gospel":{"type":"gospel","title":"Evangelho segundo São Marcos","text":"[[Mc 8,1]]Naqueles dias, juntou-se novamente uma grande multidão e, como não tinham que comer, Jesus chamou os discípulos e disse-lhes:\n[[Mc 8,2]]«Tenho pena desta multidão; há já três dias que estão comigo e não têm que comer.\n[[Mc 8,3]]Se os despedir sem alimento para suas casas, desfalecerão no caminho, porque alguns vieram de longe».\n[[Mc 8,4]]Responderam-Lhe os discípulos: «Como se poderia saciá-los de pão, aqui num deserto?».\n[[Mc 8,5]]Mas Jesus perguntou: «Quantos pães tendes?». Eles responderam: «Temos sete».\n[[Mc 8,6]]Então, Jesus ordenou à multidão que se sentasse no chão. Depois, tomou os sete pães e, dando graças, partiu-os e deu-os aos discípulos, para que os distribuíssem, e eles distribuíram-nos à multidão.\n[[Mc 8,7]]Tinham também alguns pequenos peixes. Jesus pronunciou sobre eles a bênção e disse que os distribuíssem também.\n[[Mc 8,8]]Comeram e ficaram saciados. Dos bocados que sobraram, encheram sete cestos.\n[[Mc 8,9]]Eram cerca de quatro mil pessoas. Então Jesus despediu-os\n[[Mc 8,10]]e, subindo para o barco com os discípulos, dirigiu-se para a região de Dalmanutá.","reference_displayed":"8,1-10."},"psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 106,6]]Pecámos como os nossos pais, \r\nfizemos o mal e praticámos a impiedade.\n[[Ps 106,7a]]No Egito não entenderam os vossos prodígios, \r\nnão compreenderam a imensidade dos vossos favores.\n\n[[Ps 106,19]]Fizeram um bezerro no Horeb \r\ne adoraram um ídolo de metal fundido.\n[[Ps 106,20]]Trocaram a sua glória \r\npela figura de um boi que come feno.\n\n[[Ps 106,21]]Esqueceram a Deus que os salvara, \r\nque realizara prodígios no Egito,\n[[Ps 106,22]]maravilhas na terra de Cam, \r\nfeitos gloriosos no mar Vermelho.","reference_displayed":"106(105),6-7a.19-20.21-22."},"first_reading":{"type":"reading","title":"1.º Livro dos Reis","reference_displayed":"12,26-32.13,33-34.","text":"[[1_R 12,26]]Quando Jeroboão se tornou rei das dez tribos de Israel, pensou consigo: «A realeza pode voltar para a casa de David.\n[[1_R 12,27]]Se o povo continuar a subir a Jerusalém, para oferecer sacrifícios no Templo do Senhor, o seu coração voltará para o seu soberano, Roboão, rei de Judá, e acabarão por matar-me».\n[[1_R 12,28]]Depois de ter tomado conselho, Jeroboão mandou fazer dois bezerros de ouro e disse ao povo: «Não subireis mais a Jerusalém. Israel, aqui estão os teus deuses, que te fizeram sair da terra do Egito».\n[[1_R 12,29]]Colocou um bezerro em Betel e outro em Dan,\n[[1_R 12,30]]o que constituiu uma ocasião de pecado para Israel, porque o povo ia a Dan, para adorar o bezerro.\n[[1_R 12,31]]Jeroboão construiu santuários nos lugares altos e estabeleceu como sacerdotes homens do povo que não eram descendentes de Levi.\n[[1_R 12,32]]Instituiu também uma festa no dia quinze do oitavo mês, semelhante à festa celebrada em Judá, e ele próprio subiu ao altar que fizera em Betel, para oferecer sacrifícios aos bezerros feitos por ele. E estabeleceu em Betel sacerdotes para os lugares altos que tinha construído.\n[[1_R 13,33]]Jeroboão nunca se converteu do seu mau caminho e continuou a nomear como sacerdotes homens do povo. Dava a investidura a quem o quisesse, para se tornar sacerdote nos lugares altos.\n[[1_R 13,34]]Semelhante procedimento fez pecar a casa de Jeroboão, causou a sua ruína e o seu extermínio da face da Terra."},"date":"2022-02-12"}