{"gospel":{"reference_displayed":"11,5-13.","text":"[[Lc 11,5]]Naquele tempo, disse Jesus aos seus discípulos: «Se algum de vós tiver um amigo, poderá ter de ir a sua casa à meia-noite, para lhe dizer: \"Amigo, empresta-me três pães,\n[[Lc 11,6]]porque chegou de viagem um dos meus amigos e não tenho nada para lhe dar\".\n[[Lc 11,7]]Ele poderá responder lá de dentro: \"Não me incomodes; a porta está fechada, eu e os meus filhos já nos deitámos; não posso levantar-me para te dar os pães\".\n[[Lc 11,8]]Eu vos digo: se ele não se levantar por ser amigo, ao menos por causa da sua insistência levantar-se-á para lhe dar tudo aquilo de que precisa.\n[[Lc 11,9]]Também vos digo: pedi e dar-se-vos-á; procurai e encontrareis; batei à porta e abrir-se-vos-á.\n[[Lc 11,10]]Porque quem pede, recebe; quem procura, encontra e a quem bate à porta, abrir-se-á.\n[[Lc 11,11]]Se um de vós for pai e um filho lhe pedir peixe, em vez de peixe dar-lhe-á uma serpente?\n[[Lc 11,12]]E se lhe pedir um ovo, dar-lhe-á um escorpião?\n[[Lc 11,13]]Se vós, que sois maus, sabeis dar coisas boas aos vossos filhos, quanto mais o Pai do Céu dará o Espírito Santo àqueles que Lho pedem!».","type":"gospel","title":"Evangelho segundo São Lucas"},"date":"2022-10-06","psalm":{"reference_displayed":"1,69-70.71-72.73-75.","text":"[[Lc 1,69]]O Senhor nos deu um Salvador poderoso,\r\nna casa de David, seu servo,\n[[Lc 1,70]]como prometeu pela boca dos seus santos,\r\nos profetas dos tempos antigos.\n\n[[Lc 1,71]]Para nos libertar dos nossos inimigos\r\ne das mãos daqueles que nos odeiam;\n[[Lc 1,72]]para mostrar a sua misericórdia a favor dos nossos pais,\r\nrecordando a sua sagrada aliança.\n\n[[Lc 1,73]]O juramento que fizera a Abraão, nosso pai,\r\nque nos havia de conceder esta graça:\n[[Lc 1,74]]de O servirmos um dia, sem temor, \r\nlivres das mãos dos nossos inimigos,\n[[Lc 1,75]]em santidade e justiça na sua presença, \r\ntodos os dias da nossa vida.","type":"psalm","title":"Evangelho segundo São Lucas"},"first_reading":{"reference_displayed":"3,1-5.","type":"reading","text":"[[Ga 3,1]]Ó gálatas insensatos, quem vos fascinou, depois de ter sido apresentada aos vossos olhos a imagem de Jesus Cristo crucificado?\n[[Ga 3,2]]Só quero que me respondais ao seguinte: Foi por cumprirdes as obras da Lei de Moisés que recebestes o Espírito Santo, ou porque ouvistes a mensagem da fé?\n[[Ga 3,3]]Sois tão insensatos que, tendo começado com o Espírito, acabais agora na carne?\n[[Ga 3,4]]Foi em vão que recebestes tantos dons? Se é que foi em vão!\n[[Ga 3,5]]Aquele que vos dá o Espírito e realiza milagres entre vós procede assim por cumprirdes as obras da Lei de Moisés, ou porque ouvistes a mensagem da fé?","title":"Carta aos Gálatas"}}