{"gospel":{"reference_displayed":"1,39-56.","title":"Evangelho segundo São Lucas","text":"[[Lc 1,39]]Naqueles dias, Maria pôs-se a caminho e dirigiu-se apressadamente para a montanha, em direção a uma cidade de Judá.\n[[Lc 1,40]]Entrou em casa de Zacarias e saudou Isabel.\n[[Lc 1,41]]Quando Isabel ouviu a saudação de Maria, o menino exultou-lhe no seio. Isabel ficou cheia do Espírito Santo\n[[Lc 1,42]]e exclamou em alta voz: «Bendita és tu entre as mulheres e bendito é o fruto do teu ventre.\n[[Lc 1,43]]Donde me é dado que venha ter comigo a Mãe do meu Senhor?\n[[Lc 1,44]]Na verdade, logo que chegou aos meus ouvidos a voz da tua saudação, o menino exultou de alegria no meu seio.\n[[Lc 1,45]]Bem-aventurada aquela que acreditou no cumprimento de tudo quanto lhe foi dito da parte do Senhor».\n[[Lc 1,46]]Maria disse então:\r\n«A minha alma glorifica o Senhor\n[[Lc 1,47]]e o meu espírito se alegra em Deus, meu Salvador,\n[[Lc 1,48]]porque pôs os olhos na humildade da sua serva,\r\nde hoje em diante me chamarão bem-aventurada \r\n     todas as gerações.\n[[Lc 1,49]]O Todo-poderoso fez em mim maravilhas, \r\nSanto é o seu nome.\n[[Lc 1,50]]A sua misericórdia se estende de geração em geração \r\nsobre aqueles que O temem.\n[[Lc 1,51]]Manifestou o poder do seu braço e dispersou os soberbos.\n[[Lc 1,52]]Derrubou os poderosos de seus tronos e exaltou os humildes.\n[[Lc 1,53]]Aos famintos encheu de bens \r\ne aos ricos despediu de mãos vazias.\n[[Lc 1,54]]Acolheu a Israel, seu servo, \r\nlembrado da sua misericórdia,\n[[Lc 1,55]]como tinha prometido a nossos pais, \r\na Abraão e à sua descendência para sempre».\n[[Lc 1,56]]Maria ficou junto de Isabel cerca de três meses e depois regressou a sua casa.","type":"gospel"},"date":"2022-05-31","first_reading":{"reference_displayed":"3,14-18.","title":"Livro de Sofonias","text":"[[So 3,14]]Clama jubilosamente, filha de Sião; solta brados de alegria, Israel. Exulta, rejubila de todo o coração, filha de Jerusalém.\n[[So 3,15]]O Senhor revogou a sentença que te condenava, afastou os teus inimigos. O Senhor, Deus de Israel, está no meio de ti e já não temerás nenhum mal.\n[[So 3,16]]Naquele dia, dir-se-á a Jerusalém: «Não temas, Sião, não desfaleçam as tuas mãos.\n[[So 3,17]]O Senhor teu Deus está no meio de ti, como poderoso salvador. Por causa de ti, Ele enche-Se de júbilo, renova-te com o seu amor, exulta de alegria por tua causa,\n[[So 3,18]]como nos dias de festa». Afastei para longe de ti a desventura, a humilhação que te oprimia, Jerusalém.","type":"reading"},"psalm":{"reference_displayed":"12,2-3.4bcd.5-6.","title":"Livro de Isaías","text":"[[Is 12,2]]Deus é o meu Salvador, \r\ntenho confiança e nada temo. \r\nO Senhor é a minha força e o meu louvor. \r\nEle é a minha salvação.\n\n[[Is 12,3]]Tirareis água, com alegria, \r\ndas fontes da salvação.\n[[Is 12,4b]]Agradecei ao Senhor, \r\ninvocai o seu nome.\n\n[[Is 12,4c]]Anunciai aos povos a grandeza das suas obras,\n[[Is 12,4d]]proclamai a todos que o seu nome é santo.\n[[Is 12,5]]Cantai ao Senhor, porque Ele fez maravilhas, \r\nanunciai-as em toda a Terra.\n\n[[Is 12,6]]Entoai cânticos de alegria e exultai, \r\nhabitantes de Sião, \r\nporque é grande no meio de vós \r\no Santo de Israel.","type":"psalm"}}