{"gospel":{"reference_displayed":"3,22-30.","text":"[[Jn 3,22]]Naquele tempo, Jesus foi com os seus discípulos para a região da Judeia e ali convivia com eles e batizava.\n[[Jn 3,23]]Também João estava a batizar em Enon, perto de Salim, porque havia ali águas abundantes e vinha gente para ser batizada.\n[[Jn 3,24]]João, de facto, ainda não tinha sido lançado na prisão.\n[[Jn 3,25]]Então levantou-se uma discussão entre os discípulos de João e um judeu, acerca dos ritos de purificação.\n[[Jn 3,26]]Foram ter com João e disseram-lhe: «Rabi, aquele que estava contigo na margem de além-Jordão, aquele de quem deste testemunho, está a batizar, e toda a gente vai ter com Ele».\n[[Jn 3,27]]João declarou: «Um homem não pode tomar nada como próprio, se isso não lhe for dado do Céu.\n[[Jn 3,28]]Vós mesmos sois testemunhas de que eu disse: \"Eu não sou o Messias, mas apenas o enviado à sua frente\".\n[[Jn 3,29]]O esposo é aquele a quem pertence a esposa; mas o amigo do esposo, que está ao seu lado e o escuta, sente muita alegria com a voz do esposo. Pois esta é a minha alegria! E tornou-se completa!\n[[Jn 3,30]]Ele é que deve crescer, e eu diminuir».","type":"gospel","title":"Evangelho segundo São João"},"psalm":{"text":"[[Ps 149,1]]Cantai ao Senhor um cântico novo, \r\ncantai ao Senhor na assembleia dos santos.\n[[Ps 149,2]]Alegre-se Israel em seu Criador, \r\nrejubilem os filhos de Sião em seu Rei.\n\n[[Ps 149,3]]Louvem o seu nome com danças, \r\ncantem ao som do tímpano e da cítara,\n[[Ps 149,4]]porque o Senhor ama o seu povo, \r\ncoroa os humildes com a vitória.\n\n[[Ps 149,5]]Exultem de alegria os fiéis, \r\ncantem jubilosos em suas casas;\n[[Ps 149,6a]]em sua boca os louvores de Deus.\n[[Ps 149,9b]]Esta é a glória de todos os seus fiéis.","reference_displayed":"149(148),1-2.3-4.5.6a.9b.","type":"psalm","title":"Livro dos Salmos"},"first_reading":{"text":"[[1_Jn 5,14]]Caríssimos: Esta é a confiança que temos em Deus: se Lhe pedirmos alguma coisa segundo a sua vontade, Ele escuta-nos.\n[[1_Jn 5,15]]E, sabendo que nos escuta em tudo o que Lhe pedirmos, sabemos também que alcançaremos o que Lhe tivermos pedido.\n[[1_Jn 5,16]]Se alguém vir seu irmão cometer um pecado que não o leva à morte, reze e Deus lhe dará a vida, se de facto o pecado cometido não leva à morte. Há um pecado que leva à morte; não é por este pecado que eu digo que se reze.\n[[1_Jn 5,17]]Toda a iniquidade é pecado, mas nem todo o pecado leva à morte.\n[[1_Jn 5,18]]Sabemos que todo aquele que nasceu de Deus. não peca, porque o guarda Aquele que foi gerado por Deus e o Maligno não o pode atingir.\n[[1_Jn 5,19]]Sabemos que somos de Deus, mas o mundo inteiro está sujeito ao Maligno.\n[[1_Jn 5,20]]E sabemos também que veio o Filho de Deus e nos deu inteligência para conhecermos o verdadeiro. Nós estamos no verdadeiro por seu Filho, Jesus Cristo, que é o Deus verdadeiro e a vida eterna.\n[[1_Jn 5,21]]Meus filhos, guardai-vos dos falsos deuses.","reference_displayed":"5,14-21.","type":"reading","title":"1.ª Carta de São João"},"date":"2022-01-08"}