{"psalm":{"text":"[[Ps 112,1]]Feliz o homem que teme o Senhor \r\ne ama ardentemente os seus preceitos.\n[[Ps 112,2]]A sua descendência será poderosa sobre a Terra, \r\nserá abençoada a geração dos justos.\n\n[[Ps 112,5]]Ditoso o homem que se compadece e empresta \r\ne dispõe das suas coisas com justiça.\n[[Ps 112,6]]Este jamais será abalado; \r\no justo deixará memória eterna.\n\n[[Ps 112,8a]]O seu coração é inabalável, nada teme;\n[[Ps 112,9]]Reparte com largueza pelos pobres, \r\na sua generosidade permanece para sempre\r\ne pode levantar a cabeça com dignidade.","reference_displayed":"112(111),1-2.5-6.8a.9.","type":"psalm","title":"Livro dos Salmos"},"gospel":{"text":"[[Lc 16,9]]Naquele tempo, disse Jesus aos seus discípulos: «Arranjai amigos com o vil dinheiro, para que, quando este vier a faltar, eles vos recebam nas moradas eternas.\n[[Lc 16,10]]Quem é fiel nas coisas pequenas, também é fiel nas grandes; e quem é injusto nas coisas pequenas, também é injusto nas grandes.\n[[Lc 16,11]]Se não fostes fiéis no que se refere ao vil dinheiro, quem vos confiará o verdadeiro bem?\n[[Lc 16,12]]E, se não fostes fiéis no bem alheio, quem vos entregará o que é vosso?\n[[Lc 16,13]]Nenhum servo pode servir a dois senhores, porque, ou não gosta de um deles e estima o outro, ou se dedicará a um e desprezará o outro. Não podeis servir a Deus e ao dinheiro».\n[[Lc 16,14]]Os fariseus, que eram amigos de dinheiro, ouviam tudo isto e escarneciam de Jesus.\n[[Lc 16,15]]Então, Jesus disse-lhes: «Vós quereis passar por justos aos olhos dos homens, mas Deus conhece os vossos corações. O que vale muito para os homens, nada vale aos olhos de Deus».","reference_displayed":"16,9-15.","type":"gospel","title":"Evangelho segundo São Lucas"},"first_reading":{"text":"[[Ph 4,10]]Irmãos: Muito me alegrei no Senhor, por ter finalmente reflorescido o vosso interesse por mim. Ele estava vivo entre vós, mas não tínheis tido ocasião de o manifestar.\n[[Ph 4,11]]Não é por causa das minhas privações que o digo, pois aprendi a contentar-me com o que tenho.\n[[Ph 4,12]]Sei viver na pobreza e sei viver na abundância. Em todo o tempo e em todas as circunstâncias, tenho aprendido a ter fartura e a passar fome, a viver desafogadamente e a padecer necessidade.\n[[Ph 4,13]]Tudo posso naquele que me conforta.\n[[Ph 4,14]]No entanto, fizestes bem em tomar parte na minha aflição.\n[[Ph 4,15]]Vós bem sabeis, filipenses, que no início da pregação do Evangelho, quando saí da Macedónia, nenhuma Igreja abriu uma conta corrente a meu favor, senão vós.\n[[Ph 4,16]]Já quando estava em Tessalónica, me enviastes por duas vezes o que me era necessário.\n[[Ph 4,17]]Não é que eu procure dádivas; o que eu procuro é que tireis delas muito fruto.\n[[Ph 4,18]]Agora tenho tudo o que me é necessário; e até tenho de sobra. Fiquei bem provido, ao receber de Epafrodito o que me enviastes: é perfume de suave fragrância, sacrifício aceite, agradável a Deus.\n[[Ph 4,19]]O meu Deus proverá com abundância a todas as vossas necessidades, segundo a sua riqueza e magnificência, em Cristo Jesus.","reference_displayed":"4,10-19.","type":"reading","title":"Carta aos Filipenses"},"date":"2022-11-05"}