{"psalm":{"reference_displayed":"19(18),2-3.4-5.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 19,2]]Os céus proclamam a glória de Deus \r\ne o firmamento anuncia a obra das suas mãos.\n[[Ps 19,3]]O dia transmite ao outro esta mensagem \r\ne a noite a dá a conhecer à outra noite.\n\n[[Ps 19,4]]Não são palavras nem linguagem \r\ncujo sentido se não perceba.\n[[Ps 19,5]]O seu eco ressoou por toda a Terra \r\ne a sua notícia até aos confins do mundo."},"date":"2022-10-28","first_reading":{"reference_displayed":"2,19-22.","type":"reading","text":"[[Ep 2,19]]Irmãos: Já não sois estrangeiros nem hóspedes, mas sois concidadãos dos santos e membros da família de Deus,\n[[Ep 2,20]]edificados sobre o alicerce dos apóstolos e dos profetas, que tem Cristo como pedra angular.\n[[Ep 2,21]]Em Cristo, toda a construção bem ajustada cresce para formar um templo santo do Senhor;\n[[Ep 2,22]]e, em união com Ele, também vós sois integrados na construção, para vos tornardes, no Espírito Santo, morada de Deus.","title":"Carta aos Efésios"},"gospel":{"reference_displayed":"6,12-19.","type":"gospel","title":"Evangelho segundo São Lucas","text":"[[Lc 6,12]]Naqueles dias, Jesus subiu ao monte para rezar e passou a noite em oração a Deus.\n[[Lc 6,13]]Quando amanheceu, chamou os discípulos e escolheu doze entre eles, a quem deu o nome de apóstolos:\n[[Lc 6,14]]Simão, a quem deu também o nome de Pedro, e seu irmão André; Tiago e João; Filipe e Bartolomeu,\n[[Lc 6,15]]Mateus e Tomé; Tiago, filho de Alfeu, e Simão, chamado o Zelota;\n[[Lc 6,16]]Judas, irmão de Tiago, e Judas Iscariotes, que veio a ser o traidor.\n[[Lc 6,17]]Depois, desceu com eles do monte e deteve-Se num sítio plano, com numerosos discípulos e uma grande multidão de pessoas de toda a Judeia, de Jerusalém e do litoral de Tiro e de Sidónia.\n[[Lc 6,18]]Tinham vindo para ouvir Jesus e serem curados das suas doenças. Os que eram atormentados por espíritos impuros também ficavam curados.\n[[Lc 6,19]]Toda a multidão procurava tocar Jesus, porque saía dele uma força que a todos sarava."}}