{"gospel":{"text":"[[Lc 8,16]]Naquele tempo, disse Jesus à multidão: «Ninguém acende uma lâmpada para a cobrir com uma vasilha ou a colocar debaixo da cama, mas coloca-a num candelabro, para que os que entram vejam a luz.\n[[Lc 8,17]]Não há nada oculto que não se torne manifesto, nem secreto que não seja conhecido à luz do dia.\n[[Lc 8,18]]Portanto, tende cuidado com a maneira como ouvis. Pois àquele que tem, dar-se-á; mas àquele que não tem, até o que julga ter lhe será tirado».","reference_displayed":"8,16-18.","title":"Evangelho segundo São Lucas","type":"gospel"},"date":"2022-09-19","first_reading":{"text":"[[Pr 3,27]]Meu filho: Não negues um favor a quem o merece, quando estiver na tua mão fazê-lo.\n[[Pr 3,28]]Se tens para dar, não digas ao teu próximo: «Vai-te embora e volta depois. Amanhã te darei».\n[[Pr 3,29]]Não maquines o mal contra o teu próximo, se ele mora ao teu lado e confia em ti.\n[[Pr 3,30]]Não discutas sem motivo com homem nenhum, se ele não te fez qualquer mal.\n[[Pr 3,31]]Não tenhas inveja do homem violento, nem imites nenhum dos seus processos;\n[[Pr 3,32]]porque o Senhor abomina os homens perversos, mas reserva a sua intimidade aos corações retos.\n[[Pr 3,33]]A maldição do Senhor pesa sobre a casa do ímpio, mas Ele abençoa a morada dos justos.\n[[Pr 3,34]]O Senhor zomba dos zombadores, mas concede o seu favor aos humildes.","reference_displayed":"3,27-34.","title":"Livro dos Provérbios","type":"reading"},"psalm":{"text":"[[Ps 15,2]]O que vive sem mancha e pratica a justiça\n[[Ps 15,3a]]e diz a verdade que tem no seu coração\n[[Ps 15,3b]]e guarda a sua língua da calúnia.\n\n[[Ps 15,3c]]O que não faz mal ao seu próximo,\n[[Ps 15,3d]]nem ultraja o seu semelhante,\n[[Ps 15,4a]]o que tem por desprezível o ímpio, \r\nmas estima os que temem o Senhor.\n\n[[Ps 15,4b]]O que não falta ao juramento mesmo em seu prejuízo\n[[Ps 15,5]]e não empresta dinheiro com usura, \r\nnem aceita presentes para condenar o inocente.\r\nQuem assim proceder jamais será abalado.","reference_displayed":"15(14),2-3ab.3cd-4ab.5.","title":"Livro dos Salmos","type":"psalm"}}