{"first_reading":{"reference_displayed":"17,5-8.","title":"Livro de Jeremias","text":"[[Jr 17,5]]Eis o que diz o Senhor: «Maldito quem confia no homem e põe na carne toda a sua esperança, afastando o seu coração do Senhor.\n[[Jr 17,6]]Será como o cardo na estepe, que nem percebe quando chega a felicidade; habitará na aridez do deserto, terra salobre, onde ninguém habita.\n[[Jr 17,7]]Bendito quem que confia no Senhor e põe no Senhor a sua esperança.\n[[Jr 17,8]]É como a árvore plantada à beira da água, que estende as suas raízes para a corrente: nada tem a temer quando vem o calor e a sua folhagem mantém-se sempre verde; em ano de estiagem, não se inquieta e não deixa de produzir os seus frutos.","type":"reading"},"gospel":{"reference_displayed":"6,17.20-26.","title":"Evangelho segundo São Lucas","text":"[[Lc 6,17]]Naquele tempo, Jesus desceu do monte, na companhia dos apóstolos e deteve-Se num sítio plano, com numerosos discípulos e uma grande multidão de toda a Judeia, de Jerusalém e do litoral de Tiro e Sidónia.\n[[Lc 6,20]]Erguendo então os olhos para os discípulos, disse: «Bem-aventurados vós, os pobres, porque é vosso o reino de Deus.\n[[Lc 6,21]]Bem-aventurados vós, que agora tendes fome, porque sereis saciados. Bem-aventurados vós, que agora chorais, porque haveis de rir.\n[[Lc 6,22]]Bem-aventurados sereis quando os homens vos odiarem, quando vos rejeitarem e insultarem e proscreverem o vosso nome como infame por causa do Filho do homem.\n[[Lc 6,23]]Alegrai-vos e exultai nesse dia, porque é grande no Céu a vossa recompensa. Era assim que os seus antepassados tratavam os profetas.\n[[Lc 6,24]]Mas ai de vós, os ricos, porque já recebestes a vossa consolação.\n[[Lc 6,25]]Ai de vós, que agora estais saciados, porque haveis de ter fome. Ai de vós, que rides agora, porque haveis de entristecer-vos e chorar.\n[[Lc 6,26]]Ai de vós quando todos os homens vos elogiarem. Era assim que os seus antepassados tratavam os falsos profetas».","type":"gospel"},"second_reading":{"reference_displayed":"15,12.16-20.","title":"1.ª Carta aos Coríntios","text":"[[1_Co 15,12]]Irmãos: Se pregamos que Cristo ressuscitou dos mortos, porque dizem alguns no meio de vós que não há ressurreição dos mortos?\n[[1_Co 15,16]]Se os mortos não ressuscitam, também Cristo não ressuscitou.\n[[1_Co 15,17]]E, se Cristo não ressuscitou, é vã a vossa fé, ainda estais nos vossos pecados;\n[[1_Co 15,18]]e assim, os que morreram em Cristo pereceram também.\n[[1_Co 15,19]]Se é só para a vida presente que temos posta em Cristo a nossa esperança, somos os mais miseráveis de todos os homens.\n[[1_Co 15,20]]Mas não. Cristo ressuscitou dos mortos, como primícias dos que morreram.","type":"reading"},"psalm":{"reference_displayed":"1,1-2.3.4.6.","title":"Livro dos Salmos","text":"[[Ps 1,1]]Feliz o homem que não segue o conselho dos ímpios, \r\nnem se detém no caminho dos pecadores,\n[[Ps 1,2]]mas antes se compraz na lei do Senhor, \r\ne nela medita dia e noite.\n\n[[Ps 1,3]]É como árvore plantada à beira das águas: \r\ndá fruto a seu tempo \r\ne sua folhagem não murcha. \r\nTudo quanto fizer será bem sucedido.\n\n[[Ps 1,4]]Bem diferente é a sorte dos ímpios: \r\nsão como palha que o vento leva.\n[[Ps 1,6]]O Senhor vela pelo caminho dos justos, \r\nmas o caminho dos pecadores leva à perdição.","type":"psalm"},"date":"2022-02-13"}