{"gospel":{"title":"Evangelho segundo São João","reference_displayed":"3,16-21.","type":"gospel","text":"[[Jn 3,16]]Naquele tempo, disse Jesus a Nicodemos: «Deus amou tanto o mundo que entregou o seu Filho Unigénito, para que todo o homem que acredita nele não pereça, mas tenha a vida eterna.\n[[Jn 3,17]]Porque Deus não enviou o seu Filho ao mundo para condenar o mundo, mas para que o mundo seja salvo por Ele».\n[[Jn 3,18]]Quem acredita nele não é condenado, mas quem não acredita nele já está condenado, porque não acreditou no nome do Filho Unigénito de Deus».\n[[Jn 3,19]]E a causa da condenação é esta: a luz veio ao mundo e os homens amaram mais as trevas do que a luz, porque eram más as suas obras.\n[[Jn 3,20]]Todo aquele que pratica más ações odeia a luz e não se aproxima dela, para que as suas obras não sejam denunciadas.\n[[Jn 3,21]]Mas quem pratica a verdade aproxima-se da luz, para que as suas obras sejam manifestas, pois são feitas em Deus»."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"34(33),2-3.4-5.6-7.8-9.","type":"psalm","text":"[[Ps 34,2]]A toda a hora bendirei o Senhor, \r\no seu louvor estará sempre na minha boca.\n[[Ps 34,3]]A minha alma gloria-se no Senhor: \r\nescutem e alegrem-se os humildes.\n\n[[Ps 34,4]]Enaltecei comigo o Senhor \r\ne exaltemos juntos o seu nome.\n[[Ps 34,5]]Procurei o Senhor e Ele atendeu-me, \r\nlibertou-me de toda a ansiedade.\n\n[[Ps 34,6]]Voltai-vos para Ele e ficareis radiantes, \r\no vosso rosto não se cobrirá de vergonha.\n[[Ps 34,7]]Este pobre clamou e o Senhor o ouviu, \r\nsalvou-o de todas as angústias.\n\n[[Ps 34,8]]O anjo do Senhor protege os que O temem \r\ne defende-os dos perigos.\n[[Ps 34,9]]Saboreai e vede como o Senhor é bom: \r\nfeliz o homem que nele se refugia."},"date":"2022-04-27","first_reading":{"title":"Livro dos Atos dos Apóstolos","reference_displayed":"5,17-26.","type":"reading","text":"[[Ac 5,17]]Naqueles dias, o sumo sacerdote e todo o seu grupo, isto é, o partido dos saduceus, enfurecidos contra os apóstolos,\n[[Ac 5,18]]mandaram-nos prender e meteram-nos na cadeia pública.\n[[Ac 5,19]]Mas, durante a noite, o anjo do Senhor abriu as portas da prisão, levou-os para fora e disse-lhes:\n[[Ac 5,20]]«Ide apresentar-vos no Templo, a anunciar ao povo todas estas palavras de vida».\n[[Ac 5,21]]Tendo ouvido isto, eles entraram no Templo de madrugada e começaram a ensinar. Entretanto, chegou o sumo sacerdote com o seu grupo. Convocaram o Sinédrio e todo o Senado dos israelitas e mandaram buscar os apóstolos à cadeia.\n[[Ac 5,22]]Os guardas foram lá, mas não os encontraram na prisão; e voltaram para avisar:\n[[Ac 5,23]]«Encontrámos a cadeia fechada com toda a segurança e os guardas de sentinela à porta. Abrimo-la, mas não encontrámos ninguém lá dentro».\n[[Ac 5,24]]Ao ouvirem estas palavras, o comandante do Templo e os príncipes dos sacerdotes ficaram muito perplexos, perguntando entre si o que se tinha passado com os presos.\n[[Ac 5,25]]Entretanto, veio alguém comunicar-lhes: «Os homens que metestes na cadeia estão no Templo a ensinar o povo».\n[[Ac 5,26]]Então o comandante do Templo foi lá com os guardas e trouxe os apóstolos, mas sem violência, porque tinham receio de ser apedrejados pelo povo."}}