{"second_reading":{"type":"reading","text":"[[1_Tm 1,12]]Caríssimo: Dou graças Àquele que me deu força, Jesus Cristo, Nosso Senhor, que me julgou digno de confiança e me chamou ao seu serviço,\n[[1_Tm 1,13]]a mim que tinha sido blasfemo, perseguidor e violento. Mas alcancei misericórdia, porque agi por ignorância, quando ainda era descrente.\n[[1_Tm 1,14]]A graça de Nosso Senhor superabundou em mim, com a fé e a caridade que temos em Cristo Jesus.\n[[1_Tm 1,15]]É digna de fé esta palavra e merecedora de toda a aceitação: Cristo Jesus veio ao mundo para salvar os pecadores, e eu sou o primeiro deles.\n[[1_Tm 1,16]]Mas alcancei misericórdia, para que, em mim primeiramente, Jesus Cristo manifestasse toda a sua magnanimidade, como exemplo para os que hão de acreditar nele, para a vida eterna.\n[[1_Tm 1,17]]Ao Rei dos séculos, Deus imortal, invisível e único, honra e glória pelos séculos dos séculos. Amen.","title":"1.ª Carta a Timóteo","reference_displayed":"1,12-17."},"gospel":{"type":"gospel","text":"[[Lc 15,1]]Naquele tempo, os publicanos e os pecadores aproximavam-se todos de Jesus, para O ouvirem.\n[[Lc 15,2]]Mas os fariseus e os escribas murmuravam entre si, dizendo: «Este homem acolhe os pecadores e come com eles».\n[[Lc 15,3]]Jesus disse-lhes então a seguinte parábola:\n[[Lc 15,4]]«Quem de vós, que possua cem ovelhas e tenha perdido uma delas, não deixa as outras noventa e nove no deserto, para ir à procura da que anda perdida, até a encontrar?\n[[Lc 15,5]]Quando a encontra, põe-na alegremente aos ombros\n[[Lc 15,6]]e, ao chegar a casa, chama os amigos e vizinhos e diz-lhes: \"Alegrai-vos comigo, porque encontrei a minha ovelha perdida\".\n[[Lc 15,7]]Eu vos digo: assim haverá mais alegria no Céu por um só pecador que se arrependa, do que por noventa e nove justos que não precisam de arrependimento.\n[[Lc 15,8]]Ou então, qual é a mulher que, possuindo dez dracmas e tendo perdido uma, não acende uma lâmpada, varre a casa e procura cuidadosamente a moeda, até a encontrar?\n[[Lc 15,9]]Quando a encontra, chama as amigas e vizinhas e diz-lhes: \"Alegrai-vos comigo, porque encontrei a dracma perdida\".\n[[Lc 15,10]]Eu vos digo: assim haverá alegria entre os anjos de Deus por um só pecador que se arrependa».\n[[Lc 15,11]]«Um homem tinha dois filhos.\n[[Lc 15,12]]O mais novo disse ao pai: \"Pai, dá-me a parte da herança que me toca\". O pai repartiu os bens pelos filhos.\n[[Lc 15,13]]Alguns dias depois, o filho mais novo, juntando todos os seus haveres, partiu para um país distante e por lá esbanjou quanto possuía, numa vida dissoluta.\n[[Lc 15,14]]Tendo gastado tudo, houve uma grande fome naquela região, e ele começou a passar privações.\n[[Lc 15,15]]Entrou então ao serviço de um dos habitantes daquela terra, que o mandou para os seus campos guardar porcos.\n[[Lc 15,16]]Bem desejava ele matar a fome com as alfarrobas que os porcos comiam, mas ninguém lhas dava.\n[[Lc 15,17]]Então, caindo em si, disse: \"Quantos trabalhadores de meu pai têm pão em abundância, e eu aqui a morrer de fome!\n[[Lc 15,18]]Vou-me embora, vou ter com meu pai e dizer-lhe: Pai, pequei contra o Céu e contra ti.\n[[Lc 15,19]]Já não mereço ser chamado teu filho, mas trata-me como um dos teus trabalhadores\".\n[[Lc 15,20]]Pôs-se a caminho e foi ter com o pai. Ainda ele estava longe, quando o pai o viu: enchendo-se de compaixão, correu a lançar-se-lhe ao pescoço, cobrindo-o de beijos.\n[[Lc 15,21]]Disse-lhe o filho: \"Pai, pequei contra o Céu e contra ti. Já não mereço ser chamado teu filho\".\n[[Lc 15,22]]Mas o pai disse aos servos: \"Trazei depressa a melhor túnica e vesti-lha. Ponde-lhe um anel no dedo e sandálias nos pés.\n[[Lc 15,23]]Trazei o vitelo gordo e matai-o. Comamos e festejemos,\n[[Lc 15,24]]porque este meu filho estava morto e voltou à vida, estava perdido e foi reencontrado\". E começou a festa.\n[[Lc 15,25]]Ora, o filho mais velho estava no campo. Quando regressou, ao aproximar-se da casa, ouviu a música e as danças.\n[[Lc 15,26]]Chamou um dos servos e perguntou-lhe o que era aquilo.\n[[Lc 15,27]]O servo respondeu-lhe: \"O teu irmão voltou e teu pai mandou matar o vitelo gordo, porque ele chegou são e salvo\".\n[[Lc 15,28]]Ele ficou ressentido e não queria entrar. Então o pai veio cá fora instar com ele.\n[[Lc 15,29]]Mas ele respondeu ao pai: \"Há tantos anos que eu te sirvo, sem nunca transgredir uma ordem tua, e nunca me deste um cabrito para fazer uma festa com os meus amigos.\n[[Lc 15,30]]E agora, quando chegou esse teu filho, que consumiu os teus bens com mulheres de má vida, mataste-lhe o vitelo gordo\".\n[[Lc 15,31]]Disse-lhe o pai: \"Filho, tu estás sempre comigo, e tudo o que é meu é teu.\n[[Lc 15,32]]Mas tínhamos de fazer uma festa e alegrar-nos, porque este teu irmão estava morto e voltou à vida, estava perdido e foi reencontrado\"».","title":"Evangelho segundo São Lucas","reference_displayed":"15,1-32."},"first_reading":{"type":"reading","text":"[[Ex 32,7]]Naqueles dias, o Senhor falou a Moisés, dizendo: «Desce depressa, porque o teu povo, que tiraste da terra do Egito, corrompeu-se.\n[[Ex 32,8]]Não tardaram em desviar-se do caminho que lhes tracei. Fizeram um bezerro de metal fundido, prostraram-se diante dele, ofereceram-lhe sacrifícios e disseram: \"Este é o teu Deus, Israel, que te fez sair da terra do Egito\"».\n[[Ex 32,9]]O Senhor disse ainda a Moisés: «Tenho observado este povo: é um povo de dura cerviz.\n[[Ex 32,10]]Agora deixa que a minha indignação se inflame contra eles e os destrua. De ti farei uma grande nação».\n[[Ex 32,11]]Então Moisés procurou aplacar o Senhor, seu Deus, dizendo: «Por que razão, Senhor, se há de inflamar a vossa indignação contra o vosso povo, que libertastes da terra do Egito com tão grande força e mão tão poderosa?\n[[Ex 32,13]]Lembrai-Vos dos vossos servos Abraão, Isaac e Israel, a quem jurastes pelo vosso nome, dizendo: \"Farei a vossa descendência tão numerosa como as estrelas do céu e dar-lhe-ei para sempre em herança toda a terra que vos prometi\"».\n[[Ex 32,14]]Então o Senhor desistiu do mal com que tinha ameaçado o seu povo.","title":"Livro do Êxodo","reference_displayed":"32,7-11.13-14."},"date":"2022-09-11","psalm":{"type":"psalm","text":"[[Ps 51,3]]Compadecei-Vos de mim, ó Deus, pela vossa bondade,\r\npela vossa grande misericórdia, apagai os meus pecados.\n[[Ps 51,4]]Lavai-me de toda a iniquidade \r\ne purificai-me de todas as faltas.\n\n[[Ps 51,12]]Criai em mim, ó Deus, um coração puro \r\ne fazei nascer dentro de mim um espírito firme.\n[[Ps 51,13]]Não queirais repelir-me da vossa presença \r\ne não retireis de mim o vosso espírito de santidade.\n\n[[Ps 51,17]]Abri, Senhor, os meus lábios \r\ne a minha boca cantará o vosso louvor.\n[[Ps 51,19]]Sacrifício agradável a Deus é um espírito arrependido: \r\nnão desprezareis, Senhor, um espírito humilhado e contrito.","title":"Livro dos Salmos","reference_displayed":"51(50),3-4.12-13.17.19."}}