{"psalm":{"text":"[[Ps 45,11]]Ouve, filha, vê e presta atenção, \r\nesquece o teu povo e a casa de teu pai.\n[[Ps 45,12]]Da tua beleza se enamora o Rei, \r\nEle é o teu Senhor, presta-Lhe homenagem.\n\n[[Ps 45,14]]A filha do Rei avança cheia de esplendor, \r\nde brocados de ouro são os seus vestidos.\n[[Ps 45,15]]Com um manto multicolor é apresentada ao Rei, \r\nseguem-na as donzelas, suas companheiras.\n\n[[Ps 45,16]]Cheias de entusiasmo e alegria, \r\nentram no palácio do Rei.\n[[Ps 45,17]]Teus filhos substituirão os teus pais, \r\nestabelecê-los-ás príncipes sobre toda a Terra.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"45(44),11-12.14-15.16-17."},"gospel":{"text":"[[Mt 12,46]]Naquele tempo, enquanto Jesus estava a falar à multidão, chegaram sua Mãe e seus irmãos. Ficaram do lado de fora e queriam falar-Lhe.\n[[Mt 12,47]]Alguém Lhe disse: «Tua Mãe e teus irmãos estão lá fora e querem falar contigo».\n[[Mt 12,48]]Mas Jesus respondeu a quem O avisou: «Quem é minha mãe e quem são meus irmãos?».\n[[Mt 12,49]]E apontando para os discípulos, disse: «Estes são a minha mãe e os meus irmãos:\n[[Mt 12,50]]todo aquele que fizer a vontade de meu Pai que está nos Céus, esse é meu irmão, minha irmã e minha mãe».","type":"gospel","title":"Evangelho segundo São Mateus","reference_displayed":"12,46-50."},"date":"2022-05-13","first_reading":{"text":"[[Ap 11,19a]]O Templo de Deus abriu-se no céu e a arca da aliança foi vista no seu Templo.\n[[Ap 12,1]]Apareceu no céu um sinal grandioso: uma mulher revestida de sol, com a lua debaixo dos pés e uma coroa de doze estrelas na cabeça.\n[[Ap 12,2]]Estava para ser mãe, e gritava com as dores e ânsias da maternidade.\n[[Ap 12,3]]E apareceu no céu outro sinal: um enorme dragão cor de fogo, com sete cabeças e dez chifres, e nas cabeças sete diademas.\n[[Ap 12,4]]A cauda arrastava um terço das estrelas do céu e lançou-as sobre a Terra. O dragão colocou-se diante da mulher que estava para ser mãe, para lhe devorar o filho, logo que nascesse.\n[[Ap 12,5]]Ela teve um filho varão, que há de reger todas as nações com cetro de ferro. O filho foi levado para junto de Deus e do seu trono\n[[Ap 12,6a]]e a mulher fugiu para o deserto, onde Deus lhe tinha preparado um lugar.\n[[Ap 12,10a]]E ouvi uma voz poderosa que clamava no céu:\n[[Ap 12,10b]]«Agora chegou a salvação, o poder e a realeza do nosso Deus, e o domínio do seu Ungido».","type":"reading","title":"Livro do Apocalipse","reference_displayed":"11,19a.12,1-6a.10ab."}}