{"date":"2022-08-28","first_reading":{"reference_displayed":"3,17-18.20.28-29.","text":"[[Si 3,17]]Filho, em todas as tuas obras procede com humildade e serás mais estimado do que o homem generoso.\n[[Si 3,18]]Quanto mais importante fores, mais deves humilhar-te, e encontrarás graça diante do Senhor.\n[[Si 3,20]]Porque é grande o poder do Senhor, e os humildes cantam a sua glória.\n[[Si 3,28]]A desgraça do soberbo não tem cura, porque a árvore da maldade criou nele raízes.\n[[Si 3,29]]O coração do sábio compreende as máximas do sábio, e o ouvido atento alegra-se com a sabedoria.","type":"reading","title":"Livro do Eclesiástico"},"gospel":{"reference_displayed":"14,1.7-14.","text":"[[Lc 14,1]]Naquele tempo, Jesus entrou, num sábado, em casa de um dos principais fariseus para tomar uma refeição. Todos O observavam.\n[[Lc 14,7]]Ao notar como os convidados escolhiam os primeiros lugares, Jesus disse-lhes esta parábola:\n[[Lc 14,8]]«Quando fores convidado para um banquete nupcial, não tomes o primeiro lugar. Pode acontecer que tenha sido convidado alguém mais importante do que tu;\n[[Lc 14,9]]então, aquele que vos convidou a ambos terá de te dizer: \"Dá o lugar a este\"; e ficarás depois envergonhado, se tiveres de ocupar o último lugar.\n[[Lc 14,10]]Por isso, quando fores convidado, vai sentar-te no último lugar; e quando vier aquele que te convidou, dirá: \"Amigo, sobe mais para cima\"; ficarás então honrado aos olhos dos outros convidados.\n[[Lc 14,11]]Quem se exalta, será humilhado, e quem se humilha, será exaltado».\n[[Lc 14,12]]Jesus disse ainda a quem O tinha convidado: «Quando ofereceres um almoço ou um jantar, não convides os teus amigos, nem os teus irmãos, nem os teus parentes, nem os teus vizinhos ricos, não seja que eles por sua vez te convidem e assim serás retribuído.\n[[Lc 14,13]]Mas, quando ofereceres um banquete, convida os pobres, os aleijados, os coxos e os cegos;\n[[Lc 14,14]]e serás feliz por eles não terem com que retribuir-te: ser-te-á retribuído na ressurreição dos justos».","type":"gospel","title":"Evangelho segundo São Lucas"},"psalm":{"reference_displayed":"68(67),4-5.6-7.10-11.","text":"[[Ps 68,4]]Os justos alegram-se na presença de Deus, \r\nexultam e transbordam de alegria.\n[[Ps 68,5]]Cantai a Deus, entoai um cântico ao seu nome; \r\no seu nome é Senhor: exultai na sua presença.\n\n[[Ps 68,6]]Pai dos órfãos e defensor das viúvas, \r\né Deus na sua morada santa.\n[[Ps 68,7]]Aos abandonados Deus prepara uma casa,\r\nconduz os cativos à liberdade.\n\n[[Ps 68,10]]Derramastes, ó Deus, uma chuva de bênçãos, \r\nrestaurastes a vossa herança enfraquecida.\n[[Ps 68,11]]A vossa grei estabeleceu-se numa terra \r\nque a vossa bondade, ó Deus, preparara ao oprimido.","type":"psalm","title":"Livro dos Salmos"},"second_reading":{"reference_displayed":"12,18-19.22-24a.","text":"[[He 12,18]]Irmãos: Vós não vos aproximastes de uma realidade sensível, como os israelitas no monte Sinai: o fogo ardente, a nuvem escura, as trevas densas ou a tempestade,\n[[He 12,19]]o som da trombeta e aquela voz tão retumbante que os ouvintes suplicaram que não lhes falasse mais.\n[[He 12,22]]Vós aproximastes-vos do monte Sião, da cidade do Deus vivo, a Jerusalém celeste, de muitos milhares de anjos em reunião festiva,\n[[He 12,23]]de uma assembleia de primogénitos inscritos no Céu, de Deus, Juiz do Universo, dos espíritos dos justos que atingiram a perfeição\n[[He 12,24a]]e de Jesus, mediador da nova aliança.","type":"reading","title":"Carta aos Hebreus"}}