{"psalm":{"text":"[[Ps 24,1]]Do Senhor é a Terra e o que nela existe, \r\no mundo e quantos nele habitam.\n[[Ps 24,2]]Ele a fundou sobre os mares \r\ne a consolidou sobre as águas.\n\n[[Ps 24,3]]Quem poderá subir à montanha do Senhor? \r\nQuem habitará no seu santuário?\n[[Ps 24,4a]]O que tem as mãos inocentes e o coração puro,\n[[Ps 24,4b]]que não invocou o seu nome em vão nem jurou falso.\n\n[[Ps 24,5]]Este será abençoado pelo Senhor \r\ne recompensado por Deus, seu Salvador.\n[[Ps 24,6]]Esta é a geração dos que O procuram, \r\nque procuram a face do Deus de Jacob.","reference_displayed":"24(23),1-2.3-4ab.5-6.","title":"Livro dos Salmos","type":"psalm"},"date":"2022-10-21","gospel":{"text":"[[Lc 12,54]]Naquele tempo, dizia Jesus à multidão: «Quando vedes levantar-se uma nuvem no poente, logo dizeis: \"Vem chuva\"; e assim acontece.\n[[Lc 12,55]]E quando sopra o vento sul, dizeis: \"Vai fazer muito calor\"; e assim sucede.\n[[Lc 12,56]]Hipócritas, se sabeis discernir o aspeto da terra e do céu, porque não sabeis discernir o tempo presente?\n[[Lc 12,57]]Porque não julgais por vós mesmos o que é justo?».\n[[Lc 12,58]]E acrescentou: «Quando fores com o teu adversário ao magistrado, esforça-te por te entenderes com ele no caminho, para que ele não te arraste ao juiz e o juiz te entregue ao oficial de justiça e o oficial de justiça te meta na prisão.\n[[Lc 12,59]]Eu te digo: Não sairás de lá, enquanto não pagares o último centavo».","reference_displayed":"12,54-59.","title":"Evangelho segundo São Lucas","type":"gospel"},"first_reading":{"text":"[[Ep 4,1]]Irmãos: Eu, prisioneiro pela causa do Senhor, recomendo-vos que vos comporteis segundo a maneira de viver a que fostes chamados:\n[[Ep 4,2]]procedei com toda a humildade, mansidão e paciência; suportai-vos uns aos outros com caridade;\n[[Ep 4,3]]empenhai-vos em manter a unidade de espírito, pelo vínculo da paz.\n[[Ep 4,4]]Há um só corpo e um só Espírito, como existe uma só esperança na vida a que fostes chamados.\n[[Ep 4,5]]Há um só Senhor, uma só fé, um só batismo.\n[[Ep 4,6]]Há um só Deus e Pai de todos, que está acima de todos, atua em todos e em todos Se encontra.","reference_displayed":"4,1-6.","title":"Carta aos Efésios","type":"reading"}}