{"psalm":{"reference_displayed":"1,1-2.3.4.6.","type":"psalm","text":"[[Ps 1,1]]Feliz o homem que não segue o conselho dos ímpios, \r\nnem se detém no caminho dos pecadores,\n[[Ps 1,2]]mas antes se compraz na lei do Senhor, \r\ne nela medita dia e noite.\n\n[[Ps 1,3]]É como árvore plantada à beira das águas: \r\ndá fruto a seu tempo \r\ne sua folhagem não murcha. \r\nTudo quanto fizer será bem sucedido.\n\n[[Ps 1,4]]Bem diferente é a sorte dos ímpios: \r\nsão como palha que o vento leva.\n[[Ps 1,6]]O Senhor vela pelo caminho dos justos, \r\nmas o caminho dos pecadores leva à perdição.","title":"Livro dos Salmos"},"date":"2022-10-24","first_reading":{"reference_displayed":"4,32.5,1-8.","type":"reading","text":"[[Ep 4,32]]Irmãos: Sede bondosos e compassivos uns para com os outros e perdoai-vos mutuamente, como Deus também vos perdoou em Cristo.\n[[Ep 5,1]]Sede imitadores de Deus, como filhos muito amados.\n[[Ep 5,2]]Caminhai na caridade, a exemplo de Cristo, que nos amou e Se entregou por nós, oferecendo-Se como vítima agradável a Deus.\n[[Ep 5,3]]A imoralidade e qualquer impureza ou avareza nem sequer sejam mencionadas entre vós, como é próprio de cristãos.\n[[Ep 5,4]]Nada também de palavras indecentes, estultas ou maliciosas, que são coisas inconvenientes. Em vez disso, dai ações de graças.\n[[Ep 5,5]]Porque, como sabeis, nenhum imoral, impudico ou avarento – que é uma idolatria – terá parte na herança do Reino de Cristo e de Deus.\n[[Ep 5,6]]Ninguém vos iluda com vãos raciocínios: é por causa dessas desordens que a ira de Deus atinge os rebeldes.\n[[Ep 5,7]]Portanto, não sejais seus cúmplices.\n[[Ep 5,8]]Outrora vós éreis trevas, mas agora sois luz no Senhor.","title":"Carta aos Efésios"},"gospel":{"reference_displayed":"13,10-17.","type":"gospel","text":"[[Lc 13,10]]Naquele tempo, estava Jesus a ensinar ao sábado numa sinagoga.\n[[Lc 13,11]]Apareceu lá uma mulher com um espírito que a tornava enferma havia dezoito anos; andava curvada e não podia de modo algum endireitar-se.\n[[Lc 13,12]]Ao vê-la, Jesus chamou-a e disse-lhe: «Mulher, estás livre da tua enfermidade»;\n[[Lc 13,13]]e impôs-lhe as mãos. Ela endireitou-se logo e começou a dar glória a Deus.\n[[Lc 13,14]]Mas o chefe da sinagoga, indignado por Jesus ter feito uma cura ao sábado, tomou a palavra e disse à multidão: «Há seis dias para trabalhar. Portanto, vinde curar-vos nesses dias e não no dia de sábado».\n[[Lc 13,15]]O Senhor respondeu: «Hipócritas! Não solta cada um de vós do estábulo o seu boi ou o seu jumento ao sábado, para o levar a beber?\n[[Lc 13,16]]E esta mulher, filha de Abraão, que Satanás prendeu há dezoito anos, não devia libertar-se desse jugo no dia de sábado?».\n[[Lc 13,17]]Enquanto Jesus assim falava, todos os seus adversários ficaram envergonhados e a multidão alegrava-se com todas as maravilhas que Ele realizava.","title":"Evangelho segundo São Lucas"}}