{"psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"102(101),2-3.16-18.19-21.","text":"[[Ps 102,2]]Ouvi, Senhor, a minha oração \r\ne chegue até Vós o meu clamor.\n[[Ps 102,3]]Não escondais o vosso rosto \r\nno dia da minha aflição. \r\nInclinai para mim o vosso ouvido; \r\nno dia em que chamar por Vós \r\nrespondei-me sem demora.\n\n[[Ps 102,16]]Os povos temerão, Senhor, o vosso nome, \r\ntodos os reis da Terra a vossa glória.\n[[Ps 102,17]]Quando o Senhor reconstruir Sião \r\ne manifestar a sua glória,\n[[Ps 102,18]]atenderá a súplica do infeliz \r\ne não desprezará a sua oração.\n\n[[Ps 102,19]]Escreva-se tudo isto para as gerações futuras \r\ne o povo que se há de formar louvará o Senhor.\n[[Ps 102,20]]Debruçou-Se do alto da sua morada, \r\nlá do Céu o Senhor olhou para a Terra,\n[[Ps 102,21]]para ouvir os gemidos dos cativos, \r\npara libertar os condenados à morte."},"date":"2022-04-05","first_reading":{"title":"Livro dos Números","type":"reading","reference_displayed":"21,4-9.","text":"[[Nb 21,4]]Naqueles dias, os filhos de Israel partiram do monte Hor para o mar Vermelho, contornando a terra de Edom. No caminho, o povo impacientou-se\n[[Nb 21,5]]e falou contra Deus e contra Moisés: «Porque nos fizeste sair do Egito, para morrermos neste deserto? Aqui não há pão nem água e já nos causa fastio este alimento miserável».\n[[Nb 21,6]]Então o Senhor mandou contra o povo serpentes venenosas que mordiam nas pessoas e morreu muita gente de Israel.\n[[Nb 21,7]]O povo dirigiu-se a Moisés, dizendo: «Pecámos, ao falar contra o Senhor e contra ti. Intercede junto do Senhor, para que afaste de nós as serpentes». E Moisés intercedeu pelo povo.\n[[Nb 21,8]]Então o Senhor disse a Moisés: «Faz uma serpente de bronze e coloca-a sobre um poste. Todo aquele que for mordido e olhar para ela ficará curado».\n[[Nb 21,9]]Moisés fez uma serpente de bronze e fixou-a num poste. Quando alguém era mordido por uma serpente, olhava para a serpente de bronze e ficava curado."},"gospel":{"title":"Evangelho segundo São João","type":"gospel","reference_displayed":"8,21-30.","text":"[[Jn 8,21]]Naquele tempo, disse Jesus aos fariseus: «Eu vou partir. Haveis de procurar-Me e morrereis no vosso pecado. Vós não podeis ir para onde Eu vou».\n[[Jn 8,22]]Diziam então os judeus: «Irá Ele matar-Se? Será por isso que Ele afirma: \"Vós não podeis ir para onde Eu vou\"?».\n[[Jn 8,23]]Mas Jesus continuou, dizendo: «Vós sois cá de baixo, Eu sou lá de cima; vós sois deste mundo, Eu não sou deste mundo.\n[[Jn 8,24]]Ora, Eu disse-vos que morrereis nos vossos pecados, porque, se não acreditardes que Eu sou, morrereis nos vossos pecados».\n[[Jn 8,25]]Então perguntaram-Lhe: «Quem és Tu?». Respondeu-lhes Jesus: «Absolutamente aquilo que vos digo.\n[[Jn 8,26]]Tenho muito que dizer e julgar a respeito de vós. Mas Aquele que Me enviou é verdadeiro e Eu comunico ao mundo o que Lhe ouvi».\n[[Jn 8,27]]Eles não compreenderam que lhes falava do Pai.\n[[Jn 8,28]]Disse-lhes então Jesus: «Quando levantardes o Filho do homem, então sabereis que Eu sou e que por Mim nada faço, mas falo como o Pai Me ensinou.\n[[Jn 8,29]]Aquele que Me enviou está comigo: não Me deixou só, porque Eu faço sempre o que é do seu agrado».\n[[Jn 8,30]]Enquanto Jesus dizia estas palavras, muitos acreditaram nele."}}