{"psalm":{"text":"[[Ps 56,9a]]Vós contastes os passos da minha vida errante\n[[Ps 56,9b]]e recolhestes as minhas lágrimas.\n[[Ps 56,10]]Hão-de recuar os meus inimigos, quando eu Vos invocar.\r\nEu sei que Deus está por mim.\n\n[[Ps 56,11]]e eu enalteço a palavra de Deus, \r\nenalteço a promessa do Senhor.\n[[Ps 56,12]]Em Deus confio e nada temo: \r\nque poderão fazer-me os homens?\n\n[[Ps 56,13]]Meu Deus, hei de cumprir as minhas promessas,\r\noferecer-Vos-ei sacrifícios de ação de graças.\n[[Ps 56,14]]porque salvastes a minha vida da morte; \r\npreservastes os meus pés da queda, \r\n\npara andar na vossa presença, à luz da vida.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"56(55),9ab-10.11-12.13-14."},"first_reading":{"text":"[[1_Co 15,35]]Irmãos: Alguém poderia perguntar: «Como ressuscitam os mortos? Com que espécie de corpo voltam eles?».\n[[1_Co 15,36]]Insensato! O que tu semeias não volta à vida sem morrer.\n[[1_Co 15,37]]E o que semeias não é a planta que há de nascer, mas um simples grão, de trigo, por exemplo, ou de qualquer outra espécie.\n[[1_Co 15,42]]Assim é também a ressurreição dos mortos: semeado corruptível, o corpo ressuscita incorruptível;\n[[1_Co 15,43]]semeado desprezível, ressuscita glorioso; semeado na fraqueza, ressuscita cheio de força;\n[[1_Co 15,44]]semeado como corpo natural, ressuscita como corpo espiritual. Se há um corpo natural, também há um corpo espiritual.\n[[1_Co 15,45]]Assim está escrito: o primeiro homem, Adão, foi criado como um ser vivo; o último Adão tornou-se um espírito que dá vida.\n[[1_Co 15,46]]O primeiro não foi o espiritual, mas o natural; depois é que veio o espiritual.\n[[1_Co 15,47]]O primeiro homem, tirado da terra, é terreno; o segundo homem veio do Céu.\n[[1_Co 15,48]]O homem que veio da terra é o modelo dos homens terrenos; o homem que veio do Céu é o modelo dos homens celestes.\n[[1_Co 15,49]]E, assim como trouxemos em nós a imagem do homem terreno, traremos também em nós a imagem do homem celeste.","type":"reading","title":"1.ª Carta aos Coríntios","reference_displayed":"15,35-37.42-49."},"date":"2022-09-17","gospel":{"text":"[[Lc 8,4]]Naquele tempo, reuniu-se uma grande multidão, que vinha ter com Jesus de todas as cidades, e Ele falou-lhes por meio da seguinte parábola:\n[[Lc 8,5]]«O semeador saiu para semear a sua semente. Quando semeava, uma parte da semente caiu à beira do caminho: foi calcada e as aves do céu comeram-na.\n[[Lc 8,6]]Outra parte caiu em terreno pedregoso: depois de ter nascido, secou por falta de humidade.\n[[Lc 8,7]]Outra parte caiu entre espinhos: os espinhos cresceram com ela e sufocaram-na.\n[[Lc 8,8]]Outra parte caiu em boa terra: nasceu e deu fruto cem por um». Dito isto, exclamou: «Quem tem ouvidos para ouvir, oiça».\n[[Lc 8,9]]Os discípulos perguntaram a Jesus o que significava aquela parábola\n[[Lc 8,10]]e Ele respondeu: «A vós foi concedido conhecer os mistérios do Reino de Deus, mas aos outros serão apresentados só em parábolas, para que, ao olharem, não vejam, e, ao ouvirem, não entendam.\n[[Lc 8,11]]É este o sentido da parábola: A semente é a palavra de Deus.\n[[Lc 8,12]]Os que estão à beira do caminho são aqueles que ouvem, mas depois vem o diabo tirar-lhes a palavra do coração, para que não acreditem e se salvem.\n[[Lc 8,13]]Os que estão em terreno pedregoso são aqueles que, ao ouvirem, acolhem a palavra com alegria, mas, como não têm raiz, acreditam por algum tempo e afastam-se quando chega a provação.\n[[Lc 8,14]]A semente que caiu entre espinhos são aqueles que ouviram, mas, sob o peso dos cuidados, da riqueza e dos prazeres da vida, sentem-se sufocados e não chegam a amadurecer.\n[[Lc 8,15]]A semente que caiu em boa terra são aqueles que ouviram a palavra com um coração nobre e generoso, a conservam e dão fruto pela sua perseverança».","type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"8,4-15."}}