{"psalm":{"text":"[[Is 38,10]]Eu disse: «Em meio da vida vou descer às portas da morte, \r\nprivado do resto dos meus anos.\n[[Is 38,11]]Não verei mais o Senhor na terra dos vivos, \r\nnão verei mais ninguém entre os habitantes do mundo».\n\n[[Is 38,12a]]Para longe de mim foi arrancada a minha morada,\n[[Is 38,12b]]como tenda de pastores.\n[[Is 38,12c]]Como tecelão eu tecia a minha vida,\n[[Is 38,12d]]mas cortaram-me a trama.\n\n[[Is 38,16]]Por Vós, Senhor, viverá o meu espírito\n[[Is 38,17a]]e o meu sofrimento se converterá em paz.\n[[Is 38,17b]]Preservastes a minha alma da corrupção da morte, \r\nperdoastes todos os meus pecados.","type":"psalm","reference_displayed":"38,10-11.12abcd.16-17ab.","title":"Livro de Isaías"},"first_reading":{"text":"[[Is 38,1]]Naqueles dias, Ezequias, rei de Judá, contraiu doença mortal. O profeta Isaías, filho de Amós, foi visitá-lo e disse-lhe: «Assim fala o Senhor: \"Põe em ordem a tua casa, porque vais morrer e não viverás\"».\n[[Is 38,2]]Ezequias voltou o rosto para a parede e orou ao Senhor, dizendo:\n[[Is 38,3]]«Lembrai-Vos, Senhor, como tenho procedido fielmente e de coração sincero na vossa presença, como tenho feito sempre o que agrada aos vossos olhos». Depois, Ezequias rompeu num grande choro.\n[[Is 38,4]]Então a palavra do Senhor foi dirigida a Isaías, com esta mensagem:\n[[Is 38,5]]«Vai dizer a Ezequias: \"Assim fala o Senhor, Deus de teu pai David: Escutei a tua prece e vi as tuas lágrimas. Vou acrescentar à tua vida mais quinze anos\n[[Is 38,6]]e hei de livrar-te das mãos do rei da Assíria, a ti e a esta cidade, que Eu protegerei\"».\n[[Is 38,21]]Disse então Isaías: «Trazei um bolo de figos, aplicai-o sobre a chaga e o rei ficará curado».\n[[Is 38,22]]Ezequias perguntou: «Que sinal terei de que volto a subir ao Templo do Senhor?».\n[[Is 38,7]]Isaías respondeu-lhe: «O sinal da parte do Senhor de que cumprirá a sua palavra é este:\n[[Is 38,8]]vou fazer que a sombra do relógio de sol de Acaz volte para trás dez graus, que nele tinha avançado». E o sol desandou dez graus, que avançara no quadrante.","type":"reading","reference_displayed":"38,1-6.21-22.7-8.","title":"Livro de Isaías"},"gospel":{"text":"[[Mt 12,1]]Naquele tempo, Jesus passou através das searas em dia de sábado e os discípulos, sentindo fome, começaram a apanhar e a comer espigas.\n[[Mt 12,2]]Os fariseus viram e disseram a Jesus: «Vê como os teus discípulos estão a fazer o que não é permitido ao sábado».\n[[Mt 12,3]]Jesus respondeu-lhes: «Não lestes o que fez David, quando ele e os seus companheiros sentiram fome?\n[[Mt 12,4]]Entrou na casa de Deus e comeu dos pães da proposição, que não era permitido comer, nem a ele nem aos seus companheiros, mas somente aos sacerdotes.\n[[Mt 12,5]]Também não lestes na Lei que, ao sábado, no Templo, os sacerdotes violam o repouso sabático e ficam isentos de culpa?\n[[Mt 12,6]]Eu vos digo que está aqui alguém que é maior que o Templo.\n[[Mt 12,7]]Se soubésseis o que significa: \"Eu quero misericórdia e não sacrifício\", não condenaríeis os que não têm culpa.\n[[Mt 12,8]]Porque o Filho do homem é Senhor do sábado».","type":"gospel","reference_displayed":"12,1-8.","title":"Evangelho segundo São Mateus"},"date":"2022-07-15"}