{"gospel":{"title":"Evangelho segundo São Marcos","type":"gospel","reference_displayed":"9,2-13.","text":"[[Mc 9,2]]Naquele tempo, Jesus tomou consigo Pedro, Tiago e João e subiu só com eles  para um lugar retirado num alto monte e transfigurou-Se diante deles.\n[[Mc 9,3]]As suas vestes tornaram-se resplandecentes, de tal brancura que nenhum lavadeiro sobre a Terra as poderia assim branquear.\n[[Mc 9,4]]Apareceram-lhes Moisés e Elias, conversando com Jesus.\n[[Mc 9,5]]Pedro tomou a palavra e disse a Jesus: «Mestre, como é bom estarmos aqui! Façamos três tendas:  uma para Ti, outra para Moisés, outra para Elias».\n[[Mc 9,6]]Não sabia o que dizia, pois estavam atemorizados.\n[[Mc 9,7]]Veio então uma nuvem que os cobriu com a sua sombra e da nuvem fez-se ouvir uma voz: «Este é o meu Filho muito amado: escutai-O».\n[[Mc 9,8]]De repente, olhando em redor, não viram mais ninguém,  a não ser Jesus, sozinho com eles.\n[[Mc 9,9]]Ao descerem do monte, Jesus ordenou-lhes que não contassem a ninguém  o que tinham visto, enquanto o Filho do homem não ressuscitasse dos mortos.\n[[Mc 9,10]]Eles guardaram a recomendação, mas perguntavam entre si o que seria ressuscitar dos mortos.\n[[Mc 9,11]]E perguntaram a Jesus: «Porque dizem os escribas que primeiro tem de vir Elias?».\n[[Mc 9,12]]Jesus respondeu-lhes: «É certo que Elias vem primeiro para restaurar todas as coisas. Mas então como é que está escrito, a respeito do Filho do homem, que tem de sofrer muito e ser desprezado?\n[[Mc 9,13]]Pois bem. Eu vos digo que Elias já veio; e fizeram-lhe tudo o que quiseram, como está escrito a respeito dele»."},"first_reading":{"title":"Carta de São Tiago","type":"reading","reference_displayed":"3,1-10.","text":"[[Jc 3,1]]Meus irmãos, não haja muitos entre vós que pretendam ser mestres, sabendo que nós teremos um julgamento mais severo,\n[[Jc 3,2]]pois todos nós falhamos com frequência. Se alguém não peca pela palavra, esse é um homem perfeito, capaz também de dominar todo o seu corpo.\n[[Jc 3,3]]Quando pomos um freio na boca do cavalo para que nos obedeça, dirigimos todo o seu corpo.\n[[Jc 3,4]]Vede também os barcos: por grandes que sejam e fustigados por ventos impetuosos, são dirigidos com um pequeno leme para onde quer a vontade do piloto.\n[[Jc 3,5]]Assim também a língua é um pequeno membro, e gloria-se de grandes coisas. Vede como um pequeno fogo pode incendiar uma grande floresta!\n[[Jc 3,6]]Assim também a língua é fogo, é um mundo de iniquidade; entre os nossos membros, é ela que contamina todo o corpo e, inflamada pelo Inferno, incendeia o curso da nossa existência.\n[[Jc 3,7]]Todas as espécies de animais selvagens, de aves, de répteis e de animais do mar se podem domar e têm sido domadas pelo homem.\n[[Jc 3,8]]A língua, pelo contrário, ninguém a pode dominar: é um mal incontrolável, carregado de veneno mortal.\n[[Jc 3,9]]Com ela bendizemos quem é Senhor e Pai, e com ela amaldiçoamos os homens, feitos à semelhança de Deus.\n[[Jc 3,10]]De uma mesma boca procedem a bênção e a maldição. Mas isto não deve ser assim, meus irmãos."},"date":"2022-02-19","psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 12,2]]Salva-nos, Senhor, pois cada vez há menos justos! \r\nA lealdade desapareceu de entre os filhos dos homens.\n[[Ps 12,3]]Mentem uns aos outros; \r\nna sua língua só há engano, \r\n\nsó há duplicidade no seu coração.\n[[Ps 12,4]]Que o Senhor acabe com esses lábios de mentira, \r\ncom toda a língua que profere arrogâncias,\n[[Ps 12,5]]como aqueles que dizem: \"Confiamos na força da nossa língua;\r\n\n os nossos lábios nos defenderão; \r\nquem nos poderá dominar?\"\n[[Ps 12,7]]As palavras do Senhor são verdadeiras; \r\nsão como a prata limpa no crisol, sete vezes refinada.\n\n[[Ps 12,8]]Tu, Senhor, cuidarás de nós \r\ne nos defenderás para sempre dessa gente.","reference_displayed":"12(11),2-3.4-5.7-8."}}