{"date":"2022-10-03","psalm":{"reference_displayed":"111(110),1-2.7-8.9.10c.","text":"[[Ps 111,1]]Louvarei o Senhor de todo o coração \r\nno conselho dos justos e na assembleia.\n[[Ps 111,2]]São grandes as obras do Senhor, \r\nadmiráveis para os que nelas meditam.\n\n[[Ps 111,7]]Fiéis e justas são as obras das suas mãos,\r\nsão imutáveis todos os seus preceitos,\n[[Ps 111,8]]irrevogáveis pelos séculos dos séculos,\r\nestabelecidos na retidão e na verdade.\n\n[[Ps 111,9]]Enviou a redenção ao seu povo,\r\nfirmou com ele uma aliança eterna;\r\nsanto e venerável é o seu nome.\n[[Ps 111,10c]]o louvor do Senhor permanece para sempre.","type":"psalm","title":"Livro dos Salmos"},"gospel":{"reference_displayed":"10,25-37.","text":"[[Lc 10,25]]Naquele tempo, levantou-se um doutor da lei e perguntou a Jesus para O experimentar: «Mestre, que hei de fazer para receber como herança a vida eterna?».\n[[Lc 10,26]]Jesus disse-lhe: «Que está escrito na lei? Como lês tu?».\n[[Lc 10,27]]Ele respondeu: «Amarás o Senhor teu Deus com todo o teu coração e com toda a tua alma, com todas as tuas forças e com todo o teu entendimento; e ao próximo como a ti mesmo».\n[[Lc 10,28]]Disse-lhe Jesus: «Respondeste bem. Faz isso e viverás».\n[[Lc 10,29]]Mas ele, querendo justificar-se, perguntou a Jesus: «E quem é o meu próximo?».\n[[Lc 10,30]]Jesus, tomando a palavra, disse: «Um homem descia de Jerusalém para Jericó e caiu nas mãos dos salteadores. Roubaram-lhe tudo o que levava, espancaram-no e foram-se embora, deixando-o meio morto.\n[[Lc 10,31]]Por coincidência, descia pelo mesmo caminho um sacerdote; viu-o e passou adiante.\n[[Lc 10,32]]Do mesmo modo, um levita que vinha por aquele lugar, viu-o e passou também adiante.\n[[Lc 10,33]]Mas um samaritano, que ia de viagem, passou junto dele e, ao vê-lo, encheu-se de compaixão.\n[[Lc 10,34]]Aproximou-se, ligou-lhe as feridas deitando azeite e vinho, colocou-o sobre a sua própria montada, levou-o para uma estalagem e cuidou dele.\n[[Lc 10,35]]No dia seguinte, tirou duas moedas, deu-as ao estalajadeiro e disse: \"Trata bem dele; e o que gastares a mais eu to pagarei quando voltar\".\n[[Lc 10,36]]Qual destes três te parece ter sido o próximo daquele homem que caiu nas mãos dos salteadores?».\n[[Lc 10,37]]O doutor da lei respondeu: «O que teve compaixão dele». Disse-lhe Jesus: «Então vai e faz o mesmo».","type":"gospel","title":"Evangelho segundo São Lucas"},"first_reading":{"reference_displayed":"1,6-12.","text":"[[Ga 1,6]]Irmãos: Surpreende-me que tão depressa tenhais abandonado Aquele que vos chamou pela graça de Cristo, para passar a outro evangelho.\n[[Ga 1,7]]Não que haja outro evangelho; mas há pessoas que vos perturbam e pretendem mudar o Evangelho de Cristo.\n[[Ga 1,8]]Mas se alguém – ainda que fosse eu próprio ou um anjo do Céu – vos anunciar um evangelho diferente daquele que nós vos anunciamos, seja anátema.\n[[Ga 1,9]]Como já vo-lo dissemos, volto a dizê-lo: se alguém vos anunciar um evangelho diferente daquele que recebestes, seja anátema.\n[[Ga 1,10]]Estarei eu agora a captar o favor dos homens ou o de Deus? Acaso procuro agradar aos homens? Se eu ainda pretendesse agradar aos homens, não seria servo de Cristo.\n[[Ga 1,11]]Quero que saibais, irmãos: o Evangelho anunciado por mim não é de inspiração humana,\n[[Ga 1,12]]porque não o recebi ou aprendi de nenhum homem, mas por uma revelação de Jesus Cristo.","type":"reading","title":"Carta aos Gálatas"}}