{"psalm":{"text":"[[Ps 89,2]]Cantarei eternamente as misericórdias do Senhor \r\ne para sempre proclamarei a sua fidelidade.\n[[Ps 89,3]]Vós dissestes: \r\n«A bondade está estabelecida para sempre», \r\nno Céu permanece firme a vossa fidelidade.\n\n[[Ps 89,21]]Encontrei a David, meu servo, \r\nungi-o com óleo santo.\n[[Ps 89,22]]Estarei sempre a seu lado \r\ne com a minha força o sustentarei.\n\n[[Ps 89,25]]A minha fidelidade e minha bondade estarão com ele, \r\npelo meu nome será firmado o seu poder.\n[[Ps 89,27]]Ele Me invocará: «Vós sois meu pai, \r\nmeu Deus, meu Salvador».","type":"psalm","title":"Livro dos Salmos","reference_displayed":"89(88),2-3.21-22.25.27."},"gospel":{"text":"[[Jn 13,16]]Naquele tempo, quando Jesus acabou de lavar os pés aos seus discípulos, disse-lhes: «Em verdade, em verdade vos digo: O servo não é maior do que o seu senhor, nem o enviado é maior do que aquele que o enviou.\n[[Jn 13,17]]Sabendo isto, sereis felizes se o puserdes em prática.\n[[Jn 13,18]]Não falo de todos vós: Eu conheço aqueles que escolhi; mas tem de cumprir-se a Escritura, que diz: \"Quem come do meu pão levantou contra Mim o calcanhar\".\n[[Jn 13,19]]Desde já vo-lo digo antes que aconteça, para que, quando acontecer, acrediteis que Eu sou.\n[[Jn 13,20]]Em verdade, em verdade vos digo: Quem recebe aquele que Eu enviar, a Mim recebe; e quem Me recebe a Mim, recebe Aquele que Me enviou».","title":"Evangelho segundo São João","reference_displayed":"13,16-20.","type":"gospel"},"date":"2022-05-12","first_reading":{"text":"[[Ac 13,13]]Naqueles dias, Paulo e os seus companheiros largaram de Pafos e dirigiram-se a Perga da Panfília. Mas João Marcos separou-se deles para voltar a Jerusalém.\n[[Ac 13,14]]Eles prosseguiram de Perga e chegaram a Antioquia da Pisídia. A um sábado, entraram na sinagoga e sentaram-se.\n[[Ac 13,15]]Depois da leitura da Lei e dos Profetas, os chefes da sinagoga mandaram-lhes dizer: «Irmãos, se tendes alguma exortação a fazer ao povo, falai».\n[[Ac 13,16]]Paulo levantou-se, fez sinal com a mão e disse: «Homens de Israel e vós que temeis a Deus, escutai:\n[[Ac 13,17]]O Deus deste povo de Israel escolheu os nossos pais e fez deles um grande povo, quando viviam como estrangeiros na terra do Egito. Com seu braço poderoso tirou-os de lá\n[[Ac 13,18]]e durante quarenta anos sustentou-os no deserto e,\n[[Ac 13,19]]depois de exterminadas sete nações na terra de Canaã, deu essas terras como herança ao seu povo.\n[[Ac 13,20]]Tudo isto durou cerca de quatrocentos e cinquenta anos. Em seguida, deu-lhes juízes até ao profeta Samuel.\n[[Ac 13,21]]Então, o povo pediu um rei e Deus concedeu-lhes Saul, filho de Cis, da tribo de Benjamim, que reinou durante quarenta anos.\n[[Ac 13,22]]Depois, tendo-o rejeitado, suscitou-lhes David como rei, de quem deu este testemunho: \"Encontrei David, filho de Jessé, homem segundo o meu coração, que fará sempre a minha vontade\".\n[[Ac 13,23]]Da sua descendência, como prometera, Deus fez nascer Jesus, o Salvador de Israel.\n[[Ac 13,24]]João tinha proclamado, antes da sua vinda, um batismo de penitência a todo o povo de Israel.\n[[Ac 13,25]]Prestes a terminar a sua carreira, João dizia: \"Eu não sou quem julgais; mas depois de mim, vai chegar Alguém, a quem eu não sou digno de desatar as sandálias dos seus pés\".","type":"reading","title":"Livro dos Atos dos Apóstolos","reference_displayed":"13,13-25."}}