{"psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"105(104),4-5.6-7.8-9.","text":"[[Ps 105,4]]Procurai o Senhor e o seu poder, \r\nbuscai sempre a sua face.\n[[Ps 105,5]]Recordai as maravilhas que Ele operou\r\ne os seus prodígios e os oráculos da sua boca.\n\n[[Ps 105,6]]Vós, descendentes de Abraão, seu servo, \r\nfilhos de Jacob, seu eleito,\n[[Ps 105,7]]o Senhor é o nosso Deus \r\ne as suas sentenças são lei em toda a Terra.\n\n[[Ps 105,8]]Ele recorda sempre a sua aliança, \r\na palavra que empenhou para mil gerações,\n[[Ps 105,9]]o pacto que estabeleceu com Abraão, \r\no juramento que fez a Isaac."},"first_reading":{"title":"Livro do Génesis","type":"reading","reference_displayed":"17,3-9.","text":"[[Gn 17,3]]Naqueles dias, Abrão caiu de rosto por terra e Deus falou-lhe assim:\n[[Gn 17,4]]«Esta é a minha aliança contigo: Serás pai de um grande número de nações.\n[[Gn 17,5]]Já não te chamarás Abrão, mas Abraão será o teu nome, porque farei de ti o pai de um grande número de nações.\n[[Gn 17,6]]Farei que tenhas incontável descendência, que dês origem a povos, e de ti sairão reis.\n[[Gn 17,7]]Estabelecerei a minha aliança contigo e com a tua descendência, de geração em geração. Será uma aliança perpétua, para que Eu seja o teu Deus e o Deus dos teus futuros descendentes.\n[[Gn 17,8]]A ti e à tua futura descendência darei a terra em que tens habitado como estrangeiro, toda a terra de Canaã, em posse perpétua. Serei o vosso Deus».\n[[Gn 17,9]]Deus disse ainda a Abraão: «Guardarás a minha aliança, tu e a tua descendência, de geração em geração."},"date":"2022-04-07","gospel":{"title":"Evangelho segundo São João","type":"gospel","reference_displayed":"8,51-59.","text":"[[Jn 8,51]]Naquele tempo, disse Jesus aos judeus: «Em verdade, em verdade vos digo: Se alguém guardar a minha palavra, nunca verá a morte».\n[[Jn 8,52]]Responderam-Lhe os judeus: «Agora sabemos que tens o demónio. Abraão morreu, os profetas também, mas Tu dizes: \"Se alguém guardar a minha palavra, nunca sofrerá a morte\".\n[[Jn 8,53]]Serás Tu maior do que o nosso pai Abraão, que morreu? E os profetas também morreram. Quem pretendes ser?»\n[[Jn 8,54]]Disse-lhes Jesus: «Se Eu Me glorificar a Mim próprio, a minha glória não vale nada. Quem Me glorifica é meu Pai, Aquele de quem dizeis: \"É o nosso Deus\".\n[[Jn 8,55]]Vós não O conheceis, mas Eu conheço-O; e se dissesse que não O conhecia, seria mentiroso como vós. Mas Eu conheço-O e guardo a sua palavra.\n[[Jn 8,56]]Abraão, vosso pai, exultou por ver o meu dia; ele viu-o e exultou de alegria».\n[[Jn 8,57]]Disseram-Lhe então os judeus: «Ainda não tens cinquenta anos e viste Abraão?!»\n[[Jn 8,58]]Jesus respondeu-lhes: «Em verdade, em verdade vos digo: Antes de Abraão existir, Eu sou».\n[[Jn 8,59]]Então agarraram em pedras para apedrejarem Jesus, mas Ele ocultou-Se e saiu do Templo."}}