{"date":"2022-01-19","first_reading":{"title":"1.º Livro de Samuel","type":"reading","reference_displayed":"17,32-33.37.40-51.","text":"[[1_S 17,32]]Naqueles dias, David foi levado à presença do rei Saul e disse-lhe: «Ninguém desanime por causa de Golias. O teu servo irá lutar contra esse filisteu».\n[[1_S 17,33]]Mas Saul respondeu-lhe: «Não podes avançar contra esse filisteu para o combateres, porque não passas dum rapazinho, ao passo que ele é homem de guerra desde a sua juventude».\n[[1_S 17,37]]David respondeu a Saul: «O Senhor, que me livrou das garras do leão e do urso, me livrará das mãos desse filisteu». Então Saul disse a David: «Vai, e que o Senhor esteja contigo».\n[[1_S 17,40]]David tomou o seu cajado nas mãos, escolheu na torrente cinco pedras bem lisas e meteu-as no seu surrão de pastor. Depois, com a funda na mão, avançou contra o filisteu.\n[[1_S 17,41]]O filisteu foi-se aproximando pouco a pouco de David, levando à frente o seu escudeiro.\n[[1_S 17,42]]Quando olhou e viu David, desprezou-o, porque era um rapaz novo; era loiro e de bela aparência.\n[[1_S 17,43]]Disse então a David: «Sou porventura algum cão, para vires contra mim de pau na mão?». E amaldiçoou David em nome dos seus deuses.\n[[1_S 17,44]]E acrescentou: «Vem ao meu encontro e eu darei a tua carne às aves do céu e aos animais do campo».\n[[1_S 17,45]]Mas David respondeu ao filisteu: «Tu vens contra mim armado de espada, lança e azagaia, e eu vou contra ti em nome do Senhor do Universo, o Deus dos exércitos de Israel, que tu desafiaste.\n[[1_S 17,46]]O Senhor vai entregar-te hoje mesmo nas minhas mãos. Eu te matarei e te cortarei a cabeça e darei hoje o teu cadáver e os cadáveres dos filisteus às aves do céu e aos animais selvagens. Então saberá toda a Terra que há um Deus em Israel\n[[1_S 17,47]]e toda a gente há de ver que não é pela espada ou pela lança que o Senhor concede a salvação. Porque esta guerra é do Senhor e Ele vos entregará em nossas mãos».\n[[1_S 17,48]]Quando o filisteu avançou e veio ao encontro de David, também este correu velozmente contra o filisteu.\n[[1_S 17,49]]Meteu a mão no surrão, tirou uma pedra, arremessou-a com a funda e atingiu o filisteu na fronte. A pedra cravou-se-lhe na testa e ele caiu de bruços no chão.\n[[1_S 17,50]]Foi assim, com uma funda e uma pedra, que David triunfou do filisteu e o feriu mortalmente, sem ter uma espada na mão.\n[[1_S 17,51]]David correu para o filisteu e parou junto dele, tirou-lhe a espada da bainha e acabou de o matar, cortando-lhe a cabeça. Ao verem morto o seu herói, os filisteus puseram-se em fuga."},"psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"144(143),1.2.9-10.","text":"[[Ps 144,1]]Bendito seja o Senhor, \r\no rochedo do meu refúgio, \r\nque adestra as minhas mãos para a luta \r\ne os meus dedos para o combate.\n\n[[Ps 144,2]]O Senhor é meu amparo e minha cidadela, \r\nmeu baluarte e meu libertador. \r\nEle é meu escudo e meu abrigo \r\ne submete os povos ao meu poder.\n\n[[Ps 144,9]]Hei de cantar-Vos, meu Deus, um cântico novo, \r\nhei de celebrar-Vos ao som da harpa,\n[[Ps 144,10]]a Vós que dais aos reis a vitória \r\ne salvastes David, vosso servo."},"gospel":{"title":"Evangelho segundo São Marcos","type":"gospel","reference_displayed":"3,1-6.","text":"[[Mc 3,1]]Jesus entrou de novo na sinagoga, onde estava um homem com uma das mãos atrofiada.\n[[Mc 3,2]]Os fariseus observavam Jesus para verem se Ele ia curá-lo ao sábado e poderem assim acusá-lo.\n[[Mc 3,3]]Jesus disse ao homem que tinha a mão atrofiada: «Levanta-te e vem aqui para o meio».\n[[Mc 3,4]]Depois perguntou-lhes: «Será permitido ao sábado fazer bem ou fazer mal, salvar a vida ou tirá-la?». Mas eles ficaram calados.\n[[Mc 3,5]]Então, olhando-os com indignação e entristecido com a dureza dos seus corações, disse ao homem: «Estende a mão». Ele estendeu-a e a mão ficou curada.\n[[Mc 3,6]]Os fariseus, porém, logo que saíram dali, reuniram-se com os herodianos para deliberarem como haviam de acabar com Ele."}}