{"first_reading":{"text":"[[2_M 7,1]]Naqueles dias, foram presos sete irmãos, juntamente com a mãe, e o rei da Síria quis obrigá-los, à força de golpes de azorrague e de nervos de boi, a comer carne de porco proibida pela lei judaica.\n[[2_M 7,2]]Um deles tomou a palavra em nome de todos e falou assim ao rei: «Que pretendes perguntar e saber de nós? Estamos prontos para morrer, antes que violar a lei de nossos pais».\n[[2_M 7,9]]Prestes a soltar o último suspiro, o segundo irmão disse: «Tu, malvado, pretendes arrancar-nos a vida presente, mas o Rei do universo ressuscitar-nos-á para a vida eterna, se morrermos fiéis às suas leis».\n[[2_M 7,10]]Depois deste começaram a torturar o terceiro. Intimado a pôr fora a língua, apresentou-a sem demora e estendeu as mãos resolutamente,\n[[2_M 7,11]]dizendo com nobre coragem: «Do Céu recebi estes membros, e é por causa das suas leis que os desprezo, pois do Céu espero recebê-los de novo».\n[[2_M 7,12]]O próprio rei e quantos o acompanhavam estavam admirados com a força de ânimo do jovem, que não fazia nenhum caso das torturas.\n[[2_M 7,13]]Depois de executado este último, sujeitaram o quarto ao mesmo suplício.\n[[2_M 7,14]]Quando estava para morrer, falou assim: «Vale a pena morrermos às mãos dos homens, quando temos a esperança em Deus de que Ele nos ressuscitará; mas tu, ó rei, não ressuscitarás para a vida».","reference_displayed":"7,1-2.9-14.","title":"2.º Livro dos Macabeus","type":"reading"},"gospel":{"reference_displayed":"20,27-38.","text":"[[Lc 20,27]]Naquele tempo, aproximaram-se de Jesus alguns saduceus – que negam a ressurreição\n[[Lc 20,28]]– e fizeram-lhe a seguinte pergunta: «Mestre, Moisés deixou-nos escrito: \"Se morrer a alguém um irmão, que deixe mulher, mas sem filhos, esse homem deve casar com a viúva, para dar descendência a seu irmão\".\n[[Lc 20,29]]Ora havia sete irmãos. O primeiro casou-se e morreu sem filhos.\n[[Lc 20,30]]O segundo\n[[Lc 20,31]]e depois o terceiro desposaram a viúva; e o mesmo sucedeu aos sete, que morreram e não deixaram filhos.\n[[Lc 20,32]]Por fim, morreu também a mulher.\n[[Lc 20,33]]De qual destes será ela esposa na ressurreição, uma vez que os sete a tiveram por mulher?».\n[[Lc 20,34]]Disse-lhes Jesus: «Os filhos deste mundo casam-se e dão-se em casamento.\n[[Lc 20,35]]Mas aqueles que forem dignos de tomar parte na vida futura e na ressurreição dos mortos, nem se casam nem se dão em casamento.\n[[Lc 20,36]]Na verdade, já não podem morrer, pois são como os anjos, e, porque nasceram da ressurreição, são filhos de Deus.\n[[Lc 20,37]]E que os mortos ressuscitam, até Moisés o deu a entender no episódio da sarça ardente, quando chama ao Senhor o Deus de Abraão, o Deus de Isaac e o Deus de Jacob.\n[[Lc 20,38]]Não é um Deus de mortos, mas de vivos, porque para Ele todos estão vivos».","title":"Evangelho segundo São Lucas","type":"gospel"},"psalm":{"reference_displayed":"17(16),1.5-6.8.15.","text":"[[Ps 17,1]]Ouvi, Senhor, uma causa justa, \r\natendei a minha súplica. \r\nEscutai a minha oração, \r\nfeita com sinceridade.\n\n[[Ps 17,5]]Firmai os meus passos nas vossas veredas, \r\npara que não vacilem os meus pés.\n[[Ps 17,6]]Eu Vos invoco, ó Deus, respondei-me, \r\nouvi e escutai as minhas palavras.\n\n[[Ps 17,8]]Guardai-me como a menina dos olhos, \r\nprotegei-me à sombra das vossas asas.\n[[Ps 17,15]]Mereça eu contemplar a vossa face \r\ne, ao despertar, saciar-me com a vossa imagem.","title":"Livro dos Salmos","type":"psalm"},"date":"2022-11-06","second_reading":{"reference_displayed":"2,16-17.3,1-5.","text":"[[2_Th 2,16]]Irmãos: Jesus Cristo, nosso Senhor, e Deus, nosso Pai, que nos amou e nos deu, pela sua graça, eterna consolação e feliz esperança,\n[[2_Th 2,17]]confortem os vossos corações e os tornem firmes em toda a espécie de boas obras e palavras.\n[[2_Th 3,1]]Entretanto, irmãos, orai por nós, para que a palavra do Senhor se propague rapidamente e seja glorificada, como acontece no meio de vós.\n[[2_Th 3,2]]Orai também, para que sejamos livres dos homens perversos e maus, pois nem todos têm fé.\n[[2_Th 3,3]]Mas o Senhor é fiel: Ele vos dará firmeza e vos guardará do Maligno.\n[[2_Th 3,4]]Quanto a vós, confiamos inteiramente no Senhor que cumpris e cumprireis o que vos mandamos.\n[[2_Th 3,5]]O Senhor dirija os vossos corações, para que amem a Deus e aguardem a Cristo com perseverança.","title":"2.ª Carta aos Tessalonicenses","type":"reading"}}