{"first_reading":{"type":"reading","title":"Livro de Ezequiel","text":"[[Ez 16,1]]O Senhor dirigiu-me a palavra, dizendo:\n[[Ez 16,2]]«Filho do homem, mostra a Jerusalém as suas ações abomináveis\n[[Ez 16,3]]e diz-lhe: Assim fala o Senhor Deus a Jerusalém: \"Pela tua origem e nascimento, és da terra de Canaã. O teu pai era amorreu e a tua mãe hitita.\n[[Ez 16,4]]Quando nasceste, no dia em que vieste ao mundo, não te cortaram o cordão, nem te banharam para seres purificada; não te fizeram as fricções de sal, nem te envolveram em panos\n[[Ez 16,5]]Ninguém lançou sobre ti um olhar compassivo; ninguém te prestou esses cuidados, nem teve pena de ti. No dia em que nasceste, foste deixada no meio do campo, pela repugnância que inspiravas.\n[[Ez 16,6]]Quando passei junto de ti, vi que te revolvias no teu sangue. E, vendo-te ensanguentada, Eu disse-te: 'Quero que vivas';\n[[Ez 16,7]]e fiz-te crescer como a erva dos campos. Cresceste, ganhaste corpo e chegaste à idade florida. Formaram-se os teus seios, cresceram os teus cabelos, mas estavas nua.\n[[Ez 16,8]]Passei de novo junto de ti e vi que tinhas chegado à idade dos amores. Estendi sobre ti a aba do meu manto e escondi a tua nudez. Fiz então um juramento e estabeleci uma aliança contigo\", diz o Senhor Deus, \"e ficaste a pertencer-Me.\n[[Ez 16,9]]Lavei-te com água, limpei-te do sangue que te cobria e ungi-te com óleo.\n[[Ez 16,10]]Vesti-te com roupas bordadas, calcei-te sandálias de fino cabedal, dei-te uma faixa de linho e um manto de seda.\n[[Ez 16,11]]Adornei-te com joias, coloquei braceletes nos teus pulsos e um colar ao teu pescoço.\n[[Ez 16,12]]Pus-te um anel no nariz, brincos nas orelhas e um precioso diadema na cabeça.\n[[Ez 16,13]]Tinhas adornos de ouro e de prata, os teus vestidos eram de linho fino, de seda e tecidos bordados, e o teu alimento era a flor da farinha, mel e azeite. Tornaste-te cada vez mais bela e chegaste a ser rainha.\n[[Ez 16,14]]A tua fama divulgou-se entre as nações, por causa da tua formosura, que era perfeita, graças ao esplendor com que Eu te tinha revestido\", diz o Senhor Deus.\n[[Ez 16,15]]\"Mas tu confiaste na tua beleza e aproveitaste a tua fama para te prostituíres com todos os que passavam.\n[[Ez 16,60]]Mas lembrar-Me-ei da aliança que fiz contigo nos dias da tua juventude e estabelecerei contigo uma aliança eterna.\n[[Ez 16,63]]de modo que te lembres do passado e te humilhes e não voltes a abrir a boca de vergonha, quando Eu te perdoar o que fizeste\", diz o Senhor Deus».","reference_displayed":"16,1-15.60.63."},"psalm":{"type":"psalm","reference_displayed":"12,2-3.4bcd.5-6.","text":"[[Is 12,2]]Deus é o meu Salvador, \r\ntenho confiança e nada temo. \r\nO Senhor é a minha força e o meu louvor. \r\nEle é a minha salvação.\n\n[[Is 12,3]]Tirareis água, com alegria, \r\ndas fontes da salvação.\n[[Is 12,4b]]Agradecei ao Senhor, \r\ninvocai o seu nome.\n\n[[Is 12,4c]]Anunciai aos povos a grandeza das suas obras,\n[[Is 12,4d]]proclamai a todos que o seu nome é santo.\n[[Is 12,5]]Cantai ao Senhor, porque Ele fez maravilhas, \r\nanunciai-as em toda a Terra.\n\n[[Is 12,6]]Entoai cânticos de alegria e exultai, \r\nhabitantes de Sião, \r\nporque é grande no meio de vós \r\no Santo de Israel.","title":"Livro de Isaías"},"gospel":{"type":"gospel","reference_displayed":"19,3-12.","text":"[[Mt 19,3]]Naquele tempo, aproximaram-se de Jesus alguns fariseus para O porem à prova e disseram-Lhe: «É permitido ao homem repudiar a sua esposa por qualquer motivo?».\n[[Mt 19,4]]Jesus respondeu: «Não lestes que o Criador, no princípio, os fez homem e mulher\n[[Mt 19,5]]e disse: \"Por isso o homem deixará pai e mãe para se unir à sua esposa e serão os dois uma só carne\"?\n[[Mt 19,6]]Deste modo, já não são dois, mas uma só carne. Portanto, não separe o homem o que Deus uniu».\n[[Mt 19,7]]Eles objetaram: «Porque ordenou, então, Moisés que se desse um certificado de divórcio para se repudiar a mulher?».\n[[Mt 19,8]]Jesus respondeu-lhes: «Foi por causa da dureza do vosso coração que Moisés vos permitiu repudiar as vossas mulheres. Mas no princípio não foi assim.\n[[Mt 19,9]]E Eu digo-vos: Quem repudiar a sua mulher, a não ser em caso de união ilegítima, e casar com outra, comete adultério».\n[[Mt 19,10]]Disseram-Lhe os discípulos: «Se é esta a situação do homem em relação à mulher, não é conveniente casar-se».\n[[Mt 19,11]]Jesus respondeu-lhes: «Nem todos compreendem esta linguagem, senão aquele a quem é concedido.\n[[Mt 19,12]]Na verdade, há eunucos que nasceram assim do seio materno, outros que foram feitos pelos homens e outros que se tornaram eunucos por causa do Reino dos Céus. Quem puder compreender, compreenda».","title":"Evangelho segundo São Mateus"},"date":"2022-08-12"}