{"psalm":{"title":"Livro dos Salmos","text":"[[Ps 126,1]]Quando o Senhor fez regressar os cativos de Sião, \r\nparecia-nos viver um sonho.\n[[Ps 126,2a]]Da nossa boca brotavam expressões de alegria\n[[Ps 126,2b]]e de nossos lábios cânticos de júbilo.\n\n[[Ps 126,2c]]Diziam então os pagãos:\n[[Ps 126,2d]]«O Senhor fez por eles grandes coisas».\n[[Ps 126,3]]Sim, grandes coisas fez por nós o Senhor, \r\nestamos exultantes de alegria.\n\n[[Ps 126,4]]Fazei regressar, Senhor, os nossos cativos, \r\ncomo as torrentes do deserto.\n[[Ps 126,5]]Os que semeiam em lágrimas \r\nrecolhem com alegria.\n\n[[Ps 126,6]]À ida, vão a chorar, \r\nlevando as sementes; \r\nà volta, vêm a cantar, \r\ntrazendo os molhos de espigas.","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","type":"psalm"},"date":"2022-07-25","gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 20,20]]Naquele tempo, a mãe dos filhos de Zebedeu aproximou-se de Jesus com os filhos e prostrou-se para Lhe fazer um pedido.\n[[Mt 20,21]]Jesus perguntou-lhe: «Que queres?». Ela disse-Lhe: «Ordena que estes meus dois filhos se sentem no teu Reino, um à tua direita e outro à tua esquerda».\n[[Mt 20,22]]Jesus respondeu: «Não sabeis o que estais a pedir. Podeis beber o cálice que Eu hei de beber?». Eles disseram: «Podemos».\n[[Mt 20,23]]Então Jesus declarou-lhes: «Bebereis do meu cálice. Mas sentar-se à minha direita e à minha esquerda não pertence a Mim concedê-lo; é para aqueles a quem meu Pai o designou».\n[[Mt 20,24]]Os outros dez, que tinham escutado, indignaram-se com os dois irmãos.\n[[Mt 20,25]]Mas Jesus chamou-os e disse-lhes: «Sabeis que os chefes das nações exercem domínio sobre elas e os grandes fazem sentir sobre elas o seu poder.\n[[Mt 20,26]]Não deve ser assim entre vós. Quem entre vós quiser tornar-se grande, seja vosso servo\n[[Mt 20,27]]e quem entre vós quiser ser o primeiro, seja vosso escravo.\n[[Mt 20,28]]Será como o Filho do homem, que não veio para ser servido, mas para servir e dar a vida pela redenção dos homens».","reference_displayed":"20,20-28.","type":"gospel"},"first_reading":{"title":"2.ª Carta aos Coríntios","text":"[[2_Co 4,7]]Irmãos: Nós trazemos em vasos de barro o tesouro do nosso ministério, para que se reconheça que um poder tão sublime vem de Deus e não de nós.\n[[2_Co 4,8]]Em tudo somos oprimidos, mas não esmagados; andamos perplexos, mas não desesperados;\n[[2_Co 4,9]]perseguidos, mas não abandonados; abatidos, mas não aniquilados.\n[[2_Co 4,10]]Levamos sempre e em toda a parte no nosso corpo os sofrimentos da morte de Jesus, a fim de que se manifeste também no nosso corpo a vida de Jesus.\n[[2_Co 4,11]]Porque, estando ainda vivos, somos constantemente entregues à morte por causa de Jesus, para que se manifeste também na nossa carne mortal a vida de Jesus.\n[[2_Co 4,12]]E assim, a morte atua em nós e a vida em vós.\n[[2_Co 4,13]]Diz a Escritura: «Acreditei; por isso falei». Com este mesmo espírito de fé, também nós acreditamos, e por isso falamos, sabendo que\n[[2_Co 4,14]]Aquele que ressuscitou o Senhor Jesus também nos há de ressuscitar com Jesus e nos levará convosco para junto dele.\n[[2_Co 4,15]]Tudo isto é por vossa causa, para que uma graça mais abundante multiplique as ações de graças de um maior número de cristãos, para glória de Deus.","reference_displayed":"4,7-15.","type":"reading"}}