{"first_reading":{"text":"[[Jr 2,1]]O Senhor dirigiu-me a palavra, dizendo:\n[[Jr 2,2]]«Vai proclamar aos ouvidos de Jerusalém: Assim fala o Senhor: Lembro-Me do afeto da tua juventude, do amor do teu noivado, quando Me seguias no deserto, numa terra onde não se semeia.\n[[Jr 2,3]]Israel era então uma herança sagrada do Senhor, primícias da sua colheita. Aqueles que a devoravam recebiam a paga: a desgraça caía sobre eles – oráculo do Senhor.\n[[Jr 2,7]]Eu conduzi-vos a uma terra de pomares, para comerdes dos seus ricos frutos. Mas logo que entrastes, profanastes a minha terra e fizestes da minha herança um lugar abominável.\n[[Jr 2,8]]Os sacerdotes não perguntavam: \"Onde está o Senhor?\". Os mestres da Lei não Me conheceram, os guias do povo revoltaram-se contra Mim, os profetas vaticinaram em nome de Baal e foram atrás de deuses que nada valem.\n[[Jr 2,12]]Pasmai de tudo isto, ó céus, estremecei de horror e espanto» diz o Senhor,\n[[Jr 2,13]]«porque o meu povo cometeu dois pecados: abandonaram-Me a Mim, fonte de água viva, e cavaram cisternas, cisternas rotas, que não conservam a água».","type":"reading","reference_displayed":"2,1-3.7-8.12-13.","title":"Livro de Jeremias"},"date":"2022-07-21","gospel":{"text":"[[Mt 13,10]]Naquele tempo, os discípulos aproximaram-se de Jesus e disseram-Lhe: «Porque lhes falas em parábolas?».\n[[Mt 13,11]]Jesus respondeu: «Porque a vós é dado conhecer os mistérios do Reino dos Céus, mas a eles não.\n[[Mt 13,12]]Pois àquele que tem, dar-se-á e terá em abundância; mas àquele que não tem, até o pouco que tem lhe será tirado.\n[[Mt 13,13]]É por isso que lhes falo em parábolas, porque veem sem ver e ouvem sem ouvir nem entender.\n[[Mt 13,14]]Neles se cumpre a profecia de Isaías que diz: \"Ouvindo ouvireis, mas sem compreender; olhando olhareis, mas sem ver.\n[[Mt 13,15]]Porque o coração deste povo tornou-se duro: endureceram os seus ouvidos e fecharam os seus olhos, para não acontecer que, vendo com os olhos e ouvindo com os ouvidos e compreendendo com o coração, se convertam e Eu os cure\".\n[[Mt 13,16]]Quanto a vós, felizes os vossos olhos porque veem e os vossos ouvidos porque ouvem!\n[[Mt 13,17]]Em verdade vos digo: muitos profetas e justos desejaram ver o que vós vedes e não viram, e ouvir o que vós ouvis e não ouviram.","reference_displayed":"13,10-17.","type":"gospel","title":"Evangelho segundo São Mateus"},"psalm":{"text":"[[Ps 36,6]]Senhor, até aos céus se eleva a vossa bondade \r\ne até às nuvens a vossa fidelidade.\n[[Ps 36,7a]]A vossa justiça é como os montes altíssimos,\n[[Ps 36,7b]]os vossos juízos são como o abismo profundo.\n\n[[Ps 36,8]]Como é admirável, Senhor, a vossa bondade! \r\nÀ sombra das vossas asas se refugiam os homens.\n[[Ps 36,9]]Podem saciar-se da abundância da vossa casa \r\ne Vós os inebriais com a torrente das vossas delícias.\n\n[[Ps 36,10]]Em Vós está a fonte da vida \r\ne é na vossa luz que vemos a luz.\n[[Ps 36,11]]Conservai a vossa bondade aos que Vos conhecem \r\ne a vossa justiça aos rectos de coração.","reference_displayed":"36(35),6-7ab.8-9.10-11.","type":"psalm","title":"Livro dos Salmos"}}