{"date":"2022-02-28","psalm":{"text":"[[Ps 111,1]]Louvarei o Senhor de todo o coração \r\nno conselho dos justos e na assembleia.\n[[Ps 111,2]]São grandes as obras do Senhor, \r\nadmiráveis para os que nelas meditam.\n\n[[Ps 111,5]]Deu sustento àqueles que O temem \r\ne jamais se esquecerá da sua aliança.\n[[Ps 111,6]]Fez ver ao seu povo a força das suas obras, \r\npara lhe dar a herança das nações.\n\n[[Ps 111,9]]Enviou a redenção ao seu povo,\r\nfirmou com ele uma aliança eterna;\r\nsanto e venerável é o seu nome.\n[[Ps 111,10c]]o louvor do Senhor permanece para sempre.","type":"psalm","reference_displayed":"111(110),1-2.5-6.9.10c.","title":"Livro dos Salmos"},"first_reading":{"text":"[[1_P 1,3]]Bendito seja Deus, Pai de Nosso Senhor Jesus Cristo, que, na sua grande misericórdia, nos fez renascer, pela ressurreição de Jesus Cristo de entre os mortos, para uma esperança viva,\n[[1_P 1,4]]para uma herança que não se corrompe, nem se mancha, nem desaparece. Esta herança está reservada nos Céus para vós,\n[[1_P 1,5]]que pelo poder de Deus sois guardados, mediante a fé, para a salvação que se vai revelar nos últimos tempos.\n[[1_P 1,6]]Isto vos enche de alegria, embora vos seja preciso ainda, por pouco tempo, passar por diversas provações,\n[[1_P 1,7]]para que a prova a que é submetida a vossa fé – muito mais preciosa que o ouro perecível, que se prova pelo fogo – seja digna de louvor, glória e honra, quando Jesus Cristo Se manifestar.\n[[1_P 1,8]]Sem O terdes visto, vós O amais; sem O ver ainda, acreditais nele. E isto é para vós fonte de uma alegria inefável e gloriosa,\n[[1_P 1,9]]porque conseguis o fim da vossa fé: a salvação das vossas almas.","type":"reading","reference_displayed":"1,3-9.","title":"1.ª Carta de São Pedro"},"gospel":{"text":"[[Mc 10,17]]Naquele tempo, ia Jesus pôr-Se a caminho, quando um homem se aproximou correndo, ajoelhou diante dele e Lhe perguntou: «Bom Mestre, que hei de fazer para alcançar a vida eterna?».\n[[Mc 10,18]]Jesus respondeu: «Porque Me chamas bom? Ninguém é bom senão Deus.\n[[Mc 10,19]]Tu sabes os mandamentos: \"Não mates; não cometas adultério; não roubes; não levantes falso testemunho; não cometas fraudes; honra pai e mãe\"».\n[[Mc 10,20]]O homem disse a Jesus: «Mestre, tudo isso tenho eu cumprido desde a juventude».\n[[Mc 10,21]]Jesus olhou para ele com simpatia e respondeu: «Falta-te uma coisa: vai vender o que tens, dá o dinheiro aos pobres e terás um tesouro no Céu. Depois, vem e segue-Me».\n[[Mc 10,22]]Ao ouvir estas palavras, o homem ficou abatido e retirou-se pesaroso, porque era muito rico.\n[[Mc 10,23]]Então Jesus, olhando à sua volta, disse aos discípulos: «Como será difícil para os que têm riquezas entrar no Reino de Deus!».\n[[Mc 10,24]]Os discípulos ficaram admirados com estas palavras. Mas Jesus afirmou-lhes de novo: «Meus filhos, como é difícil entrar no Reino de Deus!\n[[Mc 10,25]]É mais fácil passar um camelo pelo fundo de uma agulha do que um rico entrar no Reino de Deus».\n[[Mc 10,26]]Eles admiraram-se ainda mais e diziam uns aos outros: «Quem pode então salvar-se?».\n[[Mc 10,27]]Fitando neles os olhos, Jesus respondeu: «Aos homens é impossível, mas não a Deus, porque a Deus tudo é possível».","type":"gospel","reference_displayed":"10,17-27.","title":"Evangelho segundo São Marcos"}}