{"first_reading":{"type":"reading","reference_displayed":"22,8-13.23,1-3.","text":"[[2_R 22,8]]Naqueles dias, o sumo sacerdote Helcias disse ao secretário Safã: «Encontrei no templo do Senhor o Livro da Lei». E Helcias entregou o livro a Safã, que o leu.\n[[2_R 22,9]]O secretário Safã foi ter com o rei Josias e deu-lhe contas da missão recebida, dizendo: «Os teus servos juntaram o dinheiro que estava no templo e entregaram-no aos empreiteiros encarregados das obras no templo do Senhor».\n[[2_R 22,10]]Depois o secretário Safã informou o rei, dizendo: «O sacerdote Helcias entregou-me um livro». E Safã leu-o diante do rei.\n[[2_R 22,11]]Quando ouviu ler as palavras do Livro da Lei, o rei Josias rasgou as suas vestes\n[[2_R 22,12]]e deu esta ordem ao sacerdote Helcias, a Aicam, filho de Safã, a Acbor, filho de Miqueias, ao secretário Safã e a Asaías, ministro do rei:\n[[2_R 22,13]]«Ide consultar o Senhor em meu nome, em nome do povo e de todo o reino de Judá, acerca das palavras deste livro que foi encontrado. A ira do Senhor deve ser grande contra nós, porque os nossos pais não obedeceram às palavras deste livro, cumprindo tudo o que nele está escrito».\n[[2_R 23,1]]Então o rei convocou todos os anciãos de Judá e de Jerusalém.\n[[2_R 23,2]]Depois subiu ao templo do Senhor, com todos os homens de Judá e todos os habitantes de Jerusalém: os sacerdotes, os profetas e todo o povo, crianças e adultos. Leu-lhes as palavras do Livro da Aliança, encontrado no templo do Senhor.\n[[2_R 23,3]]Em seguida, o rei, de pé sobre o estrado, renovou a Aliança diante do Senhor, comprometendo-se a seguir o Senhor e a guardar os seus mandamentos, ordens e preceitos, com todo o coração e com toda a alma, para cumprir as palavras da Aliança escritas no livro. E todo o povo aderiu à Aliança.","title":"2.º Livro dos Reis"},"psalm":{"type":"psalm","reference_displayed":"119(118),33.34.35.36.37.40.","title":"Livro dos Salmos","text":"[[Ps 119,33]]Ensinai-me, Senhor, o caminho dos vossos decretos \r\npara ser fiel até ao fim.\n[[Ps 119,34]]Dai-me entendimento para guardar a vossa lei \r\ne para a cumprir de todo o coração.\n\n[[Ps 119,35]]Conduzi-me pela senda dos vossos mandamentos, \r\nporque nela estão as minhas delícias.\n[[Ps 119,36]]Inclinai o meu coração para as vossas ordens \r\ne não para o vil interesse.\n\n[[Ps 119,37]]Desviai os meus olhos das vaidades \r\ne fazei-me viver nos vossos caminhos.\n[[Ps 119,40]]Vede como amo os vossos preceitos: \r\nfazei-me viver segundo a vossa justiça."},"gospel":{"type":"gospel","reference_displayed":"7,15-20.","text":"[[Mt 7,15]]Naquele tempo, disse Jesus aos seus discípulos: «Acautelai-vos dos falsos profetas, que andam vestidos de ovelhas, mas por dentro são lobos ferozes.\n[[Mt 7,16]]Pelos frutos os conhecereis. Poderão colher-se uvas dos espinheiros ou figos dos cardos?\n[[Mt 7,17]]Assim, toda a árvore boa dá bons frutos e toda a árvore má dá maus frutos.\n[[Mt 7,18]]Uma árvore boa não pode dar maus frutos, nem uma árvore má dar bons frutos.\n[[Mt 7,19]]Toda a árvore que não dá bom fruto é cortada e lançada ao fogo.\n[[Mt 7,20]]Portanto, pelos frutos os conhecereis».","title":"Evangelho segundo São Mateus"},"date":"2022-06-22"}