{"first_reading":{"type":"reading","title":"2.ª Carta aos Coríntios","text":"[[2_Co 9,6]]Irmãos: Lembrai-vos disto: quem semeia pouco também colherá pouco e quem semeia abundantemente também colherá abundantemente.\n[[2_Co 9,7]]Dê cada um segundo o impulso do seu coração, sem tristeza nem constrangimento, porque Deus ama aquele que dá com alegria.\n[[2_Co 9,8]]E Deus é poderoso para vos cumular de todas as graças, de modo que, tendo sempre e em tudo o necessário, vos fique ainda muito para toda a espécie de boas obras,\n[[2_Co 9,9]]como está escrito: «Repartiu com largueza pelos pobres; a sua justiça permanece para sempre».\n[[2_Co 9,10]]Aquele que dá a semente ao semeador e o pão para alimento também vos dará a semente em abundância e multiplicará os frutos da vossa justiça».","reference_displayed":"9,6-10."},"psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 112,1]]Feliz o homem que teme o Senhor \r\ne ama ardentemente os seus preceitos.\n[[Ps 112,2]]A sua descendência será poderosa sobre a Terra, \r\nserá abençoada a geração dos justos.\n\n[[Ps 112,5]]Ditoso o homem que se compadece e empresta \r\ne dispõe das suas coisas com justiça.\n[[Ps 112,6]]Este jamais será abalado; \r\no justo deixará memória eterna.\n\n[[Ps 112,7]]Ele não receia más notícias: \r\nseu coração está firme, confiado no Senhor.\n[[Ps 112,8]]O seu coração é inabalável, nada teme\r\ne verá os seus opressores confundidos.\n\n[[Ps 112,9]]Reparte com largueza pelos pobres, \r\na sua generosidade permanece para sempre\r\ne pode levantar a cabeça com dignidade.","reference_displayed":"112(111),1-2.5-6.7-8.9."},"gospel":{"type":"gospel","reference_displayed":"12,24-26.","text":"[[Jn 12,24]]Naquele tempo, disse Jesus aos discípulos: «Em verdade, em verdade vos digo: se o grão de trigo, lançado à terra, não morrer, fica só; mas, se morrer, dará muito fruto.\n[[Jn 12,25]]Quem ama a sua vida, perdê-la-á, e quem despreza a sua vida neste mundo, conservá-la-á para a vida eterna.\n[[Jn 12,26]]Se alguém Me quiser servir, que Me siga, e onde Eu estiver, ali estará também o meu servo. E, se alguém Me servir, meu Pai o honrará.","title":"Evangelho segundo São João"},"date":"2022-08-10"}