{"first_reading":{"reference_displayed":"7,18-19.24-29.","text":"[[2_S 7,18]]Depois de o profeta Natã ter comunicado a David as palavras da revelação divina, o rei apresentou-se diante do Senhor e disse: «Quem sou eu, Senhor Deus, e quem é a minha casa, para me terdes feito chegar até aqui?\n[[2_S 7,19]]E como se isso fosse ainda pouco a vossos olhos, Senhor Deus, estendestes as vossas promessas à casa do vosso servo para os tempos futuros.\n[[2_S 7,24]]Estabelecestes solidamente Israel para ser o vosso povo para sempre e Vós, Senhor, Vos tornastes o seu Deus.\n[[2_S 7,25]]Agora, Senhor Deus, confirmai para sempre a promessa que fizestes ao vosso servo e à sua casa e fazei segundo a vossa palavra.\n[[2_S 7,26]]Seja sempre exaltado o vosso nome com estas palavras: \"O Senhor do Universo é o Deus de Israel\"; e a casa do vosso servo David permaneça firme diante de Vós.\n[[2_S 7,27]]Fostes Vós, Senhor do Universo, Deus de Israel, que fizestes esta revelação ao vosso servo: \"Eu te edificarei uma casa\". Por isso ousou o vosso servo dirigir-Vos esta oração.\n[[2_S 7,28]]Senhor, Vós que sois Deus e dizeis palavras de verdade, fizestes esta admirável promessa ao vosso servo.\n[[2_S 7,29]]Agora dignai-Vos abençoar a casa do vosso servo, para que ela permaneça sempre diante de Vós, porque Vós falastes, Senhor Deus, e é pela vossa bênção que a casa do vosso servo será abençoada para sempre».","type":"reading","title":"2.º Livro de Samuel"},"date":"2022-01-27","gospel":{"reference_displayed":"4,21-25.","text":"[[Mc 4,21]]Naquele tempo, disse Jesus à multidão: «Quem traz uma lâmpada para a pôr debaixo do alqueire ou debaixo da cama? Não se traz para ser posta no candelabro?\n[[Mc 4,22]]Porque nada há escondido que não venha a descobrir-se, nem oculto que não apareça à luz do dia.\n[[Mc 4,23]]Se alguém tem ouvidos para ouvir, oiça».\n[[Mc 4,24]]Disse-lhes também: «Prestai atenção ao que ouvis: Com a medida com que medirdes vos será medido e ainda vos será acrescentado.\n[[Mc 4,25]]Pois àquele que tem, dar-se-lhe-á, mas àquele que não tem, até o que tem lhe será tirado».","type":"gospel","title":"Evangelho segundo São Marcos"},"psalm":{"reference_displayed":"132(131),1-2.3-5.11.12.13-14.","text":"[[Ps 132,1]]Lembrai-Vos de David, Senhor, \r\ne da sua grande piedade,\n[[Ps 132,2]]como fez um voto ao Senhor, \r\num voto ao Deus de Jacob:\n\n[[Ps 132,3]]«Não entrarei na minha tenda, \r\nnem repousarei no meu leito,\n[[Ps 132,4]]não deixarei dormir os meus olhos, \r\nnem descansar as minhas pálpebras,\n[[Ps 132,5]]enquanto não encontrar um lugar para o Senhor, \r\num santuário para o Deus de Jacob».\n\n[[Ps 132,11]]O Senhor fez um juramento a David \r\ne não voltará atrás: \r\n«Colocarei no teu trono \r\num descendente da tua família.\n\n[[Ps 132,12]]«Se os teus filhos guardarem a minha aliança \r\ne forem fiéis às ordens que lhes dei, \r\ntambém os seus filhos \r\nse sentarão para sempre no teu trono».\n\n[[Ps 132,13]]O Senhor escolheu Sião, \r\npreferiu-a para sua morada:\n[[Ps 132,14]]«É este para sempre o lugar do meu repouso, \r\naqui habitarei, porque o escolhi».","type":"psalm","title":"Livro dos Salmos"}}