{"first_reading":{"title":"Livro de Sofonias","reference_displayed":"3,1-2.9-13.","type":"reading","text":"[[So 3,1]]Eis o que diz o Senhor: «Ai da cidade rebelde e impura, ai da cidade opressora!\n[[So 3,2]]Não escutou nenhum apelo, nem aceitou qualquer aviso. Não confiou no Senhor, nem se aproximou do seu Deus.\n[[So 3,9]]Mas Eu darei aos povos lábios puros, para que todos invoquem o nome do Senhor e O sirvam de coração unânime.\n[[So 3,10]]Do outro lado dos rios da Etiópia, os meus adoradores virão trazer-Me ofertas.\n[[So 3,11]]Nesse dia não te envergonharás das ações com que Me ofendeste, porque afastarei do meio de ti os fanfarrões e arrogantes e não tornarás a vangloriar-te no meu santo monte.\n[[So 3,12]]Só deixarei ficar no meio de ti um povo pobre e humilde, que buscará refúgio no nome do Senhor.\n[[So 3,13]]O resto de Israel não voltará a cometer injustiças, não tornará a dizer mentiras, nem mais se encontrará na sua boca uma língua enganadora. Por isso, terão pastagem e repouso, sem ninguém que os perturbe."},"date":"2022-12-13","psalm":{"title":"Livro dos Salmos","reference_displayed":"34(33),2-3.6-7.17-18.19.23.","type":"psalm","text":"[[Ps 34,2]]A toda a hora bendirei o Senhor, \r\no seu louvor estará sempre na minha boca.\n[[Ps 34,3]]A minha alma gloria-se no Senhor: \r\nescutem e alegrem-se os humildes.\n\n[[Ps 34,6]]Voltai-vos para Ele e ficareis radiantes, \r\no vosso rosto não se cobrirá de vergonha.\n[[Ps 34,7]]Este pobre clamou e o Senhor o ouviu, \r\nsalvou-o de todas as angústias.\n\n[[Ps 34,17]]A face do Senhor volta-se contra os que fazem o mal, \r\npara apagar da Terra a sua memória.\n[[Ps 34,18]]Os justos clamaram e o Senhor os ouviu, \r\nlivrou-os de todas as suas angústias.\n\n[[Ps 34,19]]O Senhor está perto dos que têm o coração atribulado \r\ne salva os de ânimo abatido.\n[[Ps 34,23]]O Senhor defende a vida dos seus servos, \r\nnão serão castigados os que nele confiam."},"gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"21,28-32.","type":"gospel","text":"[[Mt 21,28]]Naquele tempo, disse Jesus aos príncipes dos sacerdotes e aos anciãos do povo: «Que vos parece? Um homem tinha dois filhos. Foi ter com o primeiro e disse-lhe: \"Filho, vai hoje trabalhar na vinha\".\n[[Mt 21,29]]Mas ele respondeu-lhe: \"Não quero\". Depois, porém, arrependeu-se e foi.\n[[Mt 21,30]]O homem dirigiu-se ao segundo filho e falou-lhe do mesmo modo. Ele respondeu: \"Eu vou, Senhor\". Mas de facto não foi.\n[[Mt 21,31]]Qual dos dois fez a vontade ao pai?». Eles responderam-Lhe: «O primeiro». Jesus disse-lhes: «Em verdade vos digo: Os publicanos e as mulheres de má vida irão diante de vós para o Reino de Deus.\n[[Mt 21,32]]João Batista veio até vós, ensinando-vos o caminho da justiça, e não acreditastes nele; mas os publicanos e as mulheres de má vida acreditaram. E vós, que bem o vistes, não vos arrependestes, acreditando nele»."}}