{"first_reading":{"text":"[[Jr 1,1]]Palavras de Jeremias, filho de Helcias, um dos sacerdotes de Anatot, no território de Jr Benjamim:\n[[Jr 1,4]]O Senhor dirigiu-me a palavra, dizendo:\n[[Jr 1,5]]«Antes de te formar no ventre materno, Eu te escolhi; antes que saísses do seio de tua mãe, Eu te consagrei e te constituí profeta entre as nações».\n[[Jr 1,6]]Então eu disse: «Ah, Senhor Deus, mas eu não sei falar, porque sou uma criança».\n[[Jr 1,7]]O Senhor respondeu-me: «Não digas: ‘Sou uma criança’, porque irás ao encontro daqueles a quem Eu te enviar e dirás tudo quanto Eu te mandar dizer.\n[[Jr 1,8]]Não tenhas receio diante deles, porque Eu estou contigo, para te salvar – diz o Senhor».\n[[Jr 1,9]]Depois o Senhor estendeu a mão, tocou-me na boca e disse-me: «Eu ponho as minhas palavras na tua boca.\n[[Jr 1,10]]Hoje dou-te poder sobre os povos e os reinos, para arrancar e destruir, para arruinar e demolir, para construir e plantar».","reference_displayed":"1,1.4-10.","type":"reading","title":"Livro de Jeremias"},"date":"2022-07-20","gospel":{"text":"[[Mt 13,1]]Naquele dia, Jesus saiu de casa e foi sentar-Se à beira-mar.\n[[Mt 13,2]]Reuniu-se à sua volta tão grande multidão que teve de subir para um barco e sentar-Se, enquanto a multidão ficava na margem.\n[[Mt 13,3]]Disse muitas coisas em parábolas, nestes termos: «Saiu o semeador a semear.\n[[Mt 13,4]]Quando semeava, caíram algumas sementes ao longo do caminho: vieram as aves e comeram-nas.\n[[Mt 13,5]]Outras caíram em sítios pedregosos, onde não havia muita terra, e logo nasceram, porque a terra era pouco profunda;\n[[Mt 13,6]]mas, depois de nascer o sol, queimaram-se e secaram, por não terem raiz.\n[[Mt 13,7]]Outras caíram entre espinhos, e os espinhos cresceram e afogaram-nas.\n[[Mt 13,8]]Outras caíram em boa terra e deram fruto: umas, cem; outras, sessenta; outras, trinta por um.\n[[Mt 13,9]]Quem tem ouvidos, oiça».","type":"gospel","reference_displayed":"13,1-9.","title":"Evangelho segundo São Mateus"},"psalm":{"text":"[[Ps 71,1]]Em Vós, Senhor, me refugio, \r\njamais serei confundido.\n[[Ps 71,2]]Pela vossa justiça, defendei-me e salvai-me, \r\nprestai ouvidos e libertai-me.\n\n[[Ps 71,3]]Sede para mim um refúgio seguro, \r\na fortaleza da minha salvação. \r\nVós sois a minha defesa e o meu refúgio:\n[[Ps 71,4a]]meu Deus, salvai-me do pecador.\n\n[[Ps 71,5]]Sois Vós, Senhor, a minha esperança, \r\na minha confiança desde a juventude.\n[[Ps 71,6a]]Desde o nascimento Vós me sustentais,\n[[Ps 71,6b]]desde o seio materno sois o meu protetor.\n\n[[Ps 71,15a]]A minha boca proclamará a vossa justiça,\n[[Ps 71,15b]]dia após dia a vossa infinita salvação.\n[[Ps 71,17]]Desde a juventude Vós me ensinais \r\ne até hoje anunciei sempre os vossos prodígios.","reference_displayed":"71(70),1-2.3-4a.5-6ab.15ab.17.","type":"psalm","title":"Livro dos Salmos"}}