{"first_reading":{"title":"Livro dos Provérbios","text":"[[Pr 8,22]]Eis o que diz a Sabedoria de Deus: «O Senhor me criou como primícias da sua atividade, antes das suas obras mais antigas.\n[[Pr 8,23]]Desde a eternidade fui formada, desde o princípio, antes das origens da terra.\n[[Pr 8,24]]Antes de existirem os abismos e de brotarem as fontes das águas, já eu tinha sido concebida.\n[[Pr 8,25]]Antes de se implantarem as montanhas e as colinas, já eu tinha nascido;\n[[Pr 8,26]]ainda o Senhor não tinha feito a terra e os campos, nem os primeiros elementos do mundo.\n[[Pr 8,27]]Quando Ele consolidava os céus, eu estava presente; quando traçava sobre o abismo a linha do horizonte,\n[[Pr 8,28]]quando condensava as nuvens nas alturas, quando fortalecia as fontes dos abismos,\n[[Pr 8,29]]quando impunha ao mar os seus limites para que as águas não ultrapassassem o seu termo, quando lançava os fundamentos da terra,\n[[Pr 8,30]]eu estava a seu lado como arquiteto, cheia de júbilo, dia após dia, deleitando-me continuamente na sua presença.\n[[Pr 8,31]]Deleitava-me sobre a face da terra e as minhas delícias eram estar com os filhos dos homens».","reference_displayed":"8,22-31.","type":"reading"},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 8,4]]Quando contemplo os céus, obra das vossas mãos, \r\na lua e as estrelas que lá colocastes,\n[[Ps 8,5]]Que é o homem para que Vos lembreis dele, \r\no filho do homem para dele Vos ocupardes?\n\n[[Ps 8,6]]Fizestes dele quase um ser divino, \r\nde honra e glória o coroastes;\n[[Ps 8,7]]destes-lhe poder sobre a obra das vossas mãos, \r\ntudo submetestes a seus pés.\n\n[[Ps 8,8]]Ovelhas e bois, todos os rebanhos, \r\ne até os animais selvagens,\n[[Ps 8,9]]as aves do céu e os peixes do mar, \r\ntudo o que se move nos oceanos.","reference_displayed":"8,4-5.6-7.8-9.","type":"psalm"},"second_reading":{"title":"Carta aos Romanos","text":"[[Rm 5,1]]Irmãos: Tendo sido justificados pela fé, estamos em paz com Deus, por Nosso Senhor Jesus Cristo,\n[[Rm 5,2]]pelo qual temos acesso, na fé, a esta graça em que permanecemos e nos gloriamos, apoiados na esperança da glória de Deus.\n[[Rm 5,3]]Mais ainda, gloriamo-nos nas nossas tribulações, porque sabemos que a tribulação produz a constância,\n[[Rm 5,4]]a constância a virtude sólida, a virtude sólida a esperança.\n[[Rm 5,5]]Ora, a esperança não engana, porque o amor de Deus foi derramado em nossos corações pelo Espírito Santo que nos foi dado.","reference_displayed":"5,1-5.","type":"reading"},"gospel":{"title":"Evangelho segundo São João","text":"[[Jn 16,12]]Naquele tempo, disse Jesus aos seus discípulos: «Tenho ainda muitas coisas para vos dizer, mas não as podeis compreender agora.\n[[Jn 16,13]]Quando vier o Espírito da verdade, Ele vos guiará para a verdade plena; porque não falará de Si mesmo, mas dirá tudo o que tiver ouvido e vos anunciará o que há de vir.\n[[Jn 16,14]]Ele Me glorificará, porque receberá do que é meu e vos há de anunciá-lo.\n[[Jn 16,15]]Tudo o que o Pai tem é meu. Por isso vos disse que Ele receberá do que é meu e vos há de anunciá-lo».","reference_displayed":"16,12-15.","type":"gospel"},"date":"2022-06-12"}