{"first_reading":{"type":"reading","title":"Livro de Zacarias","text":"[[Za 12,10]]Eis o que diz o Senhor: «Sobre a casa de David e os habitantes de Jerusalém derramarei um espírito de piedade e de súplica. Ao olhar para Mim, a quem trespassaram, lamentar-se-ão como se lamenta um filho único, chorarão como se chora o primogénito.\n[[Za 12,11]]Naquele dia, haverá grande pranto em Jerusalém, como houve em Hadad-Rimon, na planície de Megido.\n[[Za 13,1]]Naquele dia, jorrará uma nascente para a casa de David e para os habitantes de Jerusalém, a fim de lavar o pecado e a impureza».","reference_displayed":"12,10-11.13,1."},"second_reading":{"type":"reading","title":"Carta aos Gálatas","text":"[[Ga 3,26]]Irmãos: Todos vós sois filhos de Deus pela fé em Jesus Cristo,\n[[Ga 3,27]]De facto, todos vós, que fostes batizados em Cristo, fostes revestidos de Cristo.\n[[Ga 3,28]]Não há judeu nem grego, não há escravo nem livre, não há homem nem mulher; todos vós sois um só em Cristo Jesus.\n[[Ga 3,29]]Mas, se pertenceis a Cristo, sois então descendência de Abraão, herdeiros segundo a promessa.","reference_displayed":"3,26-29."},"date":"2022-06-19","psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 63,2a]]Ó Deus, Tu és o meu Deus!\n[[Ps 63,2b]]Anseio por ti!\n[[Ps 63,2c]]A minha alma tem sede de ti;\n[[Ps 63,2d]]todo o meu ser anela por ti,  \n\n[[Ps 63,2e]]como terra árida, sequiosa, sem água.\n[[Ps 63,3]]Quero contemplar-Vos no santuário, \r\npara ver o vosso poder e a vossa glória.\n[[Ps 63,4]]A vossa graça vale mais que a vida; \r\n\npor isso, os meus lábios hão de cantar-Vos louvores.\n[[Ps 63,5]]Assim Vos bendirei toda a minha vida \r\ne em vosso louvor levantarei as mãos.\n[[Ps 63,6]]Serei saciado com saborosos manjares \r\n\ne com vozes de júbilo Vos louvarei.\n[[Ps 63,8]]Porque Vos tornastes o meu refúgio, \r\nexulto à sombra das vossas asas.\n[[Ps 63,9]]Unido a Vós estou, Senhor, \r\n\na vossa mão me serve de amparo.","reference_displayed":"63(62),2abcd.2e-4.5-6.8-9."},"gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","text":"[[Lc 9,18]]Um dia, Jesus orava sozinho, estando com Ele apenas os discípulos. Então perguntou-lhes: «Quem dizem as multidões que Eu sou?».\n[[Lc 9,19]]Eles responderam: «Uns, João Batista; outros, que és Elias; e outros, que és um dos antigos profetas que ressuscitou».\n[[Lc 9,20]]Disse-lhes Jesus: «E vós, quem dizeis que Eu sou?». Pedro tomou a palavra e respondeu: «És o Messias de Deus».\n[[Lc 9,21]]Ele, porém, proibiu-lhes severamente de o dizerem fosse a quem fosse\n[[Lc 9,22]]e acrescentou: «O Filho do homem tem de sofrer muito, ser rejeitado pelos anciãos, pelos príncipes dos sacerdotes e pelos escribas; tem de ser morto e ressuscitar ao terceiro dia».\n[[Lc 9,23]]E, dirigindo-Se a todos, disse: «Se alguém quiser seguir-Me, renuncie a si mesmo, tome a sua cruz todos os dias e siga-Me.\n[[Lc 9,24]]Pois quem quiser salvar a sua vida, tem de perdê-la; mas quem perder a sua vida por minha causa, salvá-la-á.","reference_displayed":"9,18-24."}}