{"date":"2022-01-24","first_reading":{"reference_displayed":"5,1-7.10.","text":"[[2_S 5,1]]Naqueles dias, todas as tribos de Israel foram ter com David a Hebron e disseram-lhe: «Nós somos dos teus ossos e da tua carne.\n[[2_S 5,2]]Já antes, quando Saul era o nosso rei, eras tu quem dirigia as entradas e saídas de Israel. E o Senhor disse-te: \"Tu apascentarás o meu povo de Israel, tu serás rei de Israel\"».\n[[2_S 5,3]]Todos os anciãos de Israel foram à presença do rei, a Hebron. O rei David concluiu com eles uma aliança diante do Senhor, e eles ungiram David como rei de Israel.\n[[2_S 5,4]]David tinha trinta anos quando começou a reinar e reinou durante quarenta anos.\n[[2_S 5,5]]Em Hebron foi rei de Judá sete anos e seis meses e em Jerusalém foi rei de Israel e de Judá trinta e três anos.\n[[2_S 5,6]]David marchou com os seus homens sobre Jerusalém, contra os jebuseus, que habitavam na região, e estes disseram-lhe: «Não entrarás aqui! Os coxos e os cegos te hão de repelir». Queriam dizer: «David não entrará aqui».\n[[2_S 5,7]]Mas ele apoderou-se da fortaleza de Sião, que é a Cidade de David.\n[[2_S 5,10]]David tornava-se cada vez mais poderoso e o Senhor, Deus do Universo, estava com ele.","type":"reading","title":"2.º Livro de Samuel"},"psalm":{"reference_displayed":"89(88),20.21-22.25-26.","text":"[[Ps 89,20]]Falastes outrora aos vossos fiéis \r\ne numa visão lhes dissestes: \r\n«Impus uma coroa a um herói, \r\nexaltei um eleito de entre o meu povo.\n\n[[Ps 89,21]]Encontrei a David, meu servo, \r\nungi-o com óleo santo.\n[[Ps 89,22]]Estarei sempre a seu lado \r\ne com a minha força o sustentarei.\n\n[[Ps 89,25]]A minha fidelidade e minha bondade estarão com ele, \r\npelo meu nome será firmado o seu poder.\n[[Ps 89,26]]Estenderei a sua mão sobre o mar \r\ne a sua direita sobre os rios».","type":"psalm","title":"Livro dos Salmos"},"gospel":{"reference_displayed":"3,22-30.","text":"[[Mc 3,22]]Naquele tempo, os escribas que tinham descido de Jerusalém diziam: «Está possesso de Belzebu», e ainda: «É pelo chefe dos demónios que Ele expulsa os demónios».\n[[Mc 3,23]]Mas Jesus chamou-os e começou a falar-lhes em parábolas: «Como pode Satanás expulsar Satanás?\n[[Mc 3,24]]Se um reino estiver dividido contra si mesmo, tal reino não pode aguentar-se.\n[[Mc 3,25]]E se uma casa estiver dividida contra si mesma, essa casa não pode durar.\n[[Mc 3,26]]Portanto, se Satanás se levanta contra si mesmo e se divide, não pode subsistir: está perdido.\n[[Mc 3,27]]Ninguém pode entrar em casa de um homem forte e roubar-lhe os bens sem primeiro o amarrar; só então poderá saquear a casa.\n[[Mc 3,28]]Em verdade vos digo: tudo será perdoado aos filhos dos homens, os pecados e blasfémias que tiverem proferido;\n[[Mc 3,29]]mas quem blasfemar contra o Espírito Santo nunca terá perdão: será réu de pecado para sempre».\n[[Mc 3,30]]Referia-Se aos que diziam: «Está possesso dum espírito impuro».","type":"gospel","title":"Evangelho segundo São Marcos"}}