{"first_reading":{"text":"[[Am 8,4]]Escutai bem, vós que espezinhais o pobre e quereis eliminar os humildes da terra.\n[[Am 8,5]]Vós dizeis: «Quando passará a lua nova, para podermos vender o nosso grão? Quando chegará o fim de sábado, para podermos abrir os celeiros de trigo? Faremos a medida mais pequena, aumentaremos o preço, arranjaremos balanças falsas.\n[[Am 8,6]]Compraremos os necessitados por dinheiro e os indigentes por um par de sandálias. Venderemos até as cascas do nosso trigo».\n[[Am 8,9]]Diz o Senhor Deus: «Eis o que há de acontecer naquele dia: Eu farei que o sol se ponha ao meio-dia e em pleno dia escurecerei a terra.\n[[Am 8,10]]Mudarei em luto as vossas festas e em lamentações os vossos cânticos. Porei o cilício em todos os flancos e tonsura em todas as cabeças. Imporei luto como por um filho único e o seu fim será como um dia amargo.\n[[Am 8,11]]Dias virão», diz o Senhor Deus, «em que mandarei a fome sobre a terra: não será fome de pão, nem sede de água, mas fome de ouvir a palavra do Senhor.\n[[Am 8,12]]Irão cambaleando de um ao outro mar, irão sem rumo do Norte até ao Oriente, à procura da palavra do Senhor, mas não a poderão encontrar».","reference_displayed":"8,4-6.9-12.","title":"Livro de Amós","type":"reading"},"gospel":{"text":"[[Mt 9,9]]Naquele tempo, Jesus ia a passar, quando viu um homem chamado Mateus, sentado no posto de cobrança dos impostos, e disse-lhe: «Segue-Me». Ele levantou-se e seguiu Jesus.\n[[Mt 9,10]]Um dia em que Jesus estava à mesa em casa de Mateus, muitos publicanos e pecadores vieram sentar-se com Ele e os seus discípulos.\n[[Mt 9,11]]Vendo isto, os fariseus diziam aos discípulos: «Por que motivo é que o vosso Mestre come com os publicanos e os pecadores?».\n[[Mt 9,12]]Jesus ouviu-os e respondeu: «Não são os que têm saúde que precisam do médico, mas sim os doentes.\n[[Mt 9,13]]Ide aprender o que significa: \"Prefiro a misericórdia ao sacrifício\". Porque Eu não vim chamar os justos, mas os pecadores».","reference_displayed":"9,9-13.","title":"Evangelho segundo São Mateus","type":"gospel"},"date":"2022-07-01","psalm":{"text":"[[Ps 119,2]]Felizes os que observam as ordens do Senhor \r\ne O procuram de todo o coração.\n[[Ps 119,10]]De todo o coração Vos procuro, \r\nnão me deixeis afastar dos vossos mandamentos.\n\n[[Ps 119,20]]A minha alma suspira \r\npor cumprir sempre a vossa vontade.\n[[Ps 119,30]]Escolhi o caminho da verdade \r\ne decidi-me pelos vossos juízos.\n\n[[Ps 119,40]]Vede como amo os vossos preceitos: \r\nfazei-me viver segundo a vossa justiça.\n[[Ps 119,131]]Eu abro a minha boca e aspiro, \r\nporque estou ávido dos vossos mandamentos.","reference_displayed":"119(118),2.10.20.30.40.131.","title":"Livro dos Salmos","type":"psalm"}}