{"date":"2022-05-23","psalm":{"text":"[[Ps 149,1]]Cantai ao Senhor um cântico novo, \r\ncantai ao Senhor na assembleia dos santos.\n[[Ps 149,2]]Alegre-se Israel em seu Criador, \r\nrejubilem os filhos de Sião em seu Rei.\n\n[[Ps 149,3]]Louvem o seu nome com danças, \r\ncantem ao som do tímpano e da cítara,\n[[Ps 149,4]]porque o Senhor ama o seu povo, \r\ncoroa os humildes com a vitória.\n\n[[Ps 149,5]]Exultem de alegria os fiéis, \r\ncantem jubilosos em suas casas;\n[[Ps 149,6a]]em sua boca os louvores de Deus.\n[[Ps 149,9b]]Esta é a glória de todos os seus fiéis.","title":"Livro dos Salmos","reference_displayed":"149(148),1-2.3-4.5-6a.9b.","type":"psalm"},"gospel":{"text":"[[Jn 15,26]]Naquele tempo, disse Jesus aos seus discípulos: «Quando vier o Paráclito, que Eu vos enviarei de junto do Pai, o Espírito da verdade, que procede do Pai, Ele dará testemunho de Mim.\n[[Jn 15,27]]E vós também dareis testemunho, porque estais comigo desde o princípio.\n[[Jn 16,1]]Disse-vos estas palavras para não sucumbirdes.\n[[Jn 16,2]]Hão de expulsar-vos das sinagogas; e mais ainda, aproxima-se a hora em que todo aquele que vos matar julgará que presta culto a Deus.\n[[Jn 16,3]]Procederão assim por não terem conhecido o Pai, nem Me terem conhecido a Mim.\n[[Jn 16,4a]]Mas Eu disse-vos isto, para que, ao chegar a hora, vos lembreis de que vo-lo tinha dito».","title":"Evangelho segundo São João","reference_displayed":"15,26-27.16,1-4a.","type":"gospel"},"first_reading":{"text":"[[Ac 16,11]]Naqueles dias, deixámos Tróade e navegámos diretamente para Samotrácia. No dia seguinte, fomos para Neápoles\n[[Ac 16,12]]e de lá para Filipos, cidade principal daquela região da Macedónia e colónia romana. Estivemos nesta cidade durante alguns dias.\n[[Ac 16,13]]No sábado, saímos pelas portas da cidade, em direção à margem do rio, onde julgávamos que havia um lugar de oração. Sentámo-nos e começámos a falar às mulheres ali reunidas.\n[[Ac 16,14]]Uma delas, chamada Lídia, escutava-nos com atenção; era negociante de púrpura, natural da cidade de Tiatira, e adorava o verdadeiro Deus. O Senhor abriu-lhe o coração, para aderir ao que Paulo dizia.\n[[Ac 16,15]]Quando recebeu o batismo, juntamente com toda a sua família, fez-nos este pedido: «Se me considerais fiel ao Senhor, vinde hospedar-vos em minha casa». E obrigou-nos a aceitar.","title":"Livro dos Atos dos Apóstolos","reference_displayed":"16,11-15.","type":"reading"}}