{"first_reading":{"type":"reading","reference_displayed":"18,1-10.13b.30-32.","text":"[[Ez 18,1]]O Senhor dirigiu-me a palavra, dizendo:\n[[Ez 18,2]]«Porque andais a repetir este provérbio em Israel: \"Os pais comeram uvas verdes e embotaram-se os dentes dos filhos\"?\n[[Ez 18,3]]Pela minha vida», diz o Senhor Deus, «não voltareis a repetir este provérbio em Israel.\n[[Ez 18,4]]Todas as vidas Me pertencem, tanto a do pai como a do filho. Aquele que pecar é que morrerá.\n[[Ez 18,5]]O homem justo, que pratica o direito e a justiça,\n[[Ez 18,6]]que não participa nos festins das montanhas, nem levanta os olhos para os falsos deuses da casa de Israel; que não desonra a esposa do seu próximo nem se aproxima da mulher em tempo indevido;\n[[Ez 18,7]]que não explora ninguém, que devolve o penhor de uma dívida paga e não comete roubos; que dá o seu pão a quem tem fome e dá roupa a quem não tem que vestir;\n[[Ez 18,8]]que não é usurário nem aceita juros, que afasta as suas mãos da iniquidade e exerce verdadeira justiça entre os homens;\n[[Ez 18,9]]que segue as minhas leis e observa os meus preceitos, praticando fielmente a verdade, esse homem é verdadeiramente justo e viverá» diz o Senhor Deus.\n[[Ez 18,10]]«Mas se ele tem um filho violento e sanguinário, que pratica alguma destas ações,\n[[Ez 18,13b]]esse filho não viverá, por ter praticado essas ações abomináveis; mas certamente morrerá e o seu sangue cairá sobre ele.\n[[Ez 18,30]]Por isso, casa de Israel, Eu julgarei cada um segundo as suas ações», diz o Senhor Deus. «Convertei-vos e renunciai a todas as vossas iniquidades e o pecado deixará de ser a vossa ruína.\n[[Ez 18,31]]Lançai para longe todos os vossos pecados e formai um coração novo e um espírito novo. Porque havias de morrer, casa de Israel?\n[[Ez 18,32]]Eu não desejo a morte de ninguém», diz o Senhor Deus. «Convertei-vos e vivereis».","title":"Livro de Ezequiel"},"psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 51,12]]Criai em mim, ó Deus, um coração puro \r\ne fazei nascer dentro de mim um espírito firme.\n[[Ps 51,13]]Não queirais repelir-me da vossa presença \r\ne não retireis de mim o vosso espírito de santidade.\n\n[[Ps 51,14]]Dai-me de novo a alegria da vossa salvação \r\ne sustentai-me com espírito generoso.\n[[Ps 51,15]]Ensinarei aos pecadores os vossos caminhos \r\ne os transviados hão de voltar para Vós.\n\n[[Ps 51,18]]Não é do sacrifício que Vos agradais \r\ne, se eu oferecer um holocausto, não o aceitareis.\n[[Ps 51,19]]Sacrifício agradável a Deus é um espírito arrependido: \r\nnão desprezareis, Senhor, um espírito humilhado e contrito.","reference_displayed":"51(50),12-13.14-15.18-19."},"gospel":{"type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 19,13]]Naquele tempo, apresentaram umas crianças a Jesus, para que lhes impusesse as mãos e orasse sobre elas. Mas os discípulos afastavam-nas.\n[[Mt 19,14]]Então, Jesus disse: «Deixai que as crianças se aproximem de Mim; não as estorveis. Dos que são como elas é o Reino dos Céus».\n[[Mt 19,15]]A seguir, impôs as mãos sobre as crianças e partiu dali.","reference_displayed":"19,13-15."},"date":"2022-08-13"}