{"date":"2022-08-07","psalm":{"type":"psalm","text":"[[Ps 33,1]]Justos, aclamai o Senhor, \r\nos corações retos devem louvá-lo.\n[[Ps 33,12]]Feliz a nação que tem o Senhor por seu Deus, \r\no povo que Ele escolheu para sua herança.\n\n[[Ps 33,18]]Os olhos do Senhor estão voltados para os que O temem, \r\npara os que esperam na sua bondade,\n[[Ps 33,19]]para libertar da morte as suas almas \r\ne os alimentar no tempo da fome.\n\n[[Ps 33,20]]A nossa alma espera o Senhor: \r\nEle é o nosso amparo e protetor.\n[[Ps 33,21]]Nele se alegra o nosso coração, \r\nem seu nome santo pomos a nossa confiança.\n\n[[Ps 33,22]]Venha sobre nós a vossa bondade,\r\nporque em Vós esperamos, Senhor.","reference_displayed":"33(32),1.12.18-19.20-22.","title":"Livro dos Salmos"},"gospel":{"type":"gospel","text":"[[Lc 12,32]]Naquele tempo, disse Jesus aos seus discípulos: «Não temas, pequenino rebanho, porque aprouve ao vosso Pai dar-vos o reino.\n[[Lc 12,33]]Vendei o que possuís e dai-o em esmola. Fazei bolsas que não envelheçam, um tesouro inesgotável nos Céus, onde o ladrão não chega nem a traça rói.\n[[Lc 12,34]]Porque onde estiver o vosso tesouro, aí estará o vosso coração.\n[[Lc 12,35]]Tende os rins cingidos e as lâmpadas acesas.\n[[Lc 12,36]]Sede como homens que esperam o seu senhor voltar do casamento, para lhe abrirem logo a porta, quando chegar e bater.\n[[Lc 12,37]]Felizes esses servos que o senhor, ao chegar, encontrar vigilantes. Em verdade vos digo: cingir-se-á e mandará que se sentem à mesa e, passando diante deles, os servirá.\n[[Lc 12,38]]Se vier à meia-noite ou de madrugada felizes serão se assim os encontrar.\n[[Lc 12,39]]Compreendei isto: se o dono da casa soubesse a que hora viria o ladrão, não o deixaria arrombar a sua casa.\n[[Lc 12,40]]Estai vós também preparados, porque na hora em que não pensais virá o Filho do homem».\n[[Lc 12,41]]Disse Pedro a Jesus: «Senhor, é para nós que dizes esta parábola, ou também para todos os outros?».\n[[Lc 12,42]]O Senhor respondeu: «Quem é o administrador fiel e prudente que o senhor estabelecerá à frente da sua casa, para dar devidamente a cada um a sua ração de trigo?\n[[Lc 12,43]]Feliz o servo a quem o senhor, ao chegar, encontrar assim ocupado.\n[[Lc 12,44]]Em verdade vos digo que o porá à frente de todos os seus bens.\n[[Lc 12,45]]Mas se aquele servo disser consigo mesmo: \"O meu senhor tarda em vir\"; e começar a bater em servos e servas, a comer, a beber e a embriagar-se,\n[[Lc 12,46]]o senhor daquele servo chegará no dia em que menos espera e a horas que ele não sabe; ele o expulsará e fará que tenha a sorte dos infiéis.\n[[Lc 12,47]]O servo que, conhecendo a vontade do seu senhor, não se preparou ou não cumpriu a sua vontade, levará muitas vergastadas.\n[[Lc 12,48]]Aquele, porém, que, sem a conhecer, tenha feito ações que mereçam vergastadas, levará apenas algumas. A quem muito foi dado, muito será exigido; a quem muito foi confiado, mais se lhe pedirá».","title":"Evangelho segundo São Lucas","reference_displayed":"12,32-48."},"first_reading":{"type":"reading","text":"[[Sg 18,6]]A noite em que foram mortos os primogénitos do Egipto foi dada previamente a conhecer aos nossos antepassados, para que, sabendo com certeza a que juramentos tinham dado crédito, ficassem cheios de coragem.\n[[Sg 18,7]]Ela foi esperada pelo vosso povo, como salvação dos justos e perdição dos ímpios,\n[[Sg 18,8]]pois da mesma forma que castigastes os adversários, nos cobristes de glória, chamando-nos para Vós.\n[[Sg 18,9]]Por isso os piedosos filhos dos justos ofereciam sacrifícios em segredo e de comum acordo estabeleceram esta lei divina: que os justos seriam solidários nos bens e nos perigos; e começaram a cantar os hinos de seus antepassados.","reference_displayed":"18,6-9.","title":"Livro da Sabedoria"},"second_reading":{"type":"reading","text":"[[He 11,1]]Irmãos: A fé é a garantia dos bens que se esperam e a certeza das realidades que não se veem.\n[[He 11,2]]Ela valeu aos antigos um bom testemunho.\n[[He 11,8]]Pela fé, Abraão obedeceu ao chamamento e partiu para uma terra que viria a receber como herança; e partiu sem saber para onde ia.\n[[He 11,9]]Pela fé, morou como estrangeiro na terra prometida, habitando em tendas, com Isaac e Jacob, herdeiros, como ele, da mesma promessa,\n[[He 11,10]]porque esperava a cidade de sólidos fundamentos, cujo arquiteto e construtor é Deus.\n[[He 11,11]]Pela fé, também Sara recebeu o poder de ser mãe já depois de passada a idade, porque acreditou na fidelidade daquele que lho prometeu.\n[[He 11,12]]Foi por isso também que de um só homem – um homem que a morte já espreitava – nasceram descendentes tão numerosos como as estrelas do céu e como a areia que há na praia do mar.\n[[He 11,13]]Todos eles morreram na fé, sem terem obtido a realização das promessas. Mas vendo-as e saudando-as de longe, confessaram que eram estrangeiros e peregrinos sobre a terra.\n[[He 11,14]]Aqueles que assim falam mostram claramente que procuram uma pátria.\n[[He 11,15]]Se pensassem na pátria de onde tinham saído, teriam tempo de voltar para lá.\n[[He 11,16]]Mas eles aspiravam a uma pátria melhor, que era a pátria celeste. E como Deus lhes tinha preparado uma cidade, não Se envergonha de Se chamar seu Deus.\n[[He 11,17]]Pela fé, Abraão, submetido à prova, ofereceu o seu filho único Isaac, que era o depositário das promessas,\n[[He 11,18]]como lhe tinha sido dito: «Por Isaac será assegurada a tua descendência».\n[[He 11,19]]Ele considerava que Deus pode ressuscitar os mortos; por isso, numa espécie de prefiguração, ele recuperou o seu filho.","reference_displayed":"11,1-2.8-19.","title":"Carta aos Hebreus"}}