{"date":"2022-04-22","gospel":{"type":"gospel","title":"Evangelho segundo São João","reference_displayed":"21,1-14.","text":"[[Jn 21,1]]Naquele tempo, Jesus manifestou-Se outra vez aos seus discípulos, junto do mar de Tiberíades. Manifestou-Se deste modo:\n[[Jn 21,2]]Estavam juntos Simão Pedro e Tomé, chamado Dídimo, Natanael, que era de Caná da Galileia, os filhos de Zebedeu e mais dois discípulos de Jesus.\n[[Jn 21,3]]Disse-lhes Simão Pedro: «Vou pescar». Eles responderam-lhe: «Nós vamos contigo». Saíram de casa e subiram para o barco, mas naquela noite não apanharam nada.\n[[Jn 21,4]]Ao romper da manhã, Jesus apresentou-Se na margem, mas os discípulos não sabiam que era Ele.\n[[Jn 21,5]]Disse-lhes Jesus: «Rapazes, tendes alguma coisa que comer?». Eles responderam: «Não».\n[[Jn 21,6]]Disse-lhes Jesus: «Lançai a rede para a direita do barco e encontrareis». Eles lançaram a rede e já mal a podiam arrastar por causa da abundância de peixes.\n[[Jn 21,7]]O discípulo predileto de Jesus disse a Pedro: «É o Senhor». Simão Pedro, quando ouviu dizer que era o Senhor, vestiu a túnica, que tinha tirado, e lançou-se ao mar.\n[[Jn 21,8]]Os outros discípulos, que estavam apenas a uns duzentos côvados da margem, vieram no barco, puxando a rede com os peixes.\n[[Jn 21,9]]Quando saltaram em terra, viram brasas acesas com peixe em cima, e pão.\n[[Jn 21,10]]Disse-lhes Jesus: «Trazei alguns dos peixes que apanhastes agora».\n[[Jn 21,11]]Simão Pedro subiu ao barco e puxou a rede para terra, cheia de cento e cinquenta e três grandes peixes; e, apesar de serem tantos, não se rompeu a rede.\n[[Jn 21,12]]Disse-lhes Jesus: «Vinde comer». Nenhum dos discípulos se atrevia a perguntar-Lhe: «Quem és Tu?», porque bem sabiam que era o Senhor.\n[[Jn 21,13]]Jesus aproximou-Se, tomou o pão e deu-lho, fazendo o mesmo com os peixes.\n[[Jn 21,14]]Esta foi a terceira vez que Jesus Se manifestou aos seus discípulos, depois de ter ressuscitado dos mortos."},"first_reading":{"type":"reading","title":"Livro dos Atos dos Apóstolos","reference_displayed":"4,1-12.","text":"[[Ac 4,1]]Naqueles dias, estavam Pedro e João a falar ao povo, depois da cura do cego de nascença, quando surgiram os sacerdotes, o comandante do Templo e os saduceus,\n[[Ac 4,2]]irritados por eles estarem a ensinar o povo e a anunciar a ressurreição dos mortos que se verificara em Jesus.\n[[Ac 4,3]]Apoderaram-se deles e, porque já era tarde, meteram-nos na prisão, até ao dia seguinte.\n[[Ac 4,4]]Entretanto, muitos dos que tinham ouvido a palavra de Deus abraçaram a fé e o número de homens elevou-se a uns cinco mil.\n[[Ac 4,5]]No dia seguinte, os chefes do povo, os anciãos e os escribas reuniram-se em Jerusalém,\n[[Ac 4,6]]com o sumo sacerdote Anás, com Caifás, João e Alexandre, e todos os que eram da família dos príncipes dos sacerdotes.\n[[Ac 4,7]]Mandaram vir os apóstolos à sua presença e começaram a interrogá-los: «Com que poder ou em nome de quem fizestes semelhante coisa?».\n[[Ac 4,8]]Então Pedro, cheio do Espírito Santo, disse-lhes: «Chefes do povo e anciãos,\n[[Ac 4,9]]já que hoje somos interrogados sobre um benefício feito a um enfermo e o modo como ele foi curado,\n[[Ac 4,10]]ficai sabendo, todos vós e todo o povo de Israel: É em nome de Jesus Cristo, o Nazareno, que vós crucificastes e Deus ressuscitou dos mortos, é por Ele que este homem se encontra perfeitamente curado na vossa presença.\n[[Ac 4,11]]Jesus é a pedra que vós, os construtores, desprezastes e que veio a tornar-se pedra angular.\n[[Ac 4,12]]E em nenhum outro há salvação, pois não existe debaixo do céu outro nome, dado aos homens, pelo qual possamos ser salvos»."},"psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"118(117),1-2.4.22-24.25-27a.","text":"[[Ps 118,1]]Dai graças ao Senhor, porque Ele é bom, \r\nporque é eterna a sua misericórdia.\n[[Ps 118,2]]Diga a casa de Israel: \r\né eterna a sua misericórdia.\n[[Ps 118,4]]Digam os que temem o Senhor: \r\né eterna a sua misericórdia.\n\n[[Ps 118,22]]A pedra que os construtores rejeitaram \r\ntornou-se pedra angular.\n[[Ps 118,23]]Tudo isto veio do Senhor: \r\né admirável aos nossos olhos.\n[[Ps 118,24]]Este é o dia que o Senhor fez: \r\nexultemos e cantemos de alegria.\n\n[[Ps 118,25]]Senhor, salvai os vossos servos, \r\nSenhor, dai-nos a vitória.\n[[Ps 118,26]]Bendito o que vem em nome do Senhor, \r\nda casa do Senhor nós Vos bendizemos.\n[[Ps 118,27a]]O Senhor é Deus \r\ne fez brilhar sobre nós a sua luz."}}