{"gospel":{"reference_displayed":"24,37-44.","text":"[[Mt 24,37]]Naquele tempo, disse Jesus aos seus discípulos: «Como aconteceu nos dias de Noé, assim sucederá na vinda do Filho do homem.\n[[Mt 24,38]]Nos dias que precederam o dilúvio, comiam e bebiam, casavam e davam em casamento, até ao dia em que Noé entrou na arca;\n[[Mt 24,39]]e não deram por nada, até que veio o dilúvio, que a todos levou. Assim será também na vinda do Filho do homem.\n[[Mt 24,40]]Então, de dois que estiverem no campo, um será tomado e outro deixado;\n[[Mt 24,41]]de duas mulheres que estiverem a moer com a mó, uma será tomada e outra deixada.\n[[Mt 24,42]]Portanto, vigiai, porque não sabeis em que dia virá o vosso Senhor.\n[[Mt 24,43]]Compreendei isto: se o dono da casa soubesse a que horas da noite viria o ladrão, estaria vigilante e não deixaria arrombar a sua casa.\n[[Mt 24,44]]Por isso, estai vós também preparados, porque na hora em que menos pensais, virá o Filho do homem.","type":"gospel","title":"Evangelho segundo São Mateus"},"date":"2022-11-27","psalm":{"reference_displayed":"122(121),1-2.4-5.6-7.8-9.","title":"Livro dos Salmos","text":"[[Ps 122,1]]Alegrei-me quando me disseram: \r\n«Vamos para a casa do Senhor».\n[[Ps 122,2]]Detiveram-se os nossos passos \r\nàs tuas portas, Jerusalém.\n[[Ps 122,4]]Para lá sobem as tribos, \r\nas tribos do Senhor.\r\n\nSegundo o costume de Israel, \r\npara celebrar o nome do Senhor;\n[[Ps 122,5]]ali estão os tribunais da justiça, \r\nos tribunais da casa de David.\n[[Ps 122,6]]Pedi a paz para Jerusalém: \r\n«Vivam seguros quantos te amam.\n\n[[Ps 122,7]]Haja paz dentro dos teus muros, \r\ntranquilidade em teus palácios».\n[[Ps 122,8]]Por amor de meus irmãos e amigos, \r\npedirei a paz para ti.\n[[Ps 122,9]]Por amor da casa do Senhor, \r\npedirei para ti todos os bens.","type":"psalm"},"second_reading":{"reference_displayed":"13,11-14.","title":"Carta aos Romanos","text":"[[Rm 13,11]]Irmãos: Vós sabeis em que tempo estamos: Chegou a hora de nos levantarmos do sono, porque a salvação está agora mais perto de nós do que quando abraçámos a fé.\n[[Rm 13,12]]A noite vai adiantada e o dia está próximo. Abandonemos as obras das trevas e revistamo-nos das armas da luz.\n[[Rm 13,13]]Andemos dignamente, como em pleno dia, evitando comezainas e excessos de bebida, as devassidões e libertinagens, as discórdias e ciúmes;\n[[Rm 13,14]]não vos preocupeis com a natureza carnal, para satisfazer os seus apetites, mas revesti-vos do Senhor Jesus Cristo.","type":"reading"},"first_reading":{"reference_displayed":"2,1-5.","text":"[[Is 2,1]]Visão de Isaías, filho de Amós, acerca de Judá e de Jerusalém:\n[[Is 2,2]]Sucederá, nos dias que hão de vir, que o monte do Templo do Senhor se há de erguer no cimo das montanhas e se elevará no alto das colinas. Ali afluirão todas as nações,\n[[Is 2,3]]e muitos povos acorrerão, dizendo: «Vinde, subamos ao monte do Senhor, ao Templo do Deus de Jacob. Ele nos ensinará os seus caminhos, e nós andaremos pelas suas veredas. De Sião há de vir a lei, e de Jerusalém a palavra do Senhor».\n[[Is 2,4]]Ele será juiz no meio das nações e árbitro de povos sem número. Converterão as espadas em relhas de arado e as lanças em foices. Não levantará a espada nação contra nação, nem mais se hão de preparar para a guerra.\n[[Is 2,5]]Vinde, ó casa de Jacob, caminhemos à luz do Senhor.","title":"Livro de Isaías","type":"reading"}}