{"gospel":{"text":"[[Lc 15,1]]Naquele tempo, os publicanos e os pecadores aproximavam-se todos de Jesus, para O ouvirem.\n[[Lc 15,2]]Mas os fariseus e os escribas murmuravam entre si, dizendo: «Este homem acolhe os pecadores e come com eles».\n[[Lc 15,3]]Jesus disse-lhes então a seguinte parábola:\n[[Lc 15,11]]«Um homem tinha dois filhos.\n[[Lc 15,12]]O mais novo disse ao pai: \"Pai, dá-me a parte da herança que me toca\". O pai repartiu os bens pelos filhos.\n[[Lc 15,13]]Alguns dias depois, o filho mais novo, juntando todos os seus haveres, partiu para um país distante e por lá esbanjou quanto possuía, numa vida dissoluta.\n[[Lc 15,14]]Tendo gastado tudo, houve uma grande fome naquela região, e ele começou a passar privações.\n[[Lc 15,15]]Entrou então ao serviço de um dos habitantes daquela terra, que o mandou para os seus campos guardar porcos.\n[[Lc 15,16]]Bem desejava ele matar a fome com as alfarrobas que os porcos comiam, mas ninguém lhas dava.\n[[Lc 15,17]]Então, caindo em si, disse: \"Quantos trabalhadores de meu pai têm pão em abundância, e eu aqui a morrer de fome!\n[[Lc 15,18]]Vou-me embora, vou ter com meu pai e dizer-lhe: Pai, pequei contra o Céu e contra ti.\n[[Lc 15,19]]Já não mereço ser chamado teu filho, mas trata-me como um dos teus trabalhadores\".\n[[Lc 15,20]]Pôs-se a caminho e foi ter com o pai. Ainda ele estava longe, quando o pai o viu: enchendo-se de compaixão, correu a lançar-se-lhe ao pescoço, cobrindo-o de beijos.\n[[Lc 15,21]]Disse-lhe o filho: \"Pai, pequei contra o Céu e contra ti. Já não mereço ser chamado teu filho\".\n[[Lc 15,22]]Mas o pai disse aos servos: \"Trazei depressa a melhor túnica e vesti-lha. Ponde-lhe um anel no dedo e sandálias nos pés.\n[[Lc 15,23]]Trazei o vitelo gordo e matai-o. Comamos e festejemos,\n[[Lc 15,24]]porque este meu filho estava morto e voltou à vida, estava perdido e foi reencontrado\". E começou a festa.\n[[Lc 15,25]]Ora, o filho mais velho estava no campo. Quando regressou, ao aproximar-se da casa, ouviu a música e as danças.\n[[Lc 15,26]]Chamou um dos servos e perguntou-lhe o que era aquilo.\n[[Lc 15,27]]O servo respondeu-lhe: \"O teu irmão voltou e teu pai mandou matar o vitelo gordo, porque ele chegou são e salvo\".\n[[Lc 15,28]]Ele ficou ressentido e não queria entrar. Então o pai veio cá fora instar com ele.\n[[Lc 15,29]]Mas ele respondeu ao pai: \"Há tantos anos que eu te sirvo, sem nunca transgredir uma ordem tua, e nunca me deste um cabrito para fazer uma festa com os meus amigos.\n[[Lc 15,30]]E agora, quando chegou esse teu filho, que consumiu os teus bens com mulheres de má vida, mataste-lhe o vitelo gordo\".\n[[Lc 15,31]]Disse-lhe o pai: \"Filho, tu estás sempre comigo, e tudo o que é meu é teu.\n[[Lc 15,32]]Mas tínhamos de fazer uma festa e alegrar-nos, porque este teu irmão estava morto e voltou à vida, estava perdido e foi reencontrado\"».","type":"gospel","reference_displayed":"15,1-3.11-32.","title":"Evangelho segundo São Lucas"},"psalm":{"text":"[[Ps 34,2]]A toda a hora bendirei o Senhor, \r\no seu louvor estará sempre na minha boca.\n[[Ps 34,3]]A minha alma gloria-se no Senhor: \r\nescutem e alegrem-se os humildes.\n\n[[Ps 34,4]]Enaltecei comigo o Senhor \r\ne exaltemos juntos o seu nome.\n[[Ps 34,5]]Procurei o Senhor e Ele atendeu-me, \r\nlibertou-me de toda a ansiedade.\n\n[[Ps 34,6]]Voltai-vos para Ele e ficareis radiantes, \r\no vosso rosto não se cobrirá de vergonha.\n[[Ps 34,7]]Este pobre clamou e o Senhor o ouviu, \r\nsalvou-o de todas as angústias.","type":"psalm","reference_displayed":"34(33),2-3.4-5.6-7.","title":"Livro dos Salmos"},"first_reading":{"text":"[[Jos 5,9a]]Naqueles dias, disse o Senhor a Josué: «Hoje tirei de vós o opróbrio do Egito».\n[[Jos 5,10]]Os filhos de Israel acamparam em Gálgala e celebraram a Páscoa, no dia catorze do mês, à tarde, na planície de Jericó.\n[[Jos 5,11]]No dia seguinte à Páscoa, comeram dos frutos da terra: pães ázimos e espigas assadas nesse mesmo dia.\n[[Jos 5,12]]Quando começaram a comer dos frutos da terra, no dia seguinte à Páscoa, cessou o maná. Os filhos de Israel não voltaram a ter o maná, mas, naquele ano, já se alimentaram dos frutos da terra de Canaã.","type":"reading","reference_displayed":"5,9a.10-12.","title":"Livro de Josué"},"second_reading":{"text":"[[2_Co 5,17]]Irmãos: Se alguém está em Cristo, é uma nova criatura. As coisas antigas passaram; tudo foi renovado.\n[[2_Co 5,18]]Tudo isto vem de Deus, que por Cristo nos reconciliou consigo e nos confiou o ministério da reconciliação.\n[[2_Co 5,19]]Na verdade, é Deus que em Cristo reconcilia o mundo consigo, não levando em conta as faltas dos homens e confiando-nos a palavra da reconciliação.\n[[2_Co 5,20]]Nós somos, portanto, embaixadores de Cristo; é Deus quem vos exorta por nosso intermédio. Nós vos pedimos em nome de Cristo: reconciliai-vos com Deus.\n[[2_Co 5,21]]A Cristo, que não conhecera o pecado, Deus identificou-O com o pecado por causa de nós, para que em Cristo nos tornemos justiça de Deus.","type":"reading","reference_displayed":"5,17-21.","title":"2.ª Carta aos Coríntios"},"date":"2022-03-27"}