{"gospel":{"text":"[[Mt 8,18]]Naquele tempo, vendo Jesus à sua volta uma grande multidão, mandou passar para a outra margem do lago.\n[[Mt 8,19]]Aproximou-se então um escriba, que Lhe disse: «Mestre, seguir-Te-ei para onde fores».\n[[Mt 8,20]]Jesus respondeu-Lhe: «As raposas têm as suas tocas e as aves os seus ninhos, mas o Filho do homem não tem onde reclinar a cabeça».\n[[Mt 8,21]]Disse-Lhe outro discípulo: «Senhor, deixa-me ir primeiro sepultar meu pai».\n[[Mt 8,22]]Mas Jesus respondeu-Lhe: «Segue-Me e deixa que os mortos sepultem os seus mortos».","reference_displayed":"8,18-22.","title":"Evangelho segundo São Mateus","type":"gospel"},"date":"2022-06-27","first_reading":{"text":"[[Am 2,6]]Assim fala o Senhor: «Por três e por quatro crimes de Israel, não revogarei a minha decisão, porque vendem o justo por dinheiro e o pobre por um par de sandálias;\n[[Am 2,7]]porque esmagam no pó da terra a cabeça dos humildes e confundem o caminho aos pequenos; porque o filho e o pai vão à mesma mulher, profanando o meu santo nome;\n[[Am 2,8]]porque se prostram junto dos altares com as vestes recebidas em penhor e bebem o vinho das multas da casa do seu Deus.\n[[Am 2,9]]E no entanto fui Eu que exterminei diante deles os amorreus, altos como cedros e fortes como carvalhos; destruí no alto os seus frutos e em baixo as suas raízes.\n[[Am 2,10]]Fui Eu que vos retirei da terra do Egipto e vos conduzi durante quarenta anos pelo deserto, para vos dar em posse a terra dos amorreus.\n[[Am 2,13]]Por isso, Eu vos afundarei na lama, como um carro cheio de feno.\n[[Am 2,14]]Então a fuga não será possível para o mais ágil, nem o mais forte poderá recorrer à sua força, nem o valente terá a vida salva.\n[[Am 2,15]]O arqueiro não resistirá, nem o corredor veloz escapará, nem o cavaleiro salvará a vida.\n[[Am 2,16]]O mais valente dos heróis fugirá nu naquele dia».","reference_displayed":"2,6-10.13-16.","title":"Livro de Amós","type":"reading"},"psalm":{"text":"[[Ps 50,16b]]Como falas tanto na minha lei\n[[Ps 50,16c]]e trazes na boca a minha aliança,\n[[Ps 50,17]]tu, que detestas os meus ensinamentos \r\ne desprezas as minhas palavras?\n\n[[Ps 50,18]]Se vês um ladrão, ajuntas-te com ele \r\ne fazes grupo com os adúlteros.\n[[Ps 50,19]]Deste largas à tua boca para o mal \r\ne a tua língua tece enganos.\n\n[[Ps 50,20]]Sentas-te a falar contra o teu irmão \r\ne difamas os filhos da tua mãe.\n[[Ps 50,21]]Fizeste isto e Eu calei-me; pensaste que Eu era como tu. \r\nHei de acusar-te e lançar-te tudo em rosto.\n\n[[Ps 50,22]]Considerai isto, vós que esqueceis a Deus, \r\nnão aconteça que vos extermine, sem haver quem vos salve.\n[[Ps 50,23]]Honra-Me quem Me oferece um sacrifício de louvor, \r\na quem segue o caminho reto darei a salvação de Deus.","reference_displayed":"50(49),16bc-17.18-19.20-21.22-23.","title":"Livro dos Salmos","type":"psalm"}}