{"date":"2022-06-18","gospel":{"reference_displayed":"6,24-34.","text":"[[Mt 6,24]]Naquele tempo, disse Jesus aos seus discípulos: «Ninguém pode servir a dois senhores, porque ou há de odiar um e amar o outro, ou se dedicará a um e desprezará o outro. Vós não podeis servir a Deus e ao dinheiro.\n[[Mt 6,25]]Por isso vos digo: não vos preocupeis, quanto à vossa vida, com o que haveis de comer, nem, quanto ao vosso corpo, com o que haveis de vestir. Não é a vida mais do que o alimento e o corpo mais do que o vestuário?\n[[Mt 6,26]]Olhai para as aves do céu: não semeiam nem ceifam nem recolhem em celeiros; o vosso Pai celeste as sustenta. Não valeis vós muito mais do que elas?\n[[Mt 6,27]]Quem de entre vós, por mais que se preocupe, pode acrescentar um só côvado à sua estatura?\n[[Mt 6,28]]E porque vos inquietais com o vestuário? Olhai como crescem os lírios do campo: não trabalham nem fiam;\n[[Mt 6,29]]mas Eu vos digo: nem Salomão, em toda a sua glória, se vestiu como um deles.\n[[Mt 6,30]]Se Deus assim veste a erva do campo, que hoje existe e amanhã é lançada ao forno, não fará muito mais por vós, homens de pouca fé?\n[[Mt 6,31]]Não vos inquieteis, dizendo: \"Que havemos de comer? Que havemos de beber? Que havemos de vestir?\"\n[[Mt 6,32]]Os pagãos é que se preocupam com todas estas coisas. Bem sabe o vosso Pai celeste que precisais de tudo isso.\n[[Mt 6,33]]Procurai primeiro o Reino de Deus e a sua justiça, e tudo o mais vos será dado por acréscimo.\n[[Mt 6,34]]Portanto, não vos inquieteis com o dia de amanhã, porque o dia de amanhã tratará das suas inquietações. A cada dia basta o seu cuidado».","type":"gospel","title":"Evangelho segundo São Mateus"},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 89,4]]Concluí uma aliança com o meu eleito, \r\nfiz um juramento a David, meu servo:\n[[Ps 89,5]]conservarei a tua descendência para sempre, \r\nestabelecerei o teu trono por todas as gerações.\n\n[[Ps 89,29]]Assegurar-lhe-ei para sempre o meu favor, \r\na minha aliança com ele será irrevogável.\n[[Ps 89,30]]Conservarei a sua descendência eternamente \r\ne o seu trono terá a duração dos céus.\n\n[[Ps 89,31]]Se os seus filhos abandonarem a minha aliança \r\ne não caminharem segundo os seus preceitos,\n[[Ps 89,32]]se violarem as minhas determinações \r\ne não cumprirem os meus mandamentos;\n\n[[Ps 89,33]]punirei com a vara os seus delitos \r\ne com açoites os seus pecados,\n[[Ps 89,34]]mas não lhes retirarei o meu favor, \r\nnem faltarei à minha fidelidade.","reference_displayed":"89(88),4-5.29-30.31-32.33-34.","type":"psalm"},"first_reading":{"type":"reading","text":"[[2_Ch 24,17]]Depois da morte de Joiadá, os chefes de Judá foram prostrar-se diante do rei e o rei deu-lhes ouvidos.\n[[2_Ch 24,18]]Abandonaram o templo do Senhor, Deus de seus pais, e prestaram culto aos postes sagrados e aos ídolos. Por causa dessa infidelidade, a ira divina inflamou-se contra Judá e Jerusalém.\n[[2_Ch 24,19]]O Senhor enviou-lhes profetas, a fim de os fazer voltar para Si. Os profetas fizeram-lhes as suas advertências, mas eles não quiseram escutá-los.\n[[2_Ch 24,20]]Então o espírito de Deus veio sobre Zacarias, filho do sacerdote Joiadá. Zacarias apresentou-se diante do povo e disse-lhe: «Assim fala Deus: Por que razão transgredis os mandamentos do Senhor, atraindo a desgraça sobre vós? Uma vez que abandonastes o Senhor, também Ele vai abandonar-vos».\n[[2_Ch 24,21]]Conspiraram então contra o profeta e apedrejaram-no por ordem do rei, no átrio do templo do Senhor.\n[[2_Ch 24,22]]Assim o rei Joás, esquecendo a dedicação de Joiadá, pai de Zacarias, deu a morte ao profeta. Zacarias disse, ao morrer: «O Senhor veja isto e faça justiça».\n[[2_Ch 24,23]]No princípio do ano seguinte, o exército dos arameus marchou contra Joás e invadiu Judá e Jerusalém. Os arameus mataram todos os chefes do povo e enviaram todos os seus despojos ao rei de Damasco.\n[[2_Ch 24,24]]Embora o exército dos arameus tivesse vindo com poucos homens, o Senhor entregou em suas mãos um grande exército, porque o povo tinha abandonado o Senhor, Deus de seus pais. Os arameus infligiram justo castigo a Joás;\n[[2_Ch 24,25]]e, quando se retiraram, deixando-o gravemente doente, os seus servos conspiraram contra ele, por ter derramado o sangue do filho do sacerdote Joiadá, e deram-lhe a morte no próprio leito. Morto o rei, deram-lhe sepultura na Cidade de David, mas não nos sepulcros dos reis.","reference_displayed":"24,17-25.","title":"2.º Livro das Crónicas"}}