{"first_reading":{"text":"[[Jr 1,17]]Naqueles dias, o Senhor dirigiu-me a palavra, dizendo: «Cinge os teus rins e levanta-te, para ires dizer tudo o que Eu te ordenar. Não temas diante deles, senão serei Eu que te farei temer a sua presença.\n[[Jr 1,18]]Hoje mesmo faço de ti uma cidade fortificada, uma coluna de ferro e uma muralha de bronze, diante de todo este país, dos reis de Judá e dos seus chefes, diante dos sacerdotes e do povo da terra.\n[[Jr 1,19]]Eles combaterão contra ti, mas não poderão vencer-te, porque Eu estou contigo para te salvar».","type":"reading","reference_displayed":"1,17-19.","title":"Livro de Jeremias"},"gospel":{"text":"[[Mc 6,17]]Naquele tempo, o rei Herodes mandara prender João e algemá-lo no cárcere, por causa de Herodíades, a mulher do seu irmão Filipe, que ele tinha tomado por esposa.\n[[Mc 6,18]]João dizia a Herodes: «Não podes ter contigo a mulher do teu irmão».\n[[Mc 6,19]]Herodíades odiava João Batista e queria dar-lhe a morte, mas não podia,\n[[Mc 6,20]]porque Herodes respeitava João, sabendo que era justo e santo, e por isso o protegia. Quando o ouvia, ficava perturbado, mas escutava-o com prazer.\n[[Mc 6,21]]Entretanto, chegou um dia oportuno, quando Herodes, no seu aniversário natalício, ofereceu um banquete aos grandes da corte, aos oficiais e às principais personalidades da Galileia.\n[[Mc 6,22]]Entrou então a filha de Herodíades, que dançou e agradou a Herodes e aos convidados. O rei disse à jovem: «Pede-me o que desejares e eu to darei».\n[[Mc 6,23]]E fez este juramento: «Dar-te-ei o que me pedires, ainda que seja a metade do meu reino».\n[[Mc 6,24]]Ela saiu e perguntou à mãe: «Que hei de pedir?». A mãe respondeu-lhe: «Pede a cabeça de João Batista».\n[[Mc 6,25]]Ela voltou apressadamente à presença do rei e fez-lhe este pedido: «Quero que me dês sem demora, num prato, a cabeça de João Batista».\n[[Mc 6,26]]O rei ficou consternado, mas, por causa do juramento e dos convidados, não quis recusar o pedido.\n[[Mc 6,27]]E mandou imediatamente um guarda, com ordem de trazer a cabeça de João. O guarda foi à cadeia, cortou a cabeça de João\n[[Mc 6,28]]e trouxe-a num prato. A jovem recebeu-a e entregou-a à mãe.\n[[Mc 6,29]]Quando os discípulos de João souberam a notícia, foram buscar o seu cadáver e deram-lhe sepultura.","type":"gospel","reference_displayed":"6,17-29.","title":"Evangelho segundo São Marcos"},"date":"2022-08-29","psalm":{"text":"[[Ps 71,1]]Em Vós, Senhor, me refugio, \r\njamais serei confundido.\n[[Ps 71,2]]Pela vossa justiça, defendei-me e salvai-me, \r\nprestai ouvidos e libertai-me.\n\n[[Ps 71,3]]Sede para mim um refúgio seguro, \r\na fortaleza da minha salvação. \r\nVós sois a minha defesa e o meu refúgio:\n[[Ps 71,4a]]meu Deus, salvai-me do pecador.\n\n[[Ps 71,5]]Sois Vós, Senhor, a minha esperança, \r\na minha confiança desde a juventude.\n[[Ps 71,6a]]Desde o nascimento Vós me sustentais,\n[[Ps 71,6b]]desde o seio materno sois o meu protetor.\n\n[[Ps 71,15a]]A minha boca proclamará a vossa justiça,\n[[Ps 71,15b]]dia após dia a vossa infinita salvação.\n[[Ps 71,17]]Desde a juventude Vós me ensinais \r\ne até hoje anunciei sempre os vossos prodígios.","reference_displayed":"71(70),1-2.3-4a.5-6ab.15ab.17.","type":"psalm","title":"Livro dos Salmos"}}