{"psalm":{"type":"psalm","text":"[[Ps 98,1]]Cantai ao Senhor um cântico novo\r\npelas maravilhas que Ele operou. \r\nA sua mão e o seu santo braço\r\nLhe deram a vitória.\n\n[[Ps 98,2]]O Senhor deu a conhecer a salvação, \r\nrevelou aos olhos das nações a sua justiça.\n[[Ps 98,3a]]Recordou-Se da sua bondade e fidelidade\n[[Ps 98,3b]]em favor da casa de Israel.\n\n[[Ps 98,3c]]Os confins da Terra puderam ver\n[[Ps 98,4]]Aclamai o Senhor, Terra inteira, \r\nexultai de alegria e cantai.\n[[Ps 98,5]]Cantai ao Senhor ao som da cítara, \r\n\nao som da cítara e da lira;\n[[Ps 98,6]]ao som da tuba e da trombeta, \r\naclamai o Senhor, nosso Rei.","title":"Livro dos Salmos","reference_displayed":"98(97),1.2-3ab.3c-4.5-6."},"gospel":{"type":"gospel","text":"[[Mt 10,7]]Naquele tempo, disse Jesus aos seus Apóstolos: «Ide e proclamai que está próximo o Reino dos Céus.\n[[Mt 10,8]]Curai os enfermos, ressuscitai os mortos, sarai os leprosos, expulsai os demónios. Recebestes de graça, dai de graça.\n[[Mt 10,9]]Não adquirais ouro, prata ou cobre, para guardardes nas vossas bolsas;\n[[Mt 10,10]]nem alforge para o caminho, nem duas túnicas, nem sandálias, nem cajado; porque o trabalhador merece o seu sustento.\n[[Mt 10,11]]Quando entrardes em alguma cidade ou aldeia, procurai saber de alguém que seja digno e ficai em sua casa até partirdes daquele lugar.\n[[Mt 10,12]]Ao entrardes na casa, saudai-a,\n[[Mt 10,13]]e se for digna, desça a vossa paz sobre ela; mas se não for digna, volte para vós a vossa paz».","title":"Evangelho segundo São Mateus","reference_displayed":"10,7-13."},"date":"2022-06-11","first_reading":{"type":"reading","reference_displayed":"11,21b-26.13,1-3.","text":"[[Ac 11,21b]]Naqueles dias, foi grande o número dos que abraçaram a fé e se converteram ao Senhor.\n[[Ac 11,22]]A notícia chegou aos ouvidos da Igreja de Jerusalém e mandaram Barnabé a Antioquia.\n[[Ac 11,23]]Quando este chegou e viu a ação da graça de Deus, encheu-se de alegria e exortou a todos a que se conservassem fiéis ao Senhor, de coração sincero;\n[[Ac 11,24]]era realmente um homem bom e cheio do Espírito Santo e de fé. Assim, uma grande multidão aderiu ao Senhor.\n[[Ac 11,25]]Então Barnabé foi a Tarso procurar Saulo\n[[Ac 11,26]]e, tendo-o encontrado, trouxe-o para Antioquia. Passaram juntos nesta Igreja um ano inteiro e ensinaram muita gente. Foi em Antioquia que, pela primeira vez, se deu aos discípulos o nome de «cristãos».\n[[Ac 13,1]]Na Igreja de Antioquia havia profetas e doutores: Barnabé, Simeão, chamado o Negro, Lúcio de Cirene, Manaen, irmão colaço do tetrarca Herodes, e Saulo.\n[[Ac 13,2]]Estando eles a celebrar o culto do Senhor e a jejuar, disse-lhes o Espírito Santo: «Separai Barnabé e Saulo para o trabalho a que os chamei».\n[[Ac 13,3]]Então, depois de terem jejuado e orado, impuseram-lhes as mãos e deixaram-nos partir.","title":"Livro dos Atos dos Apóstolos"}}