{"psalm":{"title":"Livro dos Salmos","text":"[[Ps 51,12]]Criai em mim, ó Deus, um coração puro \r\ne fazei nascer dentro de mim um espírito firme.\n[[Ps 51,13]]Não queirais repelir-me da vossa presença \r\ne não retireis de mim o vosso espírito de santidade.\n\n[[Ps 51,14]]Dai-me de novo a alegria da vossa salvação \r\ne sustentai-me com espírito generoso.\n[[Ps 51,15]]Ensinarei aos pecadores os vossos caminhos \r\ne os transviados hão de voltar para Vós.\n\n[[Ps 51,18]]Não é do sacrifício que Vos agradais \r\ne, se eu oferecer um holocausto, não o aceitareis.\n[[Ps 51,19]]Sacrifício agradável a Deus é um espírito arrependido: \r\nnão desprezareis, Senhor, um espírito humilhado e contrito.","type":"psalm","reference_displayed":"51(50),12-13.14-15.18-19."},"first_reading":{"title":"Livro de Jeremias","text":"[[Jr 31,31]]Dias virão, diz o Senhor, em que estabelecerei com a casa de Israel e com a casa de Judá uma aliança nova.\n[[Jr 31,32]]Não será como a aliança que firmei com os seus pais, no dia em que os tomei pela mão para os tirar da terra do Egipto, aliança que eles violaram, embora Eu exercesse o meu domínio sobre eles, diz o Senhor.\n[[Jr 31,33]]Esta é a aliança que estabelecerei com a casa de Israel, naqueles dias, diz o Senhor: Hei de imprimir a minha lei no íntimo da sua alma e gravá-la-ei no seu coração. Eu serei o seu Deus e eles serão o meu povo.\n[[Jr 31,34]]Já não terão de se instruir uns aos outros, nem de dizer cada um a seu irmão: «Aprendei a conhecer o Senhor». Todos eles Me conhecerão, desde o maior ao mais pequeno, diz o Senhor. Porque vou perdoar os seus pecados e não mais recordarei as suas faltas.","type":"reading","reference_displayed":"31,31-34."},"gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 16,13]]Naquele tempo, Jesus foi para os lados de Cesareia de Filipe e perguntou aos seus discípulos: «Quem dizem os homens que é o Filho do homem?».\n[[Mt 16,14]]Eles responderam: «Uns dizem que é João Batista, outros que é Elias, outros que é Jeremias ou algum dos profetas».\n[[Mt 16,15]]Jesus perguntou: «E vós, quem dizeis que Eu sou?».\n[[Mt 16,16]]Então, Simão Pedro tomou a palavra e disse: «Tu és o Messias, o Filho de Deus vivo».\n[[Mt 16,17]]Jesus respondeu-lhe: «Feliz de ti, Simão, filho de Jonas, porque não foram a carne e o sangue que to revelaram, mas sim meu Pai que está nos Céus.\n[[Mt 16,18]]Também Eu te digo: tu és Pedro; sobre esta pedra edificarei a minha Igreja, e as portas do Inferno não prevalecerão contra ela.\n[[Mt 16,19]]Dar-te-ei as chaves do Reino dos Céus: tudo o que ligares na Terra será ligado nos Céus, e tudo o que desligares na Terra será desligado nos Céus».\n[[Mt 16,20]]Então, Jesus ordenou aos discípulos que não dissessem a ninguém que Ele era o Messias.\n[[Mt 16,21]]E começou a explicar aos seus discípulos que tinha de ir a Jerusalém e sofrer muito da parte dos anciãos, dos príncipes dos sacerdotes e dos escribas; que tinha de ser morto e ressuscitar ao terceiro dia.\n[[Mt 16,22]]Pedro, tomando-O à parte, começou a contestá-lo, dizendo: «Deus Te livre de tal, Senhor! Isso não há de acontecer!».\n[[Mt 16,23]]Jesus voltou-Se para Pedro e disse-lhe: «Vai-te daqui, Satanás. Tu és para mim uma ocasião de escândalo, pois não tens em vista as coisas de Deus, mas dos homens».","type":"gospel","reference_displayed":"16,13-23."},"date":"2022-08-04"}