{"gospel":{"title":"Evangelho segundo São Lucas","text":"[[Lc 3,15]]Naquele tempo, o povo estava na expectativa e todos pensavam em seus corações se João não seria o Messias.\n[[Lc 3,16]]João tomou a palavra e disse-lhes: «Eu batizo-vos com água, mas está a chegar quem é mais forte do que eu, e eu não sou digno de desatar as correias das suas sandálias. Ele batizar-vos-á com o Espírito Santo e com o fogo».\n[[Lc 3,21]]Quando todo o povo recebeu o batismo, Jesus também foi batizado; e, enquanto orava, o céu abriu-se\n[[Lc 3,22]]e o Espírito Santo desceu sobre Ele em forma corporal, como uma pomba. E do céu fez-se ouvir uma voz: «Tu és o meu Filho muito amado: em Ti pus toda a minha complacência».","reference_displayed":"3,15-16.21-22.","type":"gospel"},"second_reading":{"title":"Carta a  Tito","text":"[[Tt 2,11]]Caríssimo: Manifestou-se a graça de Deus, fonte de salvação para todos os homens.\n[[Tt 2,12]]Ela nos ensina a renunciar à impiedade e aos desejos mundanos, para vivermos, no tempo presente, com temperança, justiça e piedade,\n[[Tt 2,13]]aguardando a ditosa esperança e a manifestação da glória do nosso grande Deus e Salvador, Jesus Cristo,\n[[Tt 2,14]]que Se entregou por nós, para nos resgatar de toda a iniquidade e preparar para Si mesmo um povo purificado, zeloso das boas obras.\n[[Tt 3,4]]Mas, ao manifestar-se a bondade de Deus nosso Salvador e o seu amor para com os homens,\n[[Tt 3,5]]Ele salvou-nos, não pelas obras justas que praticámos, mas em virtude da sua misericórdia, pelo batismo da regeneração e renovação do Espírito Santo,\n[[Tt 3,6]]que Ele derramou abundantemente sobre nós, por meio de Jesus Cristo nosso Salvador,\n[[Tt 3,7]]para que, justificados pela sua graça, nos tornássemos, em esperança, herdeiros da vida eterna.","reference_displayed":"2,11-14.3,4-7.","type":"reading"},"first_reading":{"title":"Livro de Isaías","text":"[[Is 40,1]]Consolai, consolai o meu povo, diz o vosso Deus.\n[[Is 40,2]]Falai ao coração de Jerusalém e dizei-lhe em alta voz que terminaram os seus trabalhos e está perdoada a sua culpa, porque recebeu da mão do Senhor duplo castigo por todos os seus pecados.\n[[Is 40,3]]Uma voz clama: «Preparai no deserto o caminho do Senhor, abri na estepe uma estrada para o nosso Deus.\n[[Is 40,4]]Sejam alteados todos os vales e abatidos os montes e as colinas; endireitem-se os caminhos tortuosos e aplanem-se as veredas escarpadas.\n[[Is 40,5]]Então se manifestará a glória do Senhor e todo o homem verá a sua magnificência, porque a boca do Senhor falou».\n[[Is 40,9]]Sobe ao alto dum monte, arauto de Sião; grita com voz forte, arauto de Jerusalém; levanta sem temor a tua voz e diz às cidades de Judá: «Eis o vosso Deus.\n[[Is 40,10]]O Senhor Deus vem com poder, o seu braço dominará. Com Ele vem o seu prémio, precede-O a sua recompensa.\n[[Is 40,11]]Como um pastor apascentará o seu rebanho e reunirá os animais dispersos; tomará os cordeiros em seus braços, conduzirá as ovelhas ao seu descanso».","reference_displayed":"40,1-5.9-11.","type":"reading"},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 104,1c]]Senhor, meu Deus, como sois grande! \r\nRevestido de esplendor e majestade,\n[[Ps 104,2]]Estendeste os céus como um toldo,\r\nassentastes sobre as águas a vossa morada,\n\n[[Ps 104,3a]]Fazeis das nuvens\n[[Ps 104,3b]]o vosso carro,\n[[Ps 104,3c]]caminhais sobre as asas do vento.\n[[Ps 104,4]]Fazeis dos ventos vossos mensageiros, \r\ndo fogo ardente os vossos ministros.\n\n[[Ps 104,24]]Como são grandes, Senhor, as vossas obras! \r\nTudo fizestes com sabedoria: \r\na Terra está cheia das vossas criaturas.\n[[Ps 104,25]]Eis o mar, grande e largo, \r\nonde se agitam inúmeros seres, \r\nanimais pequenos e grandes.\n\n[[Ps 104,27]]Todos de Vós esperam\r\nque lhes deis de comer a seu tempo.\n[[Ps 104,28]]Dais-lhes o alimento e eles o recolhem,\r\nabris a mão e enchem-se de bens.\n\n[[Ps 104,29]]Se escondeis o vosso rosto, ficam perturbados; \r\nse lhes tiras o alento, morrem \r\ne voltam ao pó de onde vieram.\n[[Ps 104,30]]Se mandais o vosso Espírito, retomam a vida \r\ne renovais a face da Terra.","reference_displayed":"104(103),1c-3a.3bc-4.24-25.27-28.29-30.","type":"psalm"},"date":"2022-01-09"}