{"date":"2022-06-29","gospel":{"type":"gospel","reference_displayed":"16,13-19.","title":"Evangelho segundo São Mateus","text":"[[Mt 16,13]]Naquele tempo, Jesus foi para os lados de Cesareia de Filipe e perguntou aos seus discípulos: «Quem dizem os homens que é o Filho do homem?».\n[[Mt 16,14]]Eles responderam: «Uns dizem que é João Batista, outros que é Elias, outros que é Jeremias ou algum dos profetas».\n[[Mt 16,15]]Jesus perguntou: «E vós, quem dizeis que Eu sou?».\n[[Mt 16,16]]Então, Simão Pedro tomou a palavra e disse: «Tu és o Messias, o Filho de Deus vivo».\n[[Mt 16,17]]Jesus respondeu-lhe: «Feliz de ti, Simão, filho de Jonas, porque não foram a carne e o sangue que to revelaram, mas sim meu Pai que está nos Céus.\n[[Mt 16,18]]Também Eu te digo: tu és Pedro; sobre esta pedra edificarei a minha Igreja, e as portas do Inferno não prevalecerão contra ela.\n[[Mt 16,19]]Dar-te-ei as chaves do Reino dos Céus: tudo o que ligares na Terra será ligado nos Céus, e tudo o que desligares na Terra será desligado nos Céus»."},"first_reading":{"type":"reading","reference_displayed":"12,1-11.","title":"Livro dos Atos dos Apóstolos","text":"[[Ac 12,1]]Naqueles dias, o rei Herodes começou a perseguir alguns membros da Igreja.\n[[Ac 12,2]]Mandou matar à espada Tiago, irmão de João,\n[[Ac 12,3]]e, vendo que tal procedimento agradava aos judeus, mandou prender também Pedro. Era nos dias dos Ázimos.\n[[Ac 12,4]]Mandou-o prender e meter na cadeia, entregando-o à guarda de quatro piquetes de quatro soldados cada um, com a intenção de o fazer comparecer perante o povo, depois das festas da Páscoa.\n[[Ac 12,5]]Enquanto Pedro era guardado na prisão, a Igreja orava instantemente a Deus por ele.\n[[Ac 12,6]]Na noite anterior ao dia em que Herodes pensava fazê-lo comparecer, Pedro dormia entre dois soldados, preso a duas correntes, enquanto as sentinelas, à porta, guardavam a prisão.\n[[Ac 12,7]]De repente, apareceu o anjo do Senhor e uma luz iluminou a cela da cadeia. O anjo acordou Pedro, tocando-lhe no ombro, e disse-lhe: «Levanta-te depressa». E as correntes caíram-lhe das mãos.\n[[Ac 12,8]]Então o anjo disse-lhe: «Põe o cinto e calça as sandálias». Ele assim fez. Depois acrescentou: «Envolve-te no teu manto e segue-me».\n[[Ac 12,9]]Pedro saiu e foi-o seguindo, sem perceber a realidade do que estava a acontecer por meio do anjo; julgava que era uma visão.\n[[Ac 12,10]]Depois de atravessarem o primeiro e o segundo posto da guarda, chegaram à porta de ferro, que dá para a cidade, e a porta abriu-se por si mesma diante deles. Saíram, avançando por uma rua, e subitamente o anjo desapareceu.\n[[Ac 12,11]]Então Pedro, voltando a si, exclamou: «Agora sei realmente que o Senhor enviou o seu anjo e me libertou das mãos de Herodes e de toda a expectativa do povo judeu»."},"psalm":{"reference_displayed":"34(33),2-3.4-5.6-7.8-9.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 34,2]]A toda a hora bendirei o Senhor, \r\no seu louvor estará sempre na minha boca.\n[[Ps 34,3]]A minha alma gloria-se no Senhor: \r\nescutem e alegrem-se os humildes.\n\n[[Ps 34,4]]Enaltecei comigo o Senhor \r\ne exaltemos juntos o seu nome.\n[[Ps 34,5]]Procurei o Senhor e Ele atendeu-me, \r\nlibertou-me de toda a ansiedade.\n\n[[Ps 34,6]]Voltai-vos para Ele e ficareis radiantes, \r\no vosso rosto não se cobrirá de vergonha.\n[[Ps 34,7]]Este pobre clamou e o Senhor o ouviu, \r\nsalvou-o de todas as angústias.\n\n[[Ps 34,8]]O anjo do Senhor protege os que O temem \r\ne defende-os dos perigos.\n[[Ps 34,9]]Saboreai e vede como o Senhor é bom: \r\nfeliz o homem que nele se refugia."},"second_reading":{"reference_displayed":"4,6-8.17-18.","type":"reading","title":"2.ª Carta a Timóteo","text":"[[2_Tm 4,6]]Caríssimo: eu já estou oferecido em libação, e o tempo da minha partida está iminente.\n[[2_Tm 4,7]]Combati o bom combate, terminei a minha carreira, guardei a fé.\n[[2_Tm 4,8]]E agora, já me está preparada a coroa da justiça, que o Senhor, justo juiz, me há de dar naquele dia; e não só a mim, mas a todos aqueles que tiverem esperado com amor a sua vinda.\n[[2_Tm 4,17]]O Senhor esteve a meu lado e deu-me força, para que, por meu intermédio, a mensagem do evangelho fosse plenamente proclamada e todas as nações a ouvissem; e eu fui libertado da boca do leão.\n[[2_Tm 4,18]]O Senhor me livrará de todo o mal e me dará a salvação no seu reino celeste. Glória a Ele pelos séculos dos séculos. Ámen."}}