{"date":"2022-08-17","gospel":{"reference_displayed":"20,1-16a.","text":"[[Mt 20,1]]Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «O Reino dos Céus pode comparar-se a um proprietário, que saiu muito cedo a contratar trabalhadores para a sua vinha.\n[[Mt 20,2]]Ajustou com eles um denário por dia e mandou-os para a sua vinha.\n[[Mt 20,3]]Saiu a meia-manhã, viu outros que estavam na praça ociosos\n[[Mt 20,4]]e disse-lhes: \"Ide vós também para a minha vinha, e dar-vos-ei o que for justo\".\n[[Mt 20,5]]E eles foram. Voltou a sair, por volta do meio-dia e pelas três horas da tarde, e fez o mesmo.\n[[Mt 20,6]]Saindo ao cair da tarde, encontrou ainda outros que estavam parados e disse-lhes: \"Porque ficais aqui todo o dia sem trabalhar?\".\n[[Mt 20,7]]Eles responderam-lhe: \"Ninguém nos contratou\". Ele disse-lhes: \"Ide vós também para a minha vinha\".\n[[Mt 20,8]]Ao anoitecer, o dono da vinha disse ao capataz: \"Chama os trabalhadores e paga-lhes o salário, a começar pelos últimos e a acabar nos primeiros\".\n[[Mt 20,9]]Vieram os do entardecer e receberam um denário cada um.\n[[Mt 20,10]]Quando vieram os primeiros, julgaram que iam receber mais, mas receberam também um denário cada um.\n[[Mt 20,11]]Depois de o terem recebido, começaram a murmurar contra o proprietário, dizendo:\n[[Mt 20,12]]\"Estes últimos trabalharam só uma hora, e deste-lhes a mesma paga que a nós, que suportámos o peso do dia e o calor\".\n[[Mt 20,13]]Mas o proprietário respondeu a um deles: \"Amigo, em nada te prejudico. Não foi um denário que ajustaste comigo?\n[[Mt 20,14]]Leva o que é teu e segue o teu caminho. Eu quero dar a este último tanto como a ti.\n[[Mt 20,15]]Não me será permitido fazer o que quero do que é meu? Ou serão maus os teus olhos porque eu sou bom?\".\n[[Mt 20,16a]]Assim, os últimos serão os primeiros e os primeiros serão os últimos».","title":"Evangelho segundo São Mateus","type":"gospel"},"psalm":{"reference_displayed":"23(22),1-3a.3b-4.5.6.","text":"[[Ps 23,1]]O Senhor é meu pastor: nada me falta.\n[[Ps 23,2]]Leva-me a descansar em verdes prados, \r\nconduz-me às águas refrescantes\n[[Ps 23,3a]]e reconforta a minha alma.\n\n[[Ps 23,3b]]Ele me guia por sendas direitas por amor do seu nome.\n[[Ps 23,4]]Ainda que tenha de andar por vales tenebrosos, \r\nnão temerei nenhum mal, porque Vós estais comigo: \r\no vosso cajado e o vosso báculo me enchem de confiança.\n\n[[Ps 23,5]]Para mim preparais a mesa, \r\nà vista dos meus adversários; \r\ncom óleo me perfumais a cabeça, \r\ne o meu cálice transborda.\n\n[[Ps 23,6]]A bondade e a graça hão de acompanhar-me, \r\ntodos os dias da minha vida, \r\ne habitarei na casa do Senhor \r\npara todo o sempre.","type":"psalm","title":"Livro dos Salmos"},"first_reading":{"reference_displayed":"34,1-11.","text":"[[Ez 34,1]]O Senhor dirigiu-me a palavra, dizendo:\n[[Ez 34,2]]«Filho do homem, profetiza contra os pastores de Israel, profetiza e diz a esses pastores: Assim fala o Senhor Deus: Ai dos pastores de Israel, que se apascentam a si mesmos! Não deviam os pastores apascentar o rebanho?\n[[Ez 34,3]]Vós, porém, bebeis o leite, vestis-vos com a lã, matais as ovelhas mais gordas, mas não apascentais o rebanho.\n[[Ez 34,4]]Não fortalecestes as ovelhas débeis, não tratastes as que andavam doentes, nem curastes as que estavam feridas. Não reconduzistes a ovelha tresmalhada, nem procurastes a que andava perdida, mas a todas dominastes com crueldade e violência.\n[[Ez 34,5]]Elas dispersaram-se por falta de pastor e na debandada tornaram-se presa de todos os animais selvagens.\n[[Ez 34,6]]As minhas ovelhas andam errantes por toda a parte, sobre as montanhas e sobre as colinas, dispersaram-se por toda a superfície da terra. Ninguém se interessa por elas, ninguém as procura.\n[[Ez 34,7]]Por isso, pastores, escutai a palavra do Senhor:\n[[Ez 34,8]]Pela minha vida», diz o Senhor Deus, «Eu vos asseguro: Porque as minhas ovelhas, por falta de pastor, foram entregues à pilhagem e se tornaram presa de todos os animais selvagens; porque os meus pastores não se preocupam com o meu rebanho, mas apascentam-se a si mesmos, em vez de apascentar as minhas ovelhas;\n[[Ez 34,9]]por isso, pastores, escutai a palavra do Senhor:\n[[Ez 34,10]]Assim fala o Senhor Deus: Eu vou pedir contas aos pastores, vou exigir-lhes que entreguem as minhas ovelhas; hei de impedi-los de apascentar o meu rebanho e os pastores não mais se apascentarão a si mesmos. Salvarei as minhas ovelhas da sua boca e elas deixarão de ser uma presa para eles.\n[[Ez 34,11]]Assim fala o Senhor Deus: Eu próprio irei em busca das minhas ovelhas, Eu próprio cuidarei do meu rebanho».","title":"Livro de Ezequiel","type":"reading"}}