{"date":"2022-07-08","first_reading":{"reference_displayed":"14,2-10.","type":"reading","title":"Livro de Oseias","text":"[[Os 14,2]]Assim fala o Senhor: «Israel, converte-te ao Senhor, teu Deus, porque foram os teus pecados que te fizeram cair.\n[[Os 14,3]]Vinde com palavras de súplica, voltai para o Senhor e dizei-Lhe: “Perdoai todas as nossas faltas e aceitai o dom que Vos oferecemos, a homenagem dos nossos lábios.\n[[Os 14,4]]Não é a Assíria que nos pode salvar; não montaremos mais a cavalo, nem chamaremos nosso deus à obra das nossas mãos, porque só em Vós o órfão encontra piedade”.\n[[Os 14,5]]Curarei a sua infidelidade, amá-los-ei generosamente, pois a minha ira afastou-se deles.\n[[Os 14,6]]Serei como orvalho para Israel, que florirá como o lírio e lançará raízes como o cedro do Líbano.\n[[Os 14,7]]Os seus ramos estender-se-ão ao longe, a sua opulência será como a da oliveira e a sua fragrância como a do Líbano.\n[[Os 14,8]]Voltarão a sentar-se à minha sombra, farão reviver o trigo; florescerão como a vinha, criarão fama como o vinho do Líbano.\n[[Os 14,9]]Que terá ainda Efraim de comum com os ídolos? Sou Eu que o atendo e olho por ele. Sou como o cipreste verdejante: graças a Mim darás muito fruto».\n[[Os 14,10]]Quem for sábio entenderá estas palavras, quem for inteligente poderá compreendê-las. Porque são retos os caminhos do Senhor: por eles caminham os justos e neles tropeçam os pecadores."},"gospel":{"reference_displayed":"10,16-23.","type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 10,16]]Naquele tempo, disse Jesus aos seus apóstolos: «Envio-vos como ovelhas para o meio de lobos. Portanto, sede prudentes como as serpentes e simples como as pombas.\n[[Mt 10,17]]Tende cuidado com os homens: hão de entregar-vos aos tribunais e açoitar-vos nas sinagogas.\n[[Mt 10,18]]Por minha causa, sereis levados à presença de governadores e reis, para dar testemunho diante deles e das nações.\n[[Mt 10,19]]Quando vos entregarem, não vos preocupeis em saber como falar nem com o que dizer, porque nessa altura vos será sugerido o que deveis dizer;\n[[Mt 10,20]]porque não sereis vós a falar, mas é o Espírito do vosso Pai que falará em vós.\n[[Mt 10,21]]O irmão entregará à morte o irmão e o pai entregará o filho. Os filhos hão de erguer-se contra os pais e causar-lhes a morte.\n[[Mt 10,22]]E sereis odiados por todos por causa do meu nome. Mas aquele que perseverar até ao fim, esse será salvo.\n[[Mt 10,23]]Quando vos perseguirem numa cidade, fugi para outra. Em verdade vos digo: não acabareis de percorrer as cidades de Israel, antes de vir o Filho do homem»."},"psalm":{"reference_displayed":"51(50),3-4.8-9.12-13.14.17.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 51,3]]Compadecei-Vos de mim, ó Deus, pela vossa bondade,\r\npela vossa grande misericórdia, apagai os meus pecados.\n[[Ps 51,4]]Lavai-me de toda a iniquidade \r\ne purificai-me de todas as faltas.\n\n[[Ps 51,8]]Amais a sinceridade de coração \r\ne fazeis-me conhecer a sabedoria no íntimo da alma.\n[[Ps 51,9]]Aspergi-me com o hissope e ficarei puro, \r\nlavai-me e ficarei mais branco do que a neve.\n\n[[Ps 51,12]]Criai em mim, ó Deus, um coração puro \r\ne fazei nascer dentro de mim um espírito firme.\n[[Ps 51,13]]Não queirais repelir-me da vossa presença \r\ne não retireis de mim o vosso espírito de santidade.\n\n[[Ps 51,14]]Dai-me de novo a alegria da vossa salvação \r\ne sustentai-me com espírito generoso.\n[[Ps 51,17]]Abri, Senhor, os meus lábios \r\ne a minha boca cantará o vosso louvor."}}