{"first_reading":{"title":"Livro de Isaías","reference_displayed":"56,1-3a.6-8.","type":"reading","text":"[[Is 56,1]]Eis o que diz o Senhor: «Respeitai o direito, praticai a justiça, porque a minha salvação está perto, e a minha justiça não tardará a manifestar-se.\n[[Is 56,2]]Feliz o homem que assim procede, o filho do homem que nisto se firma, guardando o sábado, sem o profanar, e abstendo-se de todo o mal.\n[[Is 56,3a]]Não diga o estrangeiro que aderiu ao Senhor: ‘O Senhor vai excluir-me do seu povo’.\n[[Is 56,6]]Quanto aos estrangeiros que desejam unir-se ao Senhor para O servirem, para amarem o seu nome e serem seus servos, se guardarem o sábado, sem o profanarem, se forem fiéis à minha aliança,\n[[Is 56,7]]hei de conduzi-los ao meu santo monte, hei de enchê-los de alegria na minha casa de oração. Os seus holocaustos e os seus sacrifícios serão aceites no meu altar, porque a minha casa será chamada casa de oração para todos os povos».\n[[Is 56,8]]Assim fala o Senhor Deus, que reúne os dispersos de Israel: «Reunirei ainda outros àqueles que já foram reunidos»."},"date":"2022-12-16","psalm":{"title":"Livro dos Salmos","reference_displayed":"67(66),2-3.5.7-8.","type":"psalm","text":"[[Ps 67,2]]Deus Se compadeça de nós e nos dê a sua bênção, \r\nresplandeça sobre nós a luz do seu rosto.\n[[Ps 67,3]]Na Terra se conhecerão os vossos caminhos \r\ne entre os povos a vossa salvação.\n\n[[Ps 67,5]]Alegrem-se e exultem as nações, \r\nporque julgais os povos com justiça \r\ne governais as nações sobre a Terra.\n\n[[Ps 67,7]]A terra produziu os seus frutos,\r\no Senhor nosso Deus nos abençoa.\n[[Ps 67,8]]Deus nos dê a sua bênção\r\ne chegue o seu louvor aos confins da Terra."},"gospel":{"title":"Evangelho segundo São João","reference_displayed":"5,33-36.","type":"gospel","text":"[[Jn 5,33]]Naquele tempo, disse Jesus aos judeus: «Vós mandastes emissários a João Batista e ele deu testemunho da verdade.\n[[Jn 5,34]]Não é de um homem que Eu recebo testemunho, mas digo-vos isto para que sejais salvos.\n[[Jn 5,35]]João era uma lâmpada que ardia e brilhava e vós, por um momento, quisestes alegrar-vos com a sua luz.\n[[Jn 5,36]]Mas Eu tenho um testemunho maior que o de João, pois as obras que o Pai Me deu para consumar -- as obras que Eu realizo -- dão testemunho de que o Pai Me enviou»."}}