{"psalm":{"title":"Livro dos Salmos","text":"[[Ps 59,2]]Meu Deus, livrai-me dos inimigos, \r\nprotegei-me contra os meus agressores.\n[[Ps 59,3]]Defendei-me dos que praticam a iniquidade, \r\nsalvai-me dos homens sanguinários.\n\n[[Ps 59,4]]Armam ciladas para me tirar a vida, \r\nconspiram contra mim homens poderosos.\n[[Ps 59,5a]]Senhor, em mim não há crime nem pecado, \r\nsem culpa minha correm a atacar-me.\n\n[[Ps 59,10]]Senhor, minha força, é para Vós que eu me volto, \r\nsois Vós, ó Deus, o meu refúgio.\n[[Ps 59,11]]A bondade do meu Deus venha em meu auxílio \r\ne me faça ver a derrota dos meus inimigos.\n\n[[Ps 59,17]]Eu cantarei, Senhor, a força do vosso poder, \r\nde manhã louvarei a vossa bondade, \r\nporque sois a minha fortaleza, \r\no meu refúgio no dia da tribulação.","reference_displayed":"59(58),2-3.4-5a.10-11.17.","type":"psalm"},"date":"2022-07-27","gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 13,44]]Naquele tempo, disse Jesus aos seus discípulos: «O Reino dos Céus é semelhante a um tesouro escondido num campo. O homem que o encontrou tornou a escondê-lo e ficou tão contente que foi vender tudo quanto possuía e comprou aquele campo.\n[[Mt 13,45]]O Reino dos Céus é semelhante a um negociante que procura pérolas preciosas.\n[[Mt 13,46]]Ao encontrar uma de grande valor, foi vender tudo quanto possuía e comprou essa pérola».","reference_displayed":"13,44-46.","type":"gospel"},"first_reading":{"title":"Livro de Jeremias","text":"[[Jr 15,10]]Como sou infeliz, minha mãe! Porque me trouxestes ao mundo? Sou um homem contestado e perseguido em toda a terra! Ninguém me deve e eu não devo nada a ninguém; e no entanto sou amaldiçoado por todos.\n[[Jr 15,16]]Quando apareciam as vossas palavras, Senhor, eu tomava-as como alimento. A vossa palavra era o encanto e a alegria do meu coração, porque sobre mim foi invocado o vosso nome, Senhor, Deus do Universo.\n[[Jr 15,17]]Nunca me sentei com os folgazões para me divertir; sob o peso da vossa mão sentei-me solitário, porque a vossa indignação enchia a minha alma.\n[[Jr 15,18]]Porque não tem fim a minha dor, porque não tem cura a minha ferida? Vós sois para mim como o ribeiro enganador, em cujas águas não se pode confiar.\n[[Jr 15,19]]Então o Senhor falou-me, dizendo: «Se quiseres voltar, Eu farei que voltes, para estares na minha presença. Se separares o metal das impurezas, tu serás como a minha boca. São eles que virão ter contigo e não tu a ir ao seu encontro.\n[[Jr 15,20]]Farei de ti para este povo uma forte muralha de bronze: lutarão contra ti, mas não poderão vencer-te, porque Eu estou contigo para te proteger e salvar.\n[[Jr 15,21]]Eu te livrarei das mãos dos malvados, Eu te salvarei do poder dos violentos».","reference_displayed":"15,10.16-21.","type":"reading"}}