{"psalm":{"text":"[[Ps 102,13]]Vós, Senhor, permaneceis para sempre, \r\no vosso nome será lembrado de geração em geração.\n[[Ps 102,14a]]Levantai-Vos e compadecei-Vos de Sião,\n[[Ps 102,14b]]já é tempo de serdes propício.\n[[Ps 102,15]]Os vossos servos têm amor às suas pedras \r\ne sentem pena das suas ruínas.\n\n[[Ps 102,16]]Os povos temerão, Senhor, o vosso nome, \r\ntodos os reis da Terra a vossa glória.\n[[Ps 102,17]]Quando o Senhor reconstruir Sião \r\ne manifestar a sua glória,\n[[Ps 102,18]]atenderá a súplica do infeliz \r\ne não desprezará a sua oração.\n\n[[Ps 102,19]]Escreva-se tudo isto para as gerações futuras \r\ne o povo que se há de formar louvará o Senhor.\n[[Ps 102,20]]Debruçou-Se do alto da sua morada, \r\nlá do Céu o Senhor olhou para a Terra,\n[[Ps 102,21]]para ouvir os gemidos dos cativos, \r\npara libertar os condenados à morte.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"102(101),13-14ab.15.16-18.19-21."},"first_reading":{"text":"[[Is 26,7]]O caminho do justo é reto, Vós aplanais o caminho do justo.\n[[Is 26,8]]Pela vereda dos vossos juízos, em Vós esperamos, Senhor: o vosso nome e a vossa lembrança são o desejo da nossa alma.\n[[Is 26,9]]Por Vós suspira a minha alma durante a noite e o meu espírito Vos procura desde a aurora; pois, quando as vossas leis se manifestam ao mundo, os habitantes da Terra aprendem a justiça.\n[[Is 26,12]]Vós nos dareis a paz, Senhor, porque sois Vós que realizais tudo o que fazemos.\n[[Is 26,16]]Senhor, na angústia a Vós recorremos; quando nos castigáveis, nós Vos invocámos.\n[[Is 26,17]]Como a mulher que está para ser mãe se contorce e grita com dores, assim estávamos diante de Vós, Senhor.\n[[Is 26,18]]Concebemos e sentimos as dores de parto, mas foi vento que demos à luz. Não trouxemos a salvação à Terra, nem nasceram habitantes para o mundo.\n[[Is 26,19]]– Os teus mortos voltarão à vida, os seus cadáveres ressuscitarão. Despertai e cantai de alegria, vós que habitais no pó da terra. Porque o vosso orvalho, Senhor, é orvalho de luz e a terra dará vida aos que dormem nas sombras da morte.","type":"reading","reference_displayed":"26,7-9.12.16-19.","title":"Livro de Isaías"},"gospel":{"text":"[[Mt 11,28]]Naquele tempo, Jesus exclamou: «Vinde a Mim, todos os que andais cansados e oprimidos, e Eu vos aliviarei.\n[[Mt 11,29]]Tomai sobre vós o meu jugo e aprendei de Mim, que sou manso e humilde de coração, e encontrareis descanso para as vossas almas.\n[[Mt 11,30]]Porque o meu jugo é suave e a minha carga é leve».","type":"gospel","reference_displayed":"11,28-30.","title":"Evangelho segundo São Mateus"},"date":"2022-07-14"}