{"psalm":{"reference_displayed":"145(144),2-3.4-5.6-7.8-9.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 145,2]]Quero bendizer-Vos, dia após dia, \r\ne louvar o vosso nome para sempre.\n[[Ps 145,3]]Grande é o Senhor e digno de todo o louvor, \r\ninsondável é a sua grandeza.\n\n[[Ps 145,4]]Uma geração anuncia à outra as vossas obras \r\ne todas proclamam o vosso poder.\n[[Ps 145,5]]Falam do poder da vossa majestade \r\ne anunciam as vossas maravilhas.\n\n[[Ps 145,6]]Cantam o poder das vossas obras \r\ne proclamam a vossa grandeza.\n[[Ps 145,7]]Celebram a memória da vossa imensa bondade \r\ne aclamam a vossa justiça.\n\n[[Ps 145,8]]O Senhor é clemente e compassivo, \r\npaciente e cheio de bondade.\n[[Ps 145,9]]O Senhor é bom para com todos, \r\ne a sua misericórdia se estende a todas as criaturas."},"first_reading":{"reference_displayed":"2,16.17b-18.21-22.","title":"Livro de Oseias","type":"reading","text":"[[Os 2,16]]Eis o que diz o Senhor: «Hei de atrair ao meu amor a casa de Israel, hei de conduzi-la ao deserto e falar-lhe ao coração.\n[[Os 2,17b]]Ali corresponderá como nos dias da sua juventude, quando saiu da terra do Egito.\n[[Os 2,18]]Nesse dia», diz o Senhor, «chamar-Me-ás \"meu marido\" e não \"meu baal\".\n[[Os 2,21]]Naquele dia», diz o Senhor, «farei de ti minha esposa para sempre, desposar-te-ei segundo a justiça e o direito, com amor e misericórdia\n[[Os 2,22]]Desposar-te-ei com fidelidade e tu conhecerás o Senhor»."},"gospel":{"reference_displayed":"9,18-26.","type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 9,18]]Naquele tempo, estava Jesus a falar aos seus discípulos, quando um chefe se aproximou e se prostrou diante dele, dizendo: «A minha filha acaba de falecer. Mas vem impor a mão sobre ela e viverá».\n[[Mt 9,19]]Jesus levantou-Se e acompanhou-o com os discípulos.\n[[Mt 9,20]]Entretanto, uma mulher que sofria um fluxo de sangue havia doze anos aproximou-se por detrás dele e tocou-Lhe na fímbria do manto,\n[[Mt 9,21]]pensando consigo: «Se eu ao menos Lhe tocar no manto, ficarei curada».\n[[Mt 9,22]]Mas Jesus voltou-Se e, ao vê-la, disse-lhe: «Tem confiança, minha filha. A tua fé te salvou». E a partir daquele momento a mulher ficou curada.\n[[Mt 9,23]]Ao chegar a casa do chefe e ao ver os tocadores de flauta e a multidão em grande alvoroço,\n[[Mt 9,24]]Jesus disse-lhes: «Retirai-vos, porque a menina não morreu; está a dormir». Riram-se dele.\n[[Mt 9,25]]Mas, quando mandou sair a multidão, Jesus entrou, tomou a menina pela mão e ela levantou-se.\n[[Mt 9,26]]E a notícia divulgou-se por toda aquela terra."},"date":"2022-07-04"}