{"psalm":{"title":"Livro dos Salmos","text":"[[Ps 34,2]]A toda a hora bendirei o Senhor, \r\no seu louvor estará sempre na minha boca.\n[[Ps 34,3]]A minha alma gloria-se no Senhor: \r\nescutem e alegrem-se os humildes.\n\n[[Ps 34,4]]Enaltecei comigo o Senhor \r\ne exaltemos juntos o seu nome.\n[[Ps 34,5]]Procurei o Senhor e Ele atendeu-me, \r\nlibertou-me de toda a ansiedade.\n\n[[Ps 34,6]]Voltai-vos para Ele e ficareis radiantes, \r\no vosso rosto não se cobrirá de vergonha.\n[[Ps 34,7]]Este pobre clamou e o Senhor o ouviu, \r\nsalvou-o de todas as angústias.\n\n[[Ps 34,8]]O anjo do Senhor protege os que O temem \r\ne defende-os dos perigos.\n[[Ps 34,9]]Saboreai e vede como o Senhor é bom: \r\nfeliz o homem que nele se refugia.\n\n[[Ps 34,10]]Temei o Senhor, vós, os seus fiéis, \r\nporque nada falta aos que O temem.\n[[Ps 34,11]]Os poderosos empobrecem e passam fome, \r\naos que procuram o Senhor não faltará riqueza alguma.","reference_displayed":"34(33),2-3.4-5.6-7.8-9.10-11.","type":"psalm"},"date":"2022-07-29","gospel":{"title":"Evangelho segundo São João","text":"[[Jn 11,19]]Naquele tempo, muitos judeus tinham ido visitar Marta e Maria, para lhes apresentar condolências pela morte do irmão.\n[[Jn 11,20]]Quando ouviu dizer que Jesus estava a chegar, Marta saiu ao seu encontro, enquanto Maria ficou sentada em casa.\n[[Jn 11,21]]Marta disse a Jesus: «Senhor, se tivesses estado aqui, meu irmão não teria morrido.\n[[Jn 11,22]]Mas sei que, mesmo agora, tudo o que pedires a Deus, Deus To concederá».\n[[Jn 11,23]]Disse-lhe Jesus: «Teu irmão ressuscitará».\n[[Jn 11,24]]Marta respondeu: «Eu sei que há de ressuscitar na ressurreição do último dia».\n[[Jn 11,25]]Disse-lhe Jesus: «Eu sou a ressurreição e a vida. Quem acredita em Mim, ainda que tenha morrido, viverá;\n[[Jn 11,26]]e todo aquele que vive e acredita em Mim nunca morrerá. Acreditas nisto?».\n[[Jn 11,27]]Disse-Lhe Marta: «Acredito, Senhor, que Tu és o Messias, o Filho de Deus, que havia de vir ao mundo».","reference_displayed":"11,19-27.","type":"gospel"},"first_reading":{"title":"1.ª Carta de São João","text":"[[1_Jn 4,7]]Caríssimos: Amemo-nos uns aos outros, porque o amor vem de Deus; e todo aquele que ama nasceu de Deus e conhece a Deus.\n[[1_Jn 4,8]]Quem não ama, não conhece a Deus, porque Deus é amor.\n[[1_Jn 4,9]]Assim se manifestou o amor de Deus para connosco: Deus enviou ao mundo o seu Filho Unigénito, para que vivamos por Ele.\n[[1_Jn 4,10]]Nisto consiste o amor: não fomos nós que amámos a Deus, mas foi Ele que nos amou, e enviou o seu Filho como vítima de expiação pelos nossos pecados.\n[[1_Jn 4,11]]Caríssimos, se Deus nos amou assim, também nós devemos amar-nos uns aos outros.\n[[1_Jn 4,12]]Ninguém jamais viu a Deus. Se nos amarmos uns aos outros, Deus permanece em nós e em nós o seu amor é perfeito.\n[[1_Jn 4,13]]Nisto conhecemos que estamos nele e Ele em nós porque nos deu o seu Espírito.\n[[1_Jn 4,14]]E nós vimos e damos testemunho de que o Pai enviou o seu Filho como Salvador do mundo.\n[[1_Jn 4,15]]Se alguém confessar que Jesus é o Filho de Deus, Deus permanece nele e ele em Deus.\n[[1_Jn 4,16]]Nós conhecemos o amor que Deus nos tem e acreditámos no seu amor. Deus é amor; quem permanece no amor permanece em Deus, e Deus permanece nele.","reference_displayed":"4,7-16.","type":"reading"}}