{"first_reading":{"reference_displayed":"1,1-8.","text":"[[2_Tm 1,1]]Paulo, apóstolo de Jesus Cristo por vontade de Deus, para anunciar a promessa da vida que está em Cristo Jesus,\n[[2_Tm 1,2]]a Timóteo, meu filho caríssimo: a graça, a misericórdia e a paz da parte de Deus Pai e de Cristo Jesus, Nosso Senhor.\n[[2_Tm 1,3]]Dou graças a Deus, a quem sirvo com pura consciência, a exemplo dos meus antepassados, quando, noite e dia, sem cessar, me recordo de ti nas minhas orações.\n[[2_Tm 1,4]]Ao lembrar-me das tuas lágrimas, sinto grande desejo de voltar a ver-te, para me encher de alegria.\n[[2_Tm 1,5]]Evoco a lembrança da tua fé sincera, que também foi a da tua avó Lóide e da tua mãe Eunice e não duvido que é a tua também.\n[[2_Tm 1,6]]Por isso te exorto a que reanimes o dom de Deus que recebeste pela imposição das minhas mãos.\n[[2_Tm 1,7]]Deus não nos deu um espírito de timidez, mas de fortaleza, de caridade e moderação.\n[[2_Tm 1,8]]Não te envergonhes de dar testemunho de Nosso Senhor, nem te envergonhes de mim, seu prisioneiro. Mas sofre comigo pelo Evangelho, confiando no poder de Deus.","type":"reading","title":"2.ª Carta a Timóteo"},"date":"2022-01-26","gospel":{"reference_displayed":"10,1-9.","text":"[[Lc 10,1]]Naquele tempo, designou o Senhor setenta e dois discípulos e enviou-os dois a dois à sua frente, a todas as cidades e lugares aonde Ele havia de ir.\n[[Lc 10,2]]E dizia-lhes: «A seara é grande, mas os trabalhadores são poucos. Pedi ao dono da seara  que mande trabalhadores para a sua seara.\n[[Lc 10,3]]Ide. Eu vos envio como cordeiros para o meio de lobos.\n[[Lc 10,4]]Não leveis bolsa nem alforge nem sandálias, nem vos demoreis a saudar alguém pelo caminho.\n[[Lc 10,5]]Quando entrardes nalguma casa, dizei primeiro: \"Paz a esta casa\".\n[[Lc 10,6]]E se lá houver gente de paz, a vossa paz repousará sobre eles; senão, ficará convosco.\n[[Lc 10,7]]Ficai nessa casa, comei e bebei do que tiverem, que o trabalhador merece o seu salário. Não andeis de casa em casa.\n[[Lc 10,8]]Quando entrardes nalguma cidade e vos receberem, comei do que vos servirem,\n[[Lc 10,9]]curai os enfermos que nela houver e dizei-lhes: \"Está perto de vós o Reino de Deus\"».","type":"gospel","title":"Evangelho segundo São Lucas"},"psalm":{"reference_displayed":"96(95),1-2a.2b-3.7-8a.10.","text":"[[Ps 96,1]]Cantai ao Senhor um cântico novo, \r\ncantai ao Senhor, Terra inteira,\n[[Ps 96,2a]]cantai ao Senhor, bendizei o seu nome.\n[[Ps 96,2b]]Anunciai dia a dia a sua salvação,\n\n[[Ps 96,3]]publicai entre as nações a sua glória, \r\nem todos os povos as suas maravilhas.\n[[Ps 96,7]]Dai ao Senhor, ó família dos povos, \r\ndai ao Senhor glória e poder.\n\n[[Ps 96,8a]]Dai ao Senhor a glória do seu nome.\n[[Ps 96,10]]Dizei entre as nações: «o Senhor é Rei»,\r\nSustenta o mundo e ele não vacila,\r\ngoverna os povos com equidade.","type":"psalm","title":"Livro dos Salmos"}}