{"gospel":{"text":"[[Jn 1,35]]Naquele tempo, estava João Batista com dois dos seus discípulos\n[[Jn 1,36]]e, vendo Jesus que passava, disse: «Eis o Cordeiro de Deus».\n[[Jn 1,37]]Os dois discípulos ouviram-no dizer aquelas palavras e seguiram Jesus.\n[[Jn 1,38]]Entretanto, Jesus voltou-Se; e, ao ver que O seguiam, disse-lhes: «Que procurais?». Eles responderam: «Rabi», que quer dizer Mestre, «onde moras?».\n[[Jn 1,39]]Disse-lhes Jesus: «Vinde ver». Eles foram ver onde morava e ficaram com Ele nesse dia. Era por volta das quatro horas da tarde.\n[[Jn 1,40]]André, irmão de Simão Pedro, foi um dos que ouviram João e seguiram Jesus.\n[[Jn 1,41]]Foi procurar primeiro seu irmão Simão e disse-lhe: «Encontrámos o Messias», que quer dizer Cristo;\n[[Jn 1,42]]e levou-o a Jesus. Fitando nele os olhos, Jesus disse-lhe: «Tu és Simão, filho de João. Chamar-te-ás Cefas», que quer dizer Pedro.","reference_displayed":"1,35-42.","type":"gospel","title":"Evangelho segundo São João"},"psalm":{"text":"[[Ps 98,1]]Cantai ao Senhor um cântico novo\r\npelas maravilhas que Ele operou. \r\nA sua mão e o seu santo braço\r\nLhe deram a vitória.\n\n[[Ps 98,7]]Ressoe o mar e tudo o que ele encerra,\r\na Terra inteira e tudo o que nela habita;\n[[Ps 98,8]]aplaudam os rios\r\ne as montanhas exultem de alegria.\r\n\nDiante do Senhor que vem,\n[[Ps 98,9]]que vem para julgar a Terra:\r\njulgará o mundo com justiça\r\ne os povos com equidade.","reference_displayed":"98(97),1.7-8.9.","type":"psalm","title":"Livro dos Salmos"},"first_reading":{"reference_displayed":"3,7-10.","text":"[[1_Jn 3,7]]Meus filhos, ninguém vos engane. Quem pratica a justiça é justo como Ele, Jesus, é justo.\n[[1_Jn 3,8]]Quem comete o pecado é do Diabo, porque o Diabo é pecador desde o princípio. \r\nFoi para destruir as obras do Diabo que o Filho de Deus Se manifestou.\n[[1_Jn 3,9]]Quem nasceu de Deus não comete o pecado, porque permanece nele uma semente divina; e não pode pecar, porque nasceu de Deus\n[[1_Jn 3,10]]Nisto se distinguem os filhos de Deus e os filhos do Diabo: quem não pratica a justiça e não ama o seu irmão não é de Deus.","type":"reading","title":"1.ª Carta de São João"},"date":"2022-01-04"}