{"date":"2022-07-06","first_reading":{"reference_displayed":"10,1-3.7-8.12.","type":"reading","title":"Livro de Oseias","text":"[[Os 10,1]]Israel era uma vinha exuberante, que produzia os seus frutos. Quanto mais abundantes eram os frutos, mais aumentavam os altares. Quanto mais rica se tornava a sua terra, mais belos eram os monumentos pagãos.\n[[Os 10,2]]O coração de Israel está dividido, mas agora eles têm de pagar: o próprio Senhor derrubará os seus altares, destruirá os seus monumentos pagãos.\n[[Os 10,3]]Então eles vão dizer: «Não temos rei, porque não tememos o Senhor; e ainda que o tivéssemos, que poderia o rei fazer por nós?».\n[[Os 10,7]]Samaria desaparece com o seu rei, como uma palha à tona da água.\n[[Os 10,8]]Serão destruídos os lugares altos da idolatria, que eram o pecado de Israel; espinheiros e cardos crescerão sobre os seus altares. E gritarão às montanhas: «Cobri-nos!» e às colinas: «Caí sobre nós!».\n[[Os 10,12]]– Semeai segundo a justiça e colhereis o fruto da misericórdia; arroteai novas terras, porque já é tempo de procurar o Senhor, até que Ele venha derramar sobre vós a chuva da justiça."},"gospel":{"reference_displayed":"10,1-7.","type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 10,1]]Naquele tempo, Jesus chamou a Si os seus doze discípulos e deu-lhes poder de expulsar os espíritos impuros e de curar todas as doenças e enfermidades.\n[[Mt 10,2]]São estes os nomes dos doze apóstolos: primeiro, Simão, chamado Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão;\n[[Mt 10,3]]Filipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, filho de Alfeu, e Tadeu;\n[[Mt 10,4]]Simão, o Cananeu, e Judas Iscariotes, que foi quem O entregou.\n[[Mt 10,5]]Jesus enviou estes doze, dando-lhes as seguintes instruções: «Não sigais o caminho dos gentios, nem entreis em cidade de samaritanos.\n[[Mt 10,6]]«Ide primeiramente às ovelhas perdidas da casa de Israel.\n[[Mt 10,7]]Pelo caminho, proclamai que está perto o Reino dos Céus»."},"psalm":{"reference_displayed":"105(104),2-3.4-5.6-7.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 105,2]]Cantai salmos e hinos ao Senhor, \r\nproclamai todas as suas maravilhas.\n[[Ps 105,3]]Gloriai-vos no seu santo nome,\r\nexulte o coração dos que procuram o Senhor.\n\n[[Ps 105,4]]Considerai o Senhor e o seu poder,\r\nprocurai sempre a sua face.\n[[Ps 105,5]]Recordai as maravilhas que Ele operou\r\ne os seus prodígios e os oráculos da sua boca.\n\n[[Ps 105,6]]Descendentes de Abraão, seu servo,\r\nfilhos de Jacob, seu eleito,\n[[Ps 105,7]]o Senhor é o nosso Deus \r\ne as suas sentenças são lei em toda a Terra."}}