{"gospel":{"reference_displayed":"23,1-12.","text":"[[Mt 23,1]]Naquele tempo, Jesus falou à multidão e aos discípulos, dizendo:\n[[Mt 23,2]]«Na cadeira de Moisés sentaram-se os escribas e os fariseus.\n[[Mt 23,3]]Fazei e observai tudo quanto vos disserem, mas não imiteis as suas obras, porque eles dizem e não fazem.\n[[Mt 23,4]]Atam fardos pesados e põem-nos aos ombros dos homens, mas eles nem com o dedo os querem mover.\n[[Mt 23,5]]Tudo o que fazem é para serem vistos pelos homens: alargam os filactérios e ampliam as borlas;\n[[Mt 23,6]]gostam do primeiro lugar nos banquetes e dos primeiros assentos nas sinagogas,\n[[Mt 23,7]]das saudações nas praças públicas e que os tratem por mestres. Vós, porém, não vos deixeis tratar por mestres,\n[[Mt 23,8]]porque um só é o vosso Mestre e vós sois todos irmãos.\n[[Mt 23,9]]Na Terra, não chameis a ninguém vosso pai, porque um só é o vosso pai, o Pai celeste.\n[[Mt 23,10]]Nem vos deixeis tratar por doutores, porque um só é o vosso doutor, o Messias.\n[[Mt 23,11]]Aquele que for o maior entre vós será o vosso servo.\n[[Mt 23,12]]Quem se exalta será humilhado e quem se humilha será exaltado».","title":"Evangelho segundo São Mateus","type":"gospel"},"psalm":{"reference_displayed":"85(84),9ab-10.11-12.13-14.","text":"[[Ps 85,9a]]Deus fala de paz ao seu povo e aos seus fiéis\n[[Ps 85,9b]]e a quantos de coração a Ele se convertem.\n[[Ps 85,10]]A sua salvação está perto dos que O temem, \r\ne a sua glória habitará na nossa terra.\n\n[[Ps 85,11]]Encontraram-se a misericórdia e a fidelidade, \r\nabraçaram-se a paz e a justiça.\n[[Ps 85,12]]A fidelidade vai germinar da terra, \r\ne a justiça descerá do céu.\n\n[[Ps 85,13]]O Senhor dará ainda o que é bom, \r\ne a nossa terra produzirá os seus frutos.\n[[Ps 85,14]]A justiça caminhará à sua frente, \r\ne a paz seguirá os seus passos.","type":"psalm","title":"Livro dos Salmos"},"date":"2022-08-20","first_reading":{"reference_displayed":"43,1-7a.","text":"[[Ez 43,1]]O Anjo levou-me até à porta do templo que está voltada para o oriente.\n[[Ez 43,2]]A glória do Deus de Israel vinha do lado do oriente, com o rumor semelhante ao marulhar das águas caudalosas, e a terra resplandecia com a sua glória.\n[[Ez 43,3]]A visão que eu contemplava era semelhante à visão que eu tive quando ele veio para destruir a cidade e à que me tinha aparecido nas margens do rio Quebar. Então prostrei-me com o rosto em terra.\n[[Ez 43,4]]A glória do Senhor entrou no templo pela porta que está voltada para o oriente.\n[[Ez 43,5]]O espírito levantou-me e introduziu-me no átrio interior: a glória do Senhor enchia o templo.\n[[Ez 43,6]]Então ouvi Alguém que me falava do interior do templo, enquanto o homem estava de pé junto de mim.\n[[Ez 43,7a]]E disse-me: «Filho do homem, é este o lugar do meu trono, o lugar onde assentam as plantas dos meus pés; aqui habitarei para sempre, no meio dos filhos de Israel».","title":"Livro de Ezequiel","type":"reading"}}