{"psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"18(17),2-3a.3bc-4.5-6.7.","text":"[[Ps 18,2]]Eu Vos amo, Senhor, minha força,\n[[Ps 18,3a]]minha fortaleza, meu refúgio e meu libertador.\n\n[[Ps 18,3b]]Meu Deus, auxílio em que ponho a minha confiança,\n[[Ps 18,3c]]sois meu protetor, minha defesa e meu salvador.\n[[Ps 18,4]]Na minha aflição invoquei o Senhor\r\ne clamei pelo meu Deus.\r\n\nDo seu Templo Ele ouviu a minha voz,\r\ne o meu clamor chegou aos seus ouvidos.\n[[Ps 18,5]]Cercaram-me as ondas da morte \r\ne encheram-me de terror as torrentes malignas;\n\n[[Ps 18,6]]envolveram-me em laços funestos \r\ne a morte prendeu-me em suas redes.\n[[Ps 18,7]]Na minha aflição invoquei o Senhor \r\ne clamei pelo meu Deus. \r\n\nDo seu templo Ele ouviu a minha voz, \r\ne o meu clamor chegou aos seus ouvidos."},"first_reading":{"title":"Livro de Jeremias","type":"reading","reference_displayed":"20,10-13.","text":"[[Jr 20,10]]Disse Jeremias: «Eu ouvia as invetivas da multidão: \"Terror por toda a parte! Denunciai-o, vamos denunciá-lo!\". Todos os meus amigos esperavam que eu desse um passo em falso: \"Talvez ele se deixe enganar, e assim o poderemos dominar e nos vingaremos dele\".\n[[Jr 20,11]]Mas o Senhor está comigo como herói poderoso, e os meus perseguidores cairão vencidos. Ficarão cheios de vergonha pelo seu fracasso, ignomínia eterna que não será esquecida.\n[[Jr 20,12]]Senhor do Universo, que sondais o justo e perscrutais os rins e o coração, possa eu ver o castigo que dareis a essa gente, pois a Vós confiei a minha causa.\n[[Jr 20,13]]Cantai ao Senhor, louvai o Senhor, que salvou a vida do pobre das mãos dos perversos»."},"date":"2022-04-08","gospel":{"title":"Evangelho segundo São João","type":"gospel","reference_displayed":"10,31-42.","text":"[[Jn 10,31]]Naquele tempo, os judeus agarraram em pedras para apedrejarem Jesus.\n[[Jn 10,32]]Então Jesus disse-lhes: «Apresentei-vos muitas boas obras, da parte de meu Pai. Por qual dessas obras Me quereis apedrejar?».\n[[Jn 10,33]]Responderam os judeus: «Não é por qualquer boa obra que Te queremos apedrejar. É por blasfémia, porque Tu, sendo homem, Te fazes Deus».\n[[Jn 10,34]]Disse-lhes Jesus: «Não está escrito na vossa Lei: \"Eu disse: vós sois deuses\"?\n[[Jn 10,35]]Se a Lei chama \"deuses\" a quem a palavra de Deus se dirigia, e a Escritura não pode abolir-se,\n[[Jn 10,36]]de Mim, que o Pai consagrou e enviou ao mundo, vós dizeis: \"Estás a blasfemar\", por Eu ter dito: \"Sou Filho de Deus\"?\n[[Jn 10,37]]Se não faço as obras de meu Pai, não acrediteis.\n[[Jn 10,38]]Mas, se as faço, embora não acrediteis em Mim, acreditai nas minhas obras, para reconhecerdes e saberdes que o Pai está em Mim e Eu estou no Pai».\n[[Jn 10,39]]De novo procuraram prendê-lo, mas Ele escapou-Se das suas mãos.\n[[Jn 10,40]]Jesus retirou-Se novamente para além do Jordão, para o local onde anteriormente João tinha estado a batizar, e lá permaneceu.\n[[Jn 10,41]]Muitos foram ter com Ele e diziam: «É certo que João não fez nenhum milagre, mas tudo o que disse deste homem era verdade».\n[[Jn 10,42]]E muitos ali acreditaram em Jesus."}}