{"second_reading":{"reference_displayed":"3,17-21.4,1.","title":"Carta aos Filipenses","type":"reading","text":"[[Ph 3,17]]Irmãos: Sede meus imitadores e ponde os olhos naqueles que procedem segundo o modelo que tendes em nós.\n[[Ph 3,18]]Porque há muitos, de quem tenho falado várias vezes e agora falo a chorar, que procedem como inimigos da cruz de Cristo.\n[[Ph 3,19]]O fim deles é a perdição: têm por deus o ventre, orgulham-se da sua vergonha e só apreciam as coisas terrenas.\n[[Ph 3,20]]Mas a nossa pátria está nos Céus, donde esperamos, como Salvador, o Senhor Jesus Cristo,\n[[Ph 3,21]]que transformará o nosso corpo miserável, para o tornar semelhante ao seu corpo glorioso, pelo poder que Ele tem de sujeitar a Si todo o universo.\n[[Ph 4,1]]Portanto, meus amados e queridos irmãos, minha alegria e minha coroa, permanecei firmes no Senhor."},"psalm":{"reference_displayed":"27(26),1.7-8.9abc.13-14.","title":"Livro dos Salmos","type":"psalm","text":"[[Ps 27,1]]O Senhor é minha luz e salvação: \r\na quem hei de temer? \r\nO Senhor é protetor da minha vida: \r\nde quem hei de ter medo?\n\n[[Ps 27,7]]Ouvi, Senhor, a voz da minha súplica, \r\ntende compaixão de mim e atendei-me.\n[[Ps 27,8]]Diz-me o coração: «Procurai a sua face».\r\nA vossa face, Senhor, eu procuro.\n\n[[Ps 27,9a]]Não escondais de mim o vosso rosto,\n[[Ps 27,9b]]nem afasteis com ira o vosso servo.\n[[Ps 27,9c]]Não me rejeiteis nem me abandoneis, \r\nmeu Deus e meu Salvador.\n\n[[Ps 27,13]]Espero vir a contemplar a bondade do Senhor \r\nna terra dos vivos.\n[[Ps 27,14]]Confia no Senhor, sê forte. \r\nTem coragem e confia no Senhor."},"gospel":{"reference_displayed":"9,28b-36.","title":"Evangelho segundo São Lucas","type":"gospel","text":"[[Lc 9,28b]]Naquele tempo, Jesus tomou consigo Pedro, João e Tiago e subiu ao monte, para orar.\n[[Lc 9,29]]Enquanto orava, alterou-se o aspeto do seu rosto e as suas vestes ficaram de uma brancura refulgente.\n[[Lc 9,30]]Dois homens falavam com Ele: eram Moisés e Elias,\n[[Lc 9,31]]que, tendo aparecido em glória, falavam da morte de Jesus, que ia consumar-se em Jerusalém.\n[[Lc 9,32]]Pedro e os companheiros estavam a cair de sono; mas, despertando, viram a glória de Jesus e os dois homens que estavam com Ele.\n[[Lc 9,33]]Quando estes se iam afastando, Pedro disse a Jesus: «Mestre, como é bom estarmos aqui! Façamos três tendas: uma para Ti, outra para Moisés e outra para Elias». Não sabia o que estava a dizer.\n[[Lc 9,34]]Enquanto assim falava, veio uma nuvem que os cobriu com a sua sombra; e eles ficaram cheios de medo, ao entrarem na nuvem.\n[[Lc 9,35]]Da nuvem saiu uma voz, que dizia: «Este é o meu Filho, o meu Eleito: escutai-O».\n[[Lc 9,36]]Quando a voz se fez ouvir, Jesus ficou sozinho. Os discípulos guardaram silêncio e, naqueles dias, a ninguém contaram nada do que tinham visto."},"first_reading":{"reference_displayed":"15,5-12.17-18.","title":"Livro do Génesis","type":"reading","text":"[[Gn 15,5]]Naqueles dias, Deus levou Abrão para fora de casa e disse-lhe: «Olha para o céu e conta as estrelas, se as puderes contar». E acrescentou: «Assim será a tua descendência».\n[[Gn 15,6]]Abrão acreditou no Senhor, o que lhe foi atribuído como justiça.\n[[Gn 15,7]]Disse-lhe Deus: «Eu sou o Senhor, que te mandou sair de Ur dos Caldeus, para te dar a posse desta terra».\n[[Gn 15,8]]Abrão perguntou: «Senhor, meu Deus, como saberei que a vou possuir?».\n[[Gn 15,9]]O Senhor respondeu-lhe: «Toma uma vitela de três anos, uma cabra de três anos e um carneiro de três anos, uma rola e um pombinho».\n[[Gn 15,10]]Abrão foi buscar todos esses animais, cortou-os ao meio e pôs cada metade em frente da outra metade; mas não cortou as aves.\n[[Gn 15,11]]Os abutres desceram sobre os cadáveres, mas Abrão pô-los em fuga.\n[[Gn 15,12]]Ao pôr do sol, apoderou-se de Abrão um sono profundo, enquanto o assaltava um grande e escuro terror.\n[[Gn 15,17]]Quando o sol desapareceu e caíram as trevas, um brasido fumegante e um archote de fogo passaram entre os animais cortados.\n[[Gn 15,18]]Nesse dia, o Senhor estabeleceu com Abrão uma aliança, dizendo: «Aos teus descendentes darei esta terra, desde o rio do Egito até ao grande rio Eufrates»."},"date":"2022-03-13"}