{"psalm":{"reference_displayed":"115(113B),3-4.5-6.7ab-8.9-10.","title":"Livro dos Salmos","type":"psalm","text":"[[Ps 115,3]]O nosso Deus está no Céu, \r\nfaz tudo o que Lhe apraz.\n[[Ps 115,4]]Os ídolos dos gentios são ouro e prata, \r\nsão obra das mãos do homem.\n\n[[Ps 115,5]]Têm boca e não falam, \r\ntêm olhos e não veem.\n[[Ps 115,6]]Têm ouvidos e não ouvem, \r\ntêm nariz mas sem olfato.\n\n[[Ps 115,7a]]Têm mãos e não palpam,\n[[Ps 115,7b]]têm pés e não andam.\n[[Ps 115,8]]Serão como eles os que os fazem \r\ne quantos neles põem a sua confiança.\n\n[[Ps 115,9]]A casa de Israel confia no Senhor, \r\nEle é o seu auxílio e o seu escudo.\n[[Ps 115,10]]A casa de Aarão confia no Senhor, \r\nEle é o seu auxílio e o seu escudo."},"first_reading":{"reference_displayed":"8,4-7.11-13.","type":"reading","title":"Livro de Oseias","text":"[[Os 8,4]]Eis o que diz o Senhor: «Os filhos de Israel nomearam reis sem o meu consentimento, escolheram chefes sem Me terem consultado. Com a prata e o ouro que possuíam, fabricaram ídolos para sua perdição.\n[[Os 8,5]]– Considero abominável, ó Samaria, o bezerro que adoras! – Contra eles se inflamou a minha ira: até quando serão incapazes de se purificar?\n[[Os 8,6]]Aquele ídolo provém de Israel; foi um artífice que o fez, ele não é Deus! Mas o bezerro de Samaria será feito em pedaços:\n[[Os 8,7]]já que semeiam ventos, colhem tempestades. Caule sem espiga não produz farinha; e, ainda que a produzisse, os estrangeiros a comeriam.\n[[Os 8,11]]Efraim levantou muitos altares, mas só lhe serviram para pecar ainda mais.\n[[Os 8,12]]Se Eu lhe puser por escrito mil preceitos da minha lei, serão considerados como obra de um estranho.\n[[Os 8,13]]Eles oferecem sacrifícios e comem a carne imolada, mas o Senhor não os aceitará. O Senhor recordará o seu pecado e castigará as suas faltas e eles terão de voltar para o Egito»."},"gospel":{"reference_displayed":"9,32-38.","type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 9,32]]Naquele tempo, apresentaram a Jesus um mudo possesso do demónio.\n[[Mt 9,33]]Logo que o demónio foi expulso, o mudo falou. A multidão ficou admirada e dizia: «Nunca se viu coisa semelhante em Israel».\n[[Mt 9,34]]Mas os fariseus diziam: «É pelo príncipe dos demónios que Ele expulsa os demónios».\n[[Mt 9,35]]Jesus percorria todas as cidades e aldeias, ensinando nas sinagogas, pregando o Evangelho do Reino e curando todas as doenças e enfermidades.\n[[Mt 9,36]]Ao ver as multidões, encheu-Se de compaixão, porque andavam fatigadas e abatidas, como ovelhas sem pastor. Jesus disse então aos seus discípulos:\n[[Mt 9,37]]«A seara é grande, mas os trabalhadores são poucos.\n[[Mt 9,38]]Pedi ao Senhor da seara que mande trabalhadores para a sua seara»."},"date":"2022-07-05"}