{"psalm":{"title":"Livro de Jeremias","text":"[[Jr 31,10]]Escutai, ó povos, a palavra do Senhor \r\ne anunciai-a às ilhas distantes: \r\nAquele que dispersou Israel vai reuni-lo \r\ne guardá-lo como um pastor ao seu rebanho.\n\n[[Jr 31,11]]O Senhor resgatou Jacob \r\ne libertou-o das mãos do seu dominador.\n[[Jr 31,12a]]Regressarão com brados de alegria ao monte Sião,\n[[Jr 31,12b]]acorrendo às bênçãos do Senhor.\n\n[[Jr 31,13]]A virgem dançará alegremente, \r\nexultarão os jovens e os velhos. \r\nConverterei o seu luto em alegria \r\ne a sua dor será mudada em consolação e júbilo.","type":"psalm","reference_displayed":"31,10.11-12ab.13."},"first_reading":{"title":"Livro de Jeremias","text":"[[Jr 31,1]]«Naquele tempo», diz o Senhor, «serei o Deus de todas as tribos de Israel e elas serão o meu povo».\n[[Jr 31,2]]Assim fala o Senhor: «O povo que escapou à espada foi favorecido no deserto: Israel vai chegar ao seu repouso».\n[[Jr 31,3]]De longe o Senhor apareceu-lhe, dizendo: «Amei-te com amor eterno; por isso tive compaixão de ti.\n[[Jr 31,4]]Hei de edificar-te novamente e serás reconstruída, virgem de Israel. Voltarás a adornar-te com os teus tamborins, para tomar parte em danças festivas.\n[[Jr 31,5]]De novo plantarás vinhas nos montes da Samaria e aqueles que as plantarem colherão os seus frutos.\n[[Jr 31,6]]Porque virá um dia em que as sentinelas gritarão sobre os montes de Efraim: \"Levantai-vos! Subamos a Sião, ao encontro do Senhor, nosso Deus\"».\n[[Jr 31,7]]Assim fala o Senhor: «Soltai brados de alegria por causa de Jacob, aclamai a primeira das nações. Fazei ouvir os vossos louvores e proclamai: \"O Senhor salvou o seu povo, o resto de Israel\"».","type":"reading","reference_displayed":"31,1-7."},"date":"2022-08-03","gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 15,21]]Naquele tempo, Jesus retirou-Se para os lados de Tiro e Sidónia.\n[[Mt 15,22]]Então, uma mulher cananeia, vinda daqueles arredores, começou a gritar: «Senhor, Filho de David, tem compaixão de mim. Minha filha está cruelmente atormentada por um demónio».\n[[Mt 15,23]]Mas Jesus não lhe respondeu uma palavra. Os discípulos aproximaram-se e pediram-Lhe: «Atende-a, porque ela vem a gritar atrás de nós».\n[[Mt 15,24]]Jesus respondeu: «Não fui enviado senão às ovelhas perdidas da casa de Israel».\n[[Mt 15,25]]Mas a mulher veio prostrar-se diante dele, dizendo: «Socorre-me, Senhor».\n[[Mt 15,26]]Ele respondeu: «Não é justo que se tome o pão dos filhos para o lançar aos cachorrinhos».\n[[Mt 15,27]]Mas ela insistiu: «É verdade, Senhor; mas também os cachorrinhos comem das migalhas que caem da mesa de seus donos».\n[[Mt 15,28]]Então, Jesus respondeu-lhe: «Mulher, é grande a tua fé. Faça-se como desejas». E, a partir daquele momento, a sua filha ficou curada.","type":"gospel","reference_displayed":"15,21-28."}}