{"psalm":{"text":"[[Ps 126,1]]Quando o Senhor fez regressar os cativos de Sião, \r\nparecia-nos viver um sonho.\n[[Ps 126,2a]]Da nossa boca brotavam expressões de alegria\n[[Ps 126,2b]]e de nossos lábios cânticos de júbilo.\n\n[[Ps 126,2c]]Diziam então os pagãos:\n[[Ps 126,2d]]«O Senhor fez por eles grandes coisas».\n[[Ps 126,3]]Sim, grandes coisas fez por nós o Senhor, \r\nestamos exultantes de alegria.\n\n[[Ps 126,4]]Fazei regressar, Senhor, os nossos cativos, \r\ncomo as torrentes do deserto.\n[[Ps 126,5]]Os que semeiam em lágrimas \r\nrecolhem com alegria.\n\n[[Ps 126,6]]À ida, vão a chorar, \r\nlevando as sementes; \r\nà volta, vêm a cantar, \r\ntrazendo os molhos de espigas.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6."},"date":"2022-04-03","first_reading":{"text":"[[Is 43,16]]O Senhor abriu outrora caminhos através do mar, veredas por entre as torrentes das águas.\n[[Is 43,17]]Pôs em campanha carros e cavalos, um exército de valentes guerreiros; e todos caíram para não mais se levantarem, extinguiram-se como um pavio que se apaga.\n[[Is 43,18]]Eis o que diz o Senhor: «Não vos lembreis mais dos acontecimentos passados, não presteis atenção às coisas antigas.\n[[Is 43,19]]Olhai: vou realizar uma coisa nova, que já começa a aparecer; não a vedes? Vou abrir um caminho no deserto, fazer brotar rios na terra árida.\n[[Is 43,20]]Os animais selvagens __ chacais e avestruzes __ proclamarão a minha glória, porque farei brotar água no deserto, rios na terra árida, para matar a sede ao meu povo escolhido,\n[[Is 43,21]]o povo que formei para Mim e que proclamará os meus louvores».","type":"reading","title":"Livro de Isaías","reference_displayed":"43,16-21."},"gospel":{"type":"gospel","reference_displayed":"8,1-11.","title":"Evangelho segundo São João","text":"[[Jn 8,1]]Naquele tempo, Jesus foi para o monte das Oliveiras.\n[[Jn 8,2]]Mas, de manhã cedo, apareceu outra vez no Templo, e todo o povo se aproximou dele. Então sentou-Se e começou a ensinar.\n[[Jn 8,3]]Os escribas e os fariseus apresentaram a Jesus uma mulher surpreendida em adultério, colocaram-na no meio dos presentes e disseram a Jesus:\n[[Jn 8,4]]«Mestre, esta mulher foi surpreendida em flagrante adultério.\n[[Jn 8,5]]Na Lei, Moisés mandou-nos apedrejar tais mulheres. Tu, que dizes?».\n[[Jn 8,6]]Falavam assim para Lhe armarem uma cilada e terem pretexto para O acusar. Mas Jesus inclinou-Se e começou a escrever com o dedo no chão.\n[[Jn 8,7]]Como persistiam em interrogá-lo, ergueu-Se e disse-lhes: «Quem de entre vós estiver sem pecado, atire a primeira pedra».\n[[Jn 8,8]]Inclinou-Se novamente e continuou a escrever no chão.\n[[Jn 8,9]]Eles, porém, quando ouviram tais palavras, foram saindo um após outro, a começar pelos mais velhos, e ficou só Jesus e a mulher, que estava no meio.\n[[Jn 8,10]]Jesus ergueu-Se e disse-lhe: «Mulher, onde estão eles? Ninguém te condenou?».\n[[Jn 8,11]]Ela respondeu: «Ninguém, Senhor». Disse então Jesus: «Nem Eu te condeno. Vai e não tornes a pecar»."},"second_reading":{"text":"[[Ph 3,8]]Irmãos: Considero todas as coisas como prejuízo, comparando-as com o bem supremo, que é conhecer Jesus Cristo, meu Senhor. Por Ele renunciei a todas as coisas e considerei tudo como lixo, para ganhar a Cristo\n[[Ph 3,9]]e n’Ele me encontrar, não com a minha justiça que vem da Lei, mas com a que se recebe pela fé em Cristo, a justiça que vem de Deus e se funda na fé.\n[[Ph 3,10]]Assim poderei conhecer Cristo, o poder da sua ressurreição e a participação nos seus sofrimentos, configurando-me à sua morte,\n[[Ph 3,11]]para ver se posso chegar à ressurreição dos mortos.\n[[Ph 3,12]]Não que eu tenha já chegado à meta, ou já tenha atingido a perfeição. Mas continuo a correr, para ver se a alcanço, uma vez que também fui alcançado por Cristo Jesus.\n[[Ph 3,13]]Não penso, irmãos, que já o tenha conseguido. Só penso numa coisa: esquecendo o que fica para trás, lançar-me para a frente,\n[[Ph 3,14]]continuar a correr para a meta, em vista do prémio a que Deus, lá do alto, me chama em Cristo Jesus.","type":"reading","title":"Carta aos Filipenses","reference_displayed":"3,8-14."}}