{"psalm":{"type":"psalm","text":"[[Ps 65,10a]]Visitastes a terra e a regastes, \r\nenchendo-a de fertilidade.\n[[Ps 65,10b]]As fontes do céu transbordam em água,\n[[Ps 65,10c]]e fazeis brotar o trigo.\n\n[[Ps 65,10d]]Assim preparais a terra;\n[[Ps 65,10e]]Assim preparais a terra;\n[[Ps 65,11]]regais os seus sulcos e aplanais as leivas, \r\nVós a inundais de chuva \r\n\ne abençoais as sementes.\n[[Ps 65,12]]Coroastes o ano com os vossos benefícios, \r\npor onde passastes brotou a abundância.\n[[Ps 65,13]]Vicejam as pastagens do deserto, \r\n\ne os outeiros vestem-se de festa.","title":"Livro dos Salmos","reference_displayed":"65(64),10abcd.10e-11.12-13."},"gospel":{"type":"gospel","text":"[[Mt 5,20]]Naquele tempo, disse Jesus aos seus discípulos: «Se a vossa justiça não superar a dos escribas e fariseus, não entrareis no reino dos Céus.\n[[Mt 5,21]]Ouvistes que foi dito aos antigos: \"Não matarás; quem matar será submetido a julgamento\".\n[[Mt 5,22]]Eu, porém, digo-vos: todo aquele que se irar contra o seu irmão será submetido a julgamento. Quem chamar imbecil a seu irmão será submetido ao Sinédrio, e quem lhe chamar louco será submetido à geena de fogo.\n[[Mt 5,23]]Portanto, se fores apresentar a tua oferta ao altar e ali te recordares que o teu irmão tem alguma coisa contra ti,\n[[Mt 5,24]]deixa lá a tua oferta diante do altar, vai primeiro reconciliar-te com o teu irmão e vem depois apresentar a tua oferta.\n[[Mt 5,25]]Reconcilia-te com o teu adversário enquanto vais com ele a caminho, não seja caso que te entregue ao juiz, o juiz ao guarda, e sejas metido na prisão.\n[[Mt 5,26]]Em verdade te digo: não sairás de lá enquanto não pagares o último centavo».","title":"Evangelho segundo São Mateus","reference_displayed":"5,20-26."},"date":"2022-06-09","first_reading":{"type":"reading","text":"[[1_R 18,41]]Naqueles dias, o profeta Elias disse ao rei Acab: «Sobe, come e bebe, porque já ouço o ruído da chuva».\n[[1_R 18,42]]Enquanto Acab subiu para comer e beber, Elias foi ao cimo do monte Carmelo, prostrou-se em terra e pôs a cabeça entre os joelhos.\n[[1_R 18,43]]Depois disse ao seu servo: «Sobe e olha em direção ao mar». O servo subiu, olhou e disse: «Não há nada». Elias ordenou-lhe: «Volta sete vezes».\n[[1_R 18,44]]À sétima vez, o servo exclamou: «Do lado do mar vem subindo uma nuvenzinha, tão pequena como a palma da mão». Elias ordenou-lhe: «Vai dizer a Acab: \"Manda atrelar os cavalos e desce, para que a chuva te não detenha\"».\n[[1_R 18,45]]Num instante o céu se cobriu de nuvens, soprou o vento e caiu uma forte chuvada. Acab subiu para o carro e seguiu para Jezrael.\n[[1_R 18,46]]A mão do Senhor veio sobre Elias; ele prendeu as vestes à cintura e correu diante de Acab, até à entrada de Jezrael.","title":"1.º Livro dos Reis","reference_displayed":"18,41-46."}}