{"gospel":{"text":"[[Lc 6,36]]Naquele tempo, disse Jesus aos seus discípulos: «Sede misericordiosos, como o vosso Pai é misericordioso.\n[[Lc 6,37]]Não julgueis e não sereis julgados. Não condeneis e não sereis condenados. Perdoai e sereis perdoados.\n[[Lc 6,38]]Dai e dar-se-vos-á; deitar-vos-ão no regaço uma boa medida, calcada, sacudida, a transbordar. A medida que usardes com os outros será usada também convosco».","title":"Evangelho segundo São Lucas","type":"gospel","reference_displayed":"6,36-38."},"psalm":{"text":"[[Ps 79,8]]Não recordeis, Senhor, contra nós \r\nas culpas dos nossos pais. \r\nCorra ao nosso encontro a vossa misericórdia, \r\nporque somos tão miseráveis.\n\n[[Ps 79,9]]Ajudai-nos, ó Deus, nosso salvador, \r\npara glória do vosso nome. \r\nSalvai-nos e perdoai os nossos pecados, \r\npara glória do vosso nome.\n\n[[Ps 79,11]]Chegue à vossa presença, Senhor, \r\no gemido dos cativos; \r\npela omnipotência do vosso braço, \r\nlibertai os condenados à morte.\n\n[[Ps 79,13]]E nós, vosso povo, \r\novelhas do vosso rebanho, \r\nlouvar-Vos-emos para sempre \r\ne de geração em geração cantaremos a vossa glória.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"79(78),8.9.11.13."},"date":"2022-03-14","first_reading":{"text":"[[Dn 9,4b]]Senhor, Deus grande e terrível, que sois fiel à aliança e à misericórdia para com os que Vos amam e observam os vossos mandamentos!\n[[Dn 9,5]]Nós pecámos, cometemos injustiças e iniquidades, fomos rebeldes, afastando-nos dos vossos mandamentos e preceitos.\n[[Dn 9,6]]Não escutámos os profetas, vossos servos, que em vosso nome falavam aos nossos reis, aos nossos chefes e antepassados e a todo o povo da nação.\n[[Dn 9,7]]Em Vós, Senhor, está a justiça; em nós recai a vergonha que sentimos no rosto, como sucede neste dia aos homens de Judá, aos habitantes de Jerusalém e a todo o Israel, aos que estão perto e aos que estão longe, em todos os países para onde os dispersastes por causa das infidelidades que contra Vós cometeram.\n[[Dn 9,8]]Sobre nós, Senhor, recai a vergonha que sentimos no rosto, sobre os nossos reis, chefes e antepassados, porque pecámos contra Vós.\n[[Dn 9,9]]No Senhor, nosso Deus, está a misericórdia e o perdão, porque nos revoltámos contra Ele\n[[Dn 9,10]]e não escutámos a voz do Senhor, nosso Deus, seguindo as leis que nos dava por meio dos profetas, seus servos.","title":"Livro de Daniel","type":"reading","reference_displayed":"9,4b-10."}}