{"date":"2022-08-22","gospel":{"type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 23,13]]Naquele tempo, disse Jesus: «Ai de vós, escribas e fariseus hipócritas, porque fechais aos homens o Reino dos Céus: vós não entrais nem deixais entrar os que o desejam.\n[[Mt 23,14]]Ai de vós, escribas e fariseus hipócritas, porque devorais as casas das viúvas, com o pretexto de prolongadas orações. Por isso, sereis mais rigorosamente julgados.\n[[Mt 23,15]]Ai de vós, escribas e fariseus hipócritas, porque dais volta ao mar e à Terra para fazerdes um convertido, mas, tendo-o conseguido, fazeis dele um merecedor da Geena, duas vezes mais do que vós.\n[[Mt 23,16]]Ai de vós, guias cegos, que dizeis: \"Quem jurar pelo santuário a nada se obriga; mas quem jurar pelo ouro do santuário tem de cumprir\".\n[[Mt 23,17]]Insensatos e cegos! Que vale mais: o ouro ou o santuário que santifica o ouro?\n[[Mt 23,18]]Dizeis também: \"Quem jurar pelo altar a nada se obriga; mas quem jurar pela oferenda que está sobre o altar tem de cumprir\".\n[[Mt 23,19]]Cegos! Que vale mais: a oferenda ou o altar que santifica a oferenda?\n[[Mt 23,20]]Na verdade, quem jura pelo altar, jura por tudo o que está sobre ele.\n[[Mt 23,21]]E quem jura pelo Santuário, jura por ele e por Aquele que o habita.\n[[Mt 23,22]]E quem jura pelo Céu, jura pelo trono de Deus e por Aquele que nele está sentado».","reference_displayed":"23,13-22."},"psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 96,1]]Cantai ao Senhor um cântico novo, \r\ncantai ao Senhor, Terra inteira,\n[[Ps 96,2a]]cantai ao Senhor, bendizei o seu nome.\n\n[[Ps 96,2b]]Anunciai dia a dia a sua salvação,\n[[Ps 96,3]]publicai entre as nações a sua glória, \r\nem todos os povos as suas maravilhas.\n\n[[Ps 96,4]]O Senhor é grande e digno de louvor, \r\nmais temível que todos os deuses.\n[[Ps 96,5]]Os deuses dos gentios não passam de ídolos, \r\nfoi o Senhor quem fez os céus.","reference_displayed":"96(95),1-2a.2b-3.4-5."},"first_reading":{"type":"reading","reference_displayed":"1,1-5.11b-12.","text":"[[2_Th 1,1]]Paulo, Silvano e Timóteo à Igreja dos Tessalonicenses, que está em Deus, nosso Pai, e no Senhor Jesus Cristo:\n[[2_Th 1,2]]A graça e a paz vos sejam dadas da parte de Deus Pai e do Senhor Jesus Cristo.\n[[2_Th 1,3]]Devemos dar contínuas graças a Deus por vós, irmãos, como é justo, porque a vossa fé faz grandes progressos e o amor de uns pelos outros vai aumentando em todos vós.\n[[2_Th 1,4]]Assim nós mesmos nos gloriamos de vós nas Igrejas de Deus, por causa da vossa perseverança e da vossa fé, no meio de todas as perseguições e tribulações que suportais.\n[[2_Th 1,5]]Elas são um sinal do justo juízo de Deus, que quer tornar-vos dignos do seu reino, pelo qual sofreis.\n[[2_Th 1,11b]]O nosso Deus vos considere dignos do seu chamamento e, pelo seu poder, se realizem todos os vossos bons propósitos e se confirme o trabalho da vossa fé.\n[[2_Th 1,12]]Assim o nome de Nosso Senhor Jesus Cristo será glorificado em vós, e vós nele, segundo a graça do nosso Deus e do Senhor Jesus Cristo.","title":"2.ª Carta aos Tessalonicenses"}}