{"gospel":{"text":"[[Jn 2,1]]Naquele tempo, realizou-se um casamento em Caná da Galileia e estava lá a Mãe de Jesus.\n[[Jn 2,2]]Jesus e os seus discípulos foram também convidados para o casamento.\n[[Jn 2,3]]A certa altura faltou o vinho. Então a Mãe de Jesus disse-Lhe: «Não têm vinho».\n[[Jn 2,4]]Jesus respondeu-Lhe: «Mulher, que temos nós com isso? Ainda não chegou a minha hora».\n[[Jn 2,5]]Sua Mãe disse aos serventes: «Fazei tudo o que Ele vos disser».\n[[Jn 2,6]]Havia ali seis talhas de pedra, destinadas à purificação dos judeus, e cada uma levava duas ou três medidas.\n[[Jn 2,7]]Disse-lhes Jesus: «Enchei essas talhas de água».\n[[Jn 2,8]]Eles encheram-nas até acima. Depois disse-lhes: «Tirai agora e levai ao chefe de mesa».\n[[Jn 2,9]]E eles levaram. Quando o chefe de mesa provou a água transformada em vinho — ele não sabia de onde viera, pois só os serventes, que tinham tirado a água, sabiam —, chamou o noivo\n[[Jn 2,10]]e disse-lhe: «Toda a gente serve primeiro o vinho bom e, depois de os convidados terem bebido bem, serve o inferior. Mas tu guardaste o vinho bom até agora».\n[[Jn 2,11]]Foi assim que, em Caná da Galileia, Jesus deu início aos seus milagres. Manifestou a sua glória e os discípulos acreditaram nele.","reference_displayed":"2,1-11.","type":"gospel","title":"Evangelho segundo São João"},"psalm":{"reference_displayed":"149(148),1-2.3-4.5-6a.9b.","text":"[[Ps 149,1]]Cantai ao Senhor um cântico novo, \r\ncantai ao Senhor na assembleia dos santos.\n[[Ps 149,2]]Alegre-se Israel em seu Criador, \r\nrejubilem os filhos de Sião em seu Rei.\n\n[[Ps 149,3]]Louvem o seu nome com danças, \r\ncantem ao som do tímpano e da cítara,\n[[Ps 149,4]]porque o Senhor ama o seu povo, \r\ncoroa os humildes com a vitória.\n\n[[Ps 149,5]]Exultem de alegria os fiéis, \r\ncantem jubilosos em suas casas;\n[[Ps 149,6a]]em sua boca os louvores de Deus.\n[[Ps 149,9b]]Esta é a glória de todos os seus fiéis.","type":"psalm","title":"Livro dos Salmos"},"first_reading":{"text":"[[1_Jn 5,14]]Caríssimos: Esta é a confiança que temos em Deus: se Lhe pedirmos alguma coisa segundo a sua vontade, Ele escuta-nos.\n[[1_Jn 5,15]]E, sabendo que nos escuta em tudo o que Lhe pedirmos, sabemos também que alcançaremos o que Lhe tivermos pedido.\n[[1_Jn 5,16]]Se alguém vir seu irmão cometer um pecado que não o leva à morte, reze e Deus lhe dará a vida, se de facto o pecado cometido não leva à morte. Há um pecado que leva à morte; não é por este pecado que eu digo que se reze.\n[[1_Jn 5,17]]Toda a iniquidade é pecado, mas nem todo o pecado leva à morte.\n[[1_Jn 5,18]]Sabemos que todo aquele que nasceu de Deus. não peca, porque o guarda Aquele que foi gerado por Deus e o Maligno não o pode atingir.\n[[1_Jn 5,19]]Sabemos que somos de Deus, mas o mundo inteiro está sujeito ao Maligno.\n[[1_Jn 5,20]]E sabemos também que veio o Filho de Deus e nos deu inteligência para conhecermos o verdadeiro. Nós estamos no verdadeiro por seu Filho, Jesus Cristo, que é o Deus verdadeiro e a vida eterna.\n[[1_Jn 5,21]]Meus filhos, guardai-vos dos falsos deuses.","reference_displayed":"5,14-21.","type":"reading","title":"1.ª Carta de São João"},"date":"2022-01-07"}