{"gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 6,19]]Naquele tempo, disse Jesus aos seus discípulos: «Não acumuleis tesouros na Terra, onde a traça e a ferrugem os destroem e os ladrões os assaltam e roubam.\n[[Mt 6,20]]Acumulai tesouros no Céu, onde a traça e a ferrugem não os destroem e os ladrões não os assaltam nem roubam.\n[[Mt 6,21]]Porque onde estiver o teu tesouro, aí estará o teu coração.\n[[Mt 6,22]]A lâmpada do teu corpo são os olhos. Se o teu olhar for límpido, todo o teu corpo ficará iluminado.\n[[Mt 6,23]]Mas se o teu olhar for mau, todo o teu corpo andará nas trevas. E se a luz que há em ti são trevas, como serão grandes essas trevas!».","reference_displayed":"6,19-23.","type":"gospel"},"date":"2022-06-17","first_reading":{"title":"2.º Livro dos Reis","text":"[[2_R 11,1]]Naqueles dias, Atalia, mãe do rei Ocozias, ao saber que o filho morrera, mandou matar todos os descendentes do rei.\n[[2_R 11,2]]Mas Josebá, filha do rei Jorão e irmã de Ocozias, tomou Joás, filho de Ocozias, e tirou-o secretamente do meio dos filhos do rei, que estavam a ser executados, para o esconder com a ama no dormitório do templo. Assim o furtaram aos olhos de Atalia e ele escapou à morte.\n[[2_R 11,3]]Ficou no templo do Senhor, com Josebá, escondido pelo espaço de seis anos, enquanto Atalia reinava no país.\n[[2_R 11,4]]No sétimo ano, o sacerdote Joiadá convocou os oficiais dos mercenários e dos guardas e mandou-os vir à sua presença no templo do Senhor. Estabeleceu um acordo com eles, fê-los prestar juramento e mostrou-lhes o filho do rei.\n[[2_R 11,9]]Os oficiais fizeram tudo o que lhes ordenara o sacerdote Joiadá. Cada um tomou consigo os seus homens, tanto os que entravam em serviço no sábado, como aqueles que o terminavam nesse dia; e vieram ter com o sacerdote Joiadá.\n[[2_R 11,10]]O sacerdote entregou-lhes as lanças e os escudos do rei David, que estavam no templo do Senhor.\n[[2_R 11,11]]Os guardas postaram-se, com as armas na mão, desde o lado sul até ao lado norte do templo, rodeando o altar e o templo, para protegerem o rei.\n[[2_R 11,12]]Então Joiadá mandou que trouxessem o filho do rei e impôs-lhe o diadema e as insígnias reais. Proclamaram-no rei e deram-lhe a unção; depois bateram palmas e aclamaram: «Viva o rei!».\n[[2_R 11,13]]Ao ouvir os clamores populares, Atalia dirigiu-se ao encontro do povo no templo do Senhor.\n[[2_R 11,14]]Quando viu o rei de pé sobre o estrado, segundo o costume, os chefes e os tocadores de trombeta junto do rei e todo o povo exultando de alegria, ao som das trombetas, Atalia rasgou as vestes e gritou: «Traição! Traição!».\n[[2_R 11,15]]O sacerdote Joiadá ordenou então aos oficiais das tropas: «Levai-a para fora por entre as fileiras e, se alguém tentar segui-la, matai-o à espada». O sacerdote, de facto, já tinha dito: «Não deve ser morta no templo do Senhor».\n[[2_R 11,16]]Lançaram as mãos sobre ela, levaram-na para o palácio real, pela porta dos cavalos, e ali a mataram.\n[[2_R 11,17]]Joiadá concluiu uma aliança entre o Senhor, o rei e o povo, pela qual este se comprometia a ser o povo do Senhor. Concluiu também uma aliança entre o rei e o povo.\n[[2_R 11,18]]Então toda a gente do país foi ao templo de Baal e demoliu-o: quebraram completamente os altares e as imagens e mataram, diante dos altares, Matã, sacerdote de Baal. Em seguida, Joiadá colocou sentinelas no templo do Senhor.\n[[2_R 11,20]]Todo o povo exultava de alegria e a cidade ficou em paz. Entretanto, Atalia tinha sido morta à espada no palácio real.","reference_displayed":"11,1-4.9-18.20.","type":"reading"},"psalm":{"type":"psalm","text":"[[Ps 132,11]]O Senhor fez um juramento a David \r\ne não voltará atrás: \r\n«Colocarei no teu trono \r\num descendente da tua família».\n\n[[Ps 132,12]]«Se os teus filhos guardarem a minha aliança \r\ne forem fiéis às ordens que lhes dei, \r\ntambém os seus filhos \r\nse sentarão para sempre no teu trono».\n\n[[Ps 132,13]]O Senhor escolheu Sião, \r\npreferiu-a para sua morada:\n[[Ps 132,14]]«É este para sempre o lugar do meu repouso, \r\naqui habitarei, porque o escolhi».\n\n[[Ps 132,17]]«Darei a David um poderoso descendente \r\ne farei brilhar uma luz para o meu Ungido.\n[[Ps 132,18]]Cobrirei de confusão os seus inimigos, \r\nmas sobre ele farei resplandecer o diadema».","reference_displayed":"132(131),11.12.13-14.17-18.","title":"Livro dos Salmos"}}