{"date":"2022-07-11","first_reading":{"text":"[[Is 1,10]]Escutai a palavra do Senhor, chefes de Sodoma; dai ouvidos ao ensinamento do nosso Deus, povo de Gomorra:\n[[Is 1,11]]«De que Me servem os vossos inúmeros sacrifícios?», diz o Senhor. «Estou farto dos holocaustos de carneiros e da gordura de vitelos; detesto o sangue de touros, cordeiros e cabritos.\n[[Is 1,12]]Quando vindes à minha presença, quem vos convidou a pisar os meus átrios?\n[[Is 1,13]]Deixai de Me trazer ofertas inúteis: o fumo do incenso Me repugna, não suporto as luas novas, os sábados, as assembleias, a impiedade das vossas festas.\n[[Is 1,14]]Abomino do íntimo da alma as vossas luas novas e as vossas solenidades, que se tornaram um peso para Mim e não as suporto mais.\n[[Is 1,15]]Quando levantais as mãos, desvio de vós o meu olhar. Ainda que multipliqueis as vossas preces, não lhes darei atenção, porque as vossas mãos estão cheias de sangue.\n[[Is 1,16]]«Lavai-vos, purificai-vos, afastai dos meus olhos a malícia das vossas ações, deixai de praticar o mal\n[[Is 1,17]]e aprendei a fazer o bem. Respeitai o direito, protegei o oprimido, fazei justiça ao órfão, defendei a causa da viúva.","type":"reading","reference_displayed":"1,10-17.","title":"Livro de Isaías"},"gospel":{"text":"[[Mt 19,27]]Naquele tempo, disse Pedro a Jesus: «Nós deixámos tudo para Te seguir. Que recompensa teremos?».\n[[Mt 19,28]]Jesus respondeu: «Em verdade vos digo: no mundo renovado, quando o Filho do homem vier sentar-Se no seu trono de glória, também vós que Me seguistes vos sentareis em doze tronos para julgar as doze tribos de Israel.\n[[Mt 19,29]]E todo aquele que tiver deixado casas, irmãos, irmãs, pai, mãe, filhos ou terras por causa do meu nome, receberá cem vezes mais e terá como herança a vida eterna».","type":"gospel","reference_displayed":"19,27-29.","title":"Evangelho segundo São Mateus"},"psalm":{"text":"[[Ps 50,8]]Não é pelos sacrifícios que Eu te repreendo: \r\nos teus holocaustos estão sempre na minha presença.\n[[Ps 50,9]]Não aceito os novilhos da tua casa \r\nnem os cabritos do teu rebanho.\n\n[[Ps 50,16b]]Como falas tanto na minha lei\n[[Ps 50,16c]]e trazes na boca a minha aliança,\n[[Ps 50,17]]tu, que detestas os meus ensinamentos \r\ne desprezas as minhas palavras?\n\n[[Ps 50,21]]Fizeste isto e Eu calei-me; pensaste que Eu era como tu. \r\nHei de acusar-te e lançar-te tudo em rosto.\n[[Ps 50,23]]Honra-Me quem Me oferece um sacrifício de louvor, \r\na quem segue o caminho reto darei a salvação de Deus.","type":"psalm","reference_displayed":"50(49),8-9.16bc-17.21.23.","title":"Livro dos Salmos"}}