{"date":"2022-06-26","first_reading":{"type":"reading","reference_displayed":"19,16-21.","title":"1.º Livro dos Reis","text":"[[1_R 19,16]]Naqueles dias, disse o Senhor a Elias: «Ungirás Eliseu, filho de Safat, de Abel-Meola, como profeta em teu lugar»\n[[1_R 19,17]]\n[[1_R 19,18]]\n[[1_R 19,19]]Elias pôs-se a caminho e encontrou Eliseu, filho de Safat, que andava a lavrar com doze juntas de bois e guiava a décima segunda. Elias passou junto dele e lançou sobre ele a sua capa.\n[[1_R 19,20]]Então Eliseu abandonou os bois, correu atrás de Elias e disse-lhe: «Deixa-me ir abraçar meu pai e minha mãe; depois irei contigo». Elias respondeu: «Vai e volta, porque eu já fiz o que devia».\n[[1_R 19,21]]Eliseu afastou-se, tomou uma junta de bois e matou-a; com a madeira do arado assou a carne, que deu a comer à sua gente. Depois levantou-se e seguiu Elias, ficando ao seu serviço."},"gospel":{"reference_displayed":"9,51-62.","type":"gospel","title":"Evangelho segundo São Lucas","text":"[[Lc 9,51]]Aproximando-se os dias de Jesus ser levado deste mundo, Ele tomou a decisão de Se dirigir a Jerusalém\n[[Lc 9,52]]e mandou mensageiros à sua frente. Estes puseram-se a caminho e entraram numa povoação de samaritanos, a fim de Lhe prepararem hospedagem.\n[[Lc 9,53]]Mas aquela gente não O quis receber, porque ia a caminho de Jerusalém.\n[[Lc 9,54]]Vendo isto, os discípulos Tiago e João disseram a Jesus: «Senhor, queres que mandemos descer fogo do céu que os destrua?».\n[[Lc 9,55]]Mas Jesus voltou-Se e repreendeu-os.\n[[Lc 9,56]]E seguiram para outra povoação.\n[[Lc 9,57]]Pelo caminho, alguém disse a Jesus: «Seguir-Te-ei para onde quer que fores».\n[[Lc 9,58]]Jesus respondeu-lhe: «As raposas têm as suas tocas, e as aves do céu os seus ninhos; mas o Filho do homem não tem onde reclinar a cabeça».\n[[Lc 9,59]]Depois disse a outro: «Segue-Me». Ele respondeu: «Senhor, deixa-me ir primeiro sepultar meu pai».\n[[Lc 9,60]]Disse-lhe Jesus: «Deixa que os mortos sepultem os seus mortos; tu, vai anunciar o Reino de Deus».\n[[Lc 9,61]]Disse-Lhe ainda outro: «Seguir-Te-ei, Senhor; mas deixa-me ir primeiro despedir-me da minha família».\n[[Lc 9,62]]Jesus respondeu-lhe: «Quem tiver lançado as mãos ao arado e olhar para trás não serve para o Reino de Deus»."},"psalm":{"type":"psalm","reference_displayed":"16(15),1-2.5.7-8.9-10.11.","title":"Livro dos Salmos","text":"[[Ps 16,1]]Defendei-me, Senhor; Vós sois o meu refúgio.\n[[Ps 16,2]]Digo ao Senhor: «Tu és o meu Deus».\n[[Ps 16,5]]Senhor, porção da minha herança e do meu cálice, \r\nestá nas vossas mãos o meu destino.\n\n[[Ps 16,7]]Bendigo o Senhor por me ter aconselhado, \r\naté de noite me inspira interiormente.\n[[Ps 16,8]]O Senhor está sempre na minha presença, \r\ncom Ele a meu lado não vacilarei.\n\n[[Ps 16,9]]Por isso o meu coração se alegra e a minha alma exulta, \r\ne até o meu corpo descansa tranquilo.\n[[Ps 16,10]]Vós não abandonareis a minha alma \r\nna mansão dos mortos, \r\nnem deixareis o vosso fiel conhecer a corrupção.\n\n[[Ps 16,11]]Dar-me-eis a conhecer os caminhos da vida, \r\nalegria plena em vossa presença, \r\ndelícias eternas à vossa direita."},"second_reading":{"type":"reading","reference_displayed":"5,1.13-18.","title":"Carta aos Gálatas","text":"[[Ga 5,1]]Irmãos: Foi para a verdadeira liberdade que Cristo nos libertou. Portanto, permanecei firmes e não torneis a sujeitar-vos ao jugo da escravidão.\n[[Ga 5,13]]Vós, irmãos, fostes chamados à liberdade. Contudo, não abuseis da liberdade como pretexto para viverdes segundo a carne; mas, pela caridade, colocai-vos ao serviço uns dos outros,\n[[Ga 5,14]]porque toda a Lei se resume nesta palavra: «Amarás o teu próximo como a ti mesmo».\n[[Ga 5,15]]Se vós, porém, vos mordeis e devorais mutuamente, tende cuidado, que acabareis por destruir-vos uns aos outros.\n[[Ga 5,16]]Por isso vos digo: Deixai-vos conduzir pelo Espírito e não satisfareis os desejos da carne.\n[[Ga 5,17]]Na verdade, a carne tem desejos contrários aos do Espírito, e o Espírito desejos contrários aos da carne. São dois princípios antagónicos e por isso não fazeis o que quereis.\n[[Ga 5,18]]Mas, se vos deixais guiar pelo Espírito, não estais sujeitos à Lei de Moisés."}}