{"gospel":{"reference_displayed":"6,39-45.","text":"[[Lc 6,39]]Naquele tempo, disse Jesus aos discípulos a seguinte parábola: «Poderá um cego guiar outro cego? Não cairão os dois nalguma cova?\n[[Lc 6,40]]O discípulo não é superior ao mestre, mas todo o discípulo perfeito deverá ser como o seu mestre.\n[[Lc 6,41]]Porque vês o argueiro que o teu irmão tem na vista e não reparas na trave que está na tua?\n[[Lc 6,42]]Como podes dizer a teu irmão: \"Irmão, deixa-me tirar o argueiro que tens na vista\", se tu não vês a trave que está na tua? Hipócrita, tira primeiro a trave da tua vista e então verás bem para tirar o argueiro da vista do teu irmão.\n[[Lc 6,43]]Não há árvore boa que dê mau fruto, nem árvore má que dê bom fruto.\n[[Lc 6,44]]Cada árvore conhece-se pelo seu fruto: não se colhem figos dos espinheiros, nem se apanham uvas das sarças.\n[[Lc 6,45]]O homem bom, do bom tesouro do seu coração tira o bem; e o homem mau, da sua maldade tira o mal; pois a boca fala do que transborda do coração.","type":"gospel","title":"Evangelho segundo São Lucas"},"psalm":{"reference_displayed":"15,54-58.","text":"[[1_Co 15,54]]Irmãos: Quando este nosso corpo corruptível se tornar incorruptível e este nosso corpo mortal se tornar imortal, então se realizará a palavra da Escritura: «A morte foi absorvida na vitória.\n[[1_Co 15,55]]Ó morte, onde está a tua vitória? Ó morte, onde está o teu aguilhão?».\n[[1_Co 15,56]]O aguilhão da morte é o pecado, e a força do pecado é a Lei.\n[[1_Co 15,57]]Mas dêmos graças a Deus, que nos dá a vitória por Nosso Senhor Jesus Cristo.\n[[1_Co 15,58]]Assim, caríssimos irmãos, permanecei firmes e inabaláveis, cada vez mais diligentes na obra do Senhor, sabendo que o vosso esforço não é inútil no Senhor.","type":"psalm","title":"1.ª Carta aos Coríntios"},"first_reading":{"reference_displayed":"27,4-7.","text":"[[Si 27,4]]Quando se abana o crivo, apenas ficam as alimpas; do mesmo modo, os defeitos do homem aparecem nas suas palavras.\n[[Si 27,5]]A fornalha prova as jarras do oleiro, e a prova do homem são os seus pensamentos.\n[[Si 27,6]]O forno prova os vasos do oleiro, e o homem é posto à prova pelos seus pensamentos.\n[[Si 27,7]]O fruto da árvore manifesta a qualidade do campo: assim as palavras do homem revelam os seus sentimentos.","type":"reading","title":"Livro do Eclesiástico"},"date":"2022-02-27","second_reading":{"reference_displayed":"4,1-5.","type":"reading","text":"[[1_Co 4,1]]Irmãos: Todos nos devem considerar como servos de Cristo e administradores dos mistérios de Deus.\n[[1_Co 4,2]]Ora o que se requer nos administradores é que sejam fiéis.\n[[1_Co 4,3]]Quanto a mim, pouco me importa ser julgado por vós ou por um tribunal humano; nem sequer me julgo a mim próprio.\n[[1_Co 4,4]]De nada me acusa a consciência, mas não é por isso que estou justificado:\n[[1_Co 4,5]]quem me julga é o Senhor. Portanto, não façais qualquer juízo antes do tempo, até que venha o Senhor, que há de iluminar o que está oculto nas trevas e manifestar os desígnios dos corações. E então cada um receberá da parte de Deus o louvor que merece.","title":"1.ª Carta aos Coríntios"}}