{"date":"2022-07-17","gospel":{"reference_displayed":"10,38-42.","title":"Evangelho segundo São Lucas","text":"[[Lc 10,38]]Naquele tempo, Jesus entrou em certa povoação e uma mulher chamada Marta recebeu-O em sua casa.\n[[Lc 10,39]]Ela tinha uma irmã chamada Maria, que, sentada aos pés de Jesus, ouvia a sua palavra.\n[[Lc 10,40]]Entretanto, Marta atarefava-se com muito serviço. Interveio então e disse: «Senhor, não Te importas que minha irmã me deixe sozinha a servir? Diz-lhe que venha ajudar-me».\n[[Lc 10,41]]O Senhor respondeu-lhe: «Marta, Marta, andas inquieta e preocupada com muitas coisas,\n[[Lc 10,42]]quando uma só é necessária. Maria escolheu a melhor parte, que não lhe será tirada».","type":"gospel"},"second_reading":{"reference_displayed":"1,24-28.","title":"Carta aos Colossenses","text":"[[Col 1,24]]Irmãos: Agora alegro-me com os sofrimentos que suporto por vós e completo na minha carne o que falta à paixão de Cristo, em benefício do seu corpo, que é a Igreja.\n[[Col 1,25]]Dela me tornei ministro, em virtude do cargo que Deus me confiou a vosso respeito, isto é, anunciar-vos em plenitude a palavra de Deus,\n[[Col 1,26]]o mistério que ficou oculto ao longo dos séculos e que foi agora manifestado aos seus santos.\n[[Col 1,27]]Deus quis dar-lhes a conhecer em que consiste, entre os gentios, a glória inestimável deste mistério: Cristo no meio de vós, esperança da glória.\n[[Col 1,28]]E nós O anunciamos, advertindo todos os homens e instruindo-os em toda a sabedoria, a fim de os apresentarmos todos perfeitos em Cristo.","type":"reading"},"first_reading":{"reference_displayed":"18,1-10a.","title":"Livro do Génesis","text":"[[Gn 18,1]]Naqueles dias, o Senhor apareceu a Abraão junto do carvalho de Mambré. Abraão estava sentado à entrada da sua tenda, no maior calor do dia.\n[[Gn 18,2]]Ergueu os olhos e viu três homens de pé diante dele. Logo que os viu, deixou a entrada da tenda e correu ao seu encontro; prostrou-se por terra\n[[Gn 18,3]]e disse: «Meu Senhor, se agradei aos vossos olhos, não passeis adiante sem parar em casa do vosso servo.\n[[Gn 18,4]]Mandarei vir água, para que possais lavar os pés e descansar debaixo desta árvore.\n[[Gn 18,5]]Vou buscar um bocado de pão, para restaurardes as forças antes de continuardes o vosso caminho, pois não foi em vão que passastes diante da casa do vosso servo». Eles responderam: «Faz como disseste».\n[[Gn 18,6]]Abraão apressou-se a ir à tenda onde estava Sara e disse-lhe: «Toma depressa três medidas de flor da farinha, amassa-a e coze uns pães no borralho».\n[[Gn 18,7]]Abraão correu ao rebanho e escolheu um vitelo tenro e bom e entregou-o a um servo que se apressou a prepará-lo.\n[[Gn 18,8]]Trouxe manteiga e leite e o vitelo já pronto e colocou-o diante deles; e, enquanto comiam, ficou de pé junto deles debaixo da árvore.\n[[Gn 18,9]]Depois eles disseram-lhe: «Onde está Sara, tua esposa?». Abraão respondeu: «Está ali na tenda».\n[[Gn 18,10a]]E um deles disse: «Passarei novamente pela tua casa daqui a um ano, e então Sara, tua esposa, terá um filho».","type":"reading"},"psalm":{"reference_displayed":"15(14),2-3a.3cd-4ab.4c-5.","title":"Livro dos Salmos","text":"[[Ps 15,2]]O que vive sem mancha e pratica a justiça\n[[Ps 15,3a]]e diz a verdade que tem no seu coração\n[[Ps 15,3c]]O que não faz mal ao seu próximo,\n\n[[Ps 15,3d]]nem ultraja o seu semelhante,\n[[Ps 15,4a]]o que tem por desprezível o ímpio, \r\nmas estima os que temem o Senhor.\n[[Ps 15,4b]]O que não falta ao juramento mesmo em seu prejuízo\n\n[[Ps 15,4c]]mesmo em seu prejuízo\n[[Ps 15,5]]e não empresta dinheiro com usura, \r\nnem aceita presentes para condenar o inocente.\r\nQuem assim proceder jamais será abalado.","type":"psalm"}}