{"second_reading":{"title":"Carta aos Hebreus","type":"reading","text":"[[He 12,1]]Irmãos: Estando nós rodeados de tão grande número de testemunhas, libertemo-nos de todo o impedimento e do pecado que nos cerca e corramos com perseverança para o combate que se apresenta diante de nós,\n[[He 12,2]]fixando os olhos em Jesus, guia da nossa fé e autor da sua perfeição. Renunciando à alegria que tinha ao seu alcance, Ele suportou a cruz, desprezando a sua ignomínia, e está sentado à direita do trono de Deus.\n[[He 12,3]]Pensai naquele que suportou contra Si tão grande hostilidade da parte dos pecadores, para não vos deixardes abater pelo desânimo.\n[[He 12,4]]Vós ainda não resististes até ao sangue, na luta contra o pecado.","reference_displayed":"12,1-4."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"40(39),2.3.4.18.","text":"[[Ps 40,2]]Esperei no Senhor com toda a confiança, \r\ne Ele atendeu-me.\n[[Ps 40,3]]Ouviu o meu clamor \r\ne retirou-me do abismo e do lamaçal, \r\n\nassentou os meus pés na rocha \r\ne firmou os meus passos.\n[[Ps 40,4]]Pôs em meus lábios um cântico novo, \r\num hino de louvor ao nosso Deus.\n\n[[Ps 40,18]]Eu sou pobre e infeliz: \r\nSenhor, cuidai de mim. \r\nSois o meu protetor e libertador: \r\nó meu Deus, não tardeis.","type":"psalm"},"gospel":{"title":"Evangelho segundo São Lucas","type":"gospel","text":"[[Lc 12,49]]Naquele tempo, disse Jesus aos seus discípulos: «Eu vim trazer o fogo à Terra e que quero Eu senão que ele se acenda?\n[[Lc 12,50]]Tenho de receber um batismo e estou ansioso até que ele se realize.\n[[Lc 12,51]]Pensais que Eu vim estabelecer a paz na Terra? Não. Eu vos digo que vim trazer a divisão.\n[[Lc 12,52]]A partir de agora, estarão cinco divididos numa casa: três contra dois e dois contra três.\n[[Lc 12,53]]Estarão divididos o pai contra o filho e o filho contra o pai, a mãe contra a filha e a filha contra a mãe, a sogra contra a nora e a nora contra a sogra».","reference_displayed":"12,49-53."},"first_reading":{"title":"Livro de Jeremias","reference_displayed":"38,4-6.8-10.","text":"[[Jr 38,4]]Naqueles dias, os ministros disseram ao rei de Judá: «Este homem deve ser morto, porque desanima os homens de guerra que ficaram na cidade e todo o povo, proferindo semelhantes palavras. Este homem não busca o bem-estar do povo, mas a sua desgraça.»\n[[Jr 38,5]]O rei Sedecias respondeu-lhes: «Aí o tendes nas vossas mãos, pois o rei nada vos pode recusar.»\n[[Jr 38,6]]Tomaram, então, Jeremias e, por meio de cordas, fizeram-no descer à cisterna do príncipe Malquias, que fica no pátio da guarda. Não havia água na cisterna, mas apenas lodo; e Jeremias ficou atolado no lodo.\n[[Jr 38,8]]o criado do rei saiu do palácio real e falou ao rei, dizendo:\n[[Jr 38,9]]«Ó rei, meu senhor, estes homens procederam mal contra o profeta Jeremias, metendo-o na cisterna. Ele vai certamente morrer de fome, porque já não há mais pão na cidade.»\n[[Jr 38,10]]Então o rei respondeu-lhe: «Leva daqui contigo trinta homens e faz com que retirem o profeta Jeremias da cisterna, antes que morra.»","type":"reading"},"date":"2022-08-14"}