{"first_reading":{"title":"2.º Livro de Samuel","type":"reading","text":"[[2_S 5,1]]Naqueles dias, todas as tribos de Israel foram ter com David a Hebron e disseram-lhe: «Nós somos dos teus ossos e da tua carne.\n[[2_S 5,2]]Já antes, quando Saul era o nosso rei, eras tu quem dirigia as entradas e saídas de Israel. E o Senhor disse-te: \"Tu apascentarás o meu povo de Israel, tu serás rei de Israel\"».\n[[2_S 5,3]]Todos os anciãos de Israel foram à presença do rei, a Hebron. O rei David concluiu com eles uma aliança diante do Senhor, e eles ungiram David como rei de Israel.","reference_displayed":"5,1-3."},"psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 122,1]]Alegrei-me quando me disseram: \r\n«Vamos para a casa do Senhor».\n[[Ps 122,2]]Detiveram-se os nossos passos \r\nàs tuas portas, Jerusalém.\n\n[[Ps 122,3]]Jerusalém, cidade bem edificada, \r\nque forma tão belo conjunto!\n[[Ps 122,4]]Para lá sobem as tribos, as tribos do Senhor, \r\nsegundo o costume de Israel, \r\n\npara celebrar o nome do Senhor;\n[[Ps 122,5]]ali estão os tribunais da justiça, \r\nos tribunais da casa de David.\n[[Ps 122,6]]Pedi a paz para Jerusalém: \r\n\n«Vivam seguros quantos te amam.","reference_displayed":"122(121),1-2.3-4.5-6."},"gospel":{"title":"Evangelho segundo São Lucas","type":"gospel","text":"[[Lc 23,35]]Naquele tempo, os chefes dos Judeus zombavam de Jesus, dizendo: «Salvou os outros: salve-Se a Si mesmo, se é o Messias de Deus, o Eleito».\n[[Lc 23,36]]Também os soldados troçavam dele; aproximando-se para Lhe oferecerem vinagre,\n[[Lc 23,37]]diziam: «Se és o rei dos Judeus, salva-Te a Ti mesmo».\n[[Lc 23,38]]Por cima dele, havia um letreiro: «Este é o rei dos judeus».\n[[Lc 23,39]]Entretanto, um dos malfeitores que tinham sido crucificados insultava-O, dizendo: «Não és Tu o Messias? Salva-Te a Ti mesmo e a nós também».\n[[Lc 23,40]]Mas o outro, tomando a palavra, repreendeu-o: «Não temes a Deus, tu que sofres o mesmo suplício?\n[[Lc 23,41]]Quanto a nós, fez-se justiça, pois recebemos o castigo das nossas más ações. Mas Ele nada praticou de condenável».\n[[Lc 23,42]]E acrescentou: «Jesus, lembra-Te de mim quando vieres com a tua realeza».\n[[Lc 23,43]]Jesus respondeu-lhe: «Em verdade te digo: hoje estarás comigo no Paraíso».","reference_displayed":"23,35-43."},"date":"2022-11-20","second_reading":{"title":"Carta aos Colossenses","type":"reading","text":"[[Col 1,12]]Irmãos: Damos graças a Deus Pai, que nos fez dignos de tomar parte na herança dos santos, na luz divina.\n[[Col 1,13]]Ele nos libertou do poder das trevas e nos transferiu para o reino do seu Filho muito amado,\n[[Col 1,14]]no qual temos a redenção, o perdão dos pecados.\n[[Col 1,15]]Cristo é a imagem de Deus invisível, o Primogénito de toda a criatura;\n[[Col 1,16]]Porque nele foram criadas todas as coisas no Céu e na Terra, visíveis e invisíveis, tronos e dominações, principados e potestades: por Ele e para Ele tudo foi criado.\n[[Col 1,17]]Ele é anterior a todas as coisas e nele tudo subsiste.\n[[Col 1,18]]Ele é a cabeça da Igreja, que é o seu corpo. Ele é o Princípio, o Primogénito de entre os mortos; em tudo Ele tem o primeiro lugar.\n[[Col 1,19]]Aprouve a Deus que nele residisse toda a plenitude\n[[Col 1,20]]e por Ele fossem reconciliadas consigo todas as coisas, estabelecendo a paz, pelo sangue da sua cruz, com todas as criaturas na Terra e nos Céus.","reference_displayed":"1,12-20."}}