{"first_reading":{"title":"Carta a Filémon","reference_displayed":"1,7-20.","text":"[[Phm 1,7]]Caríssimo: Tive grande alegria e consolação por causa da tua caridade, pois, graças a ti, os cristãos sentem-se reconfortados.\n[[Phm 1,8]]Por isso, embora tenha a liberdade em Cristo para te ordenar o que deves fazer,\n[[Phm 1,9]]prefiro, em nome da caridade, fazer-te um pedido. Eu, Paulo, já ancião, e agora prisioneiro por amor de Cristo Jesus,\n[[Phm 1,10]]rogo-te por este meu filho, Onésimo, que eu gerei na prisão.\n[[Phm 1,11]]Em tempos, ele era inútil para ti, mas agora é útil para ti e para mim.\n[[Phm 1,12]]Mando-o de volta para ti como se fosse o meu próprio coração.\n[[Phm 1,13]]Quisera conservá-lo junto de mim, para que me servisse, em teu lugar, enquanto estou preso por causa do Evangelho.\n[[Phm 1,14]]Mas, sem o teu consentimento, nada quis fazer, para que a tua boa ação não parecesse forçada, mas feita de livre vontade.\n[[Phm 1,15]]Talvez ele se tenha afastado de ti durante algum tempo, a fim de o recuperares para sempre,\n[[Phm 1,16]]não já como escravo, mas muito melhor do que escravo: como irmão muito querido. É isto que ele é para mim e muito mais para ti, não só pela natureza, mas também aos olhos do Senhor.\n[[Phm 1,17]]Portanto, se me consideras teu amigo, recebe-o como a mim próprio.\n[[Phm 1,18]]Se ele te deu algum prejuízo ou te deve alguma coisa, põe-no na minha conta.\n[[Phm 1,19]]Eu, Paulo, escrevo com a minha mão: eu pagarei; para não dizer que tu mesmo estás em dívida para comigo.\n[[Phm 1,20]]Sim, irmão, dá-me esta alegria no Senhor; dá sossego ao meu coração por amor de Cristo.","type":"reading"},"psalm":{"title":"Livro dos Salmos","reference_displayed":"146(145),7.8-9a.9bc-10.","type":"psalm","text":"[[Ps 146,7]]O Senhor faz justiça aos oprimidos, \r\ndá pão aos que têm fome \r\ne a liberdade aos cativos.\n\n[[Ps 146,8]]O Senhor ilumina os olhos dos cegos,\r\no Senhor levanta os abatidos,\r\no Senhor ama os justos.\n\n[[Ps 146,9a]]O Senhor protege os peregrinos,\n[[Ps 146,9b]]ampara o órfão e a viúva\n[[Ps 146,9c]]e entrava o caminho aos pecadores.\n\n[[Ps 146,10]]O Senhor reina eternamente. \r\nO teu Deus, ó Sião, \r\né Rei por todas as gerações."},"gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"17,20-25.","type":"gospel","text":"[[Lc 17,20]]Naquele tempo, os fariseus perguntaram a Jesus quando viria o Reino de Deus e Ele respondeu-lhes, dizendo: «O Reino de Deus não vem de maneira visível,\n[[Lc 17,21]]nem se dirá: \"Está aqui ou ali\"; porque o Reino de Deus está no meio de vós».\n[[Lc 17,22]]Depois, disse aos seus discípulos: «Dias virão em que desejareis ver um dia do Filho do homem e não o vereis.\n[[Lc 17,23]]Hão de dizer-vos: \"Está ali\", ou \"Está aqui\". Não queirais ir, nem os sigais.\n[[Lc 17,24]]Pois assim como o relâmpago, que faísca dum lado do horizonte e brilha até ao lado oposto, assim será o Filho do homem no seu dia.\n[[Lc 17,25]]Mas primeiro tem de sofrer muito e ser rejeitado por esta geração»."},"date":"2022-11-10"}