{"date":"2022-11-22","psalm":{"title":"Livro dos Salmos","text":"[[Ps 96,10]]Dizei entre as nações:\r\n«O Senhor é Rei».\r\nSustenta o mundo e ele não vacila,\r\ngoverna os povos com equidade.\n\n[[Ps 96,11]]Alegrem-se os céus, exulte a Terra, \r\nressoe o mar e tudo o que ele contém,\n[[Ps 96,12]]exultem os campos e quanto neles existe, \r\nalegrem-se as árvores das florestas.\n\n[[Ps 96,13]]Diante do Senhor que vem,\r\nque vem para julgar a Terra.\r\nJulgará o mundo com justiça\r\ne os povos com equidade.","reference_displayed":"96(95),10.11-12.13.","type":"psalm"},"gospel":{"title":"Evangelho segundo São Lucas","text":"[[Lc 21,5]]Naquele tempo, comentavam alguns que o Templo estava ornado com belas pedras e piedosas ofertas. Jesus disse-lhes:\n[[Lc 21,6]]«Dias virão em que, de tudo o que estais a ver, não ficará pedra sobre pedra: tudo será destruído».\n[[Lc 21,7]]Eles perguntaram-Lhe: «Mestre, quando sucederá isto? Que sinal haverá de que está para acontecer?».\n[[Lc 21,8]]Jesus respondeu: «Tende cuidado; não vos deixeis enganar, pois muitos virão em meu nome e dirão: \"Sou eu\"; e ainda: \"O tempo está próximo\". Não os sigais.\n[[Lc 21,9]]Quando ouvirdes falar de guerras e revoltas, não vos alarmeis: é preciso que estas coisas aconteçam primeiro, mas não será logo o fim».\n[[Lc 21,10]]Disse-lhes ainda: «Há de erguer-se povo contra povo e reino contra reino.\n[[Lc 21,11]]Haverá grandes terramotos e, em diversos lugares, fomes e epidemias. Haverá fenómenos espantosos e grandes sinais no céu».","reference_displayed":"21,5-11.","type":"gospel"},"first_reading":{"title":"Livro do Apocalipse","text":"[[Ap 14,14]]Eu, João, vi uma nuvem branca, sobre a qual estava sentado Alguém, semelhante a um filho do homem, com uma coroa de ouro na cabeça e uma foice afiada na mão.\n[[Ap 14,15]]Saiu do Templo outro anjo, que clamava com voz forte para Aquele que estava sentado sobre a nuvem: «Mete a tua foice e ceifa; chegou a hora de ceifar, porque a seara da Terra está madura».\n[[Ap 14,16]]Então o que estava sentado sobre a nuvem lançou a foice à Terra, e a Terra foi ceifada.\n[[Ap 14,17]]Depois saiu do Templo celeste outro anjo, que também tinha uma foice afiada.\n[[Ap 14,18]]Do altar veio ainda outro anjo, que tinha poder sobre o fogo, e gritou com voz forte para aquele que tinha a foice afiada: «Mete a tua foice afiada e vindima os cachos da vinha da Terra, porque as uvas estão maduras».\n[[Ap 14,19]]O anjo lançou a foice à Terra, vindimou a vinha da Terra e lançou as uvas no grande lagar da ira de Deus.","reference_displayed":"14,14-19.","type":"reading"}}