{"date":"2022-07-09","first_reading":{"reference_displayed":"6,1-8.","type":"reading","title":"Livro de Isaías","text":"[[Is 6,1]]No ano em que morreu Ozias, rei de Judá, vi o Senhor, sentado num trono alto e sublime; a fímbria do seu manto enchia o templo.\n[[Is 6,2]]À sua volta estavam serafins de pé, que tinham seis asas cada um: com duas asas cobriam o rosto e com as outras duas voavam.\n[[Is 6,3]]e clamavam alternadamente, dizendo: «Santo, santo, santo é o Senhor do Universo. A sua glória enche toda a Terra».\n[[Is 6,4]]Com estes brados, as portas oscilavam nos seus gonzos e o templo enchia-se de fumo.\n[[Is 6,5]]Então exclamei: «Ai de mim, que estou perdido, porque sou um homem de lábios impuros; moro no meio de um povo de lábios impuros e os meus olhos viram o Rei, Senhor do Universo».\n[[Is 6,6]]Um dos serafins voou ao meu encontro, tendo na mão um carvão ardente que tirara do altar com uma tenaz.\n[[Is 6,7]]Tocou-me com ele na boca e disse-me: «Isto tocou os teus lábios: desapareceu o teu pecado, foi perdoada a tua culpa».\n[[Is 6,8]]Ouvi então a voz do Senhor, que dizia: «Quem enviarei? Quem irá por nós?». Eu respondi: «Eis-me aqui: podeis enviar-me»."},"gospel":{"reference_displayed":"10,24-33.","type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 10,24]]Naquele tempo, disse Jesus aos seus apóstolos: «O discípulo não é superior ao mestre, nem o servo é superior ao seu senhor.\n[[Mt 10,25]]Ao discípulo basta ser como o seu mestre e ao servo ser como o seu senhor. Se ao chefe da família chamaram Belzebu, quanto mais aos da sua casa?\n[[Mt 10,26]]Não tenhais medo dos homens, pois nada há encoberto que não venha a descobrir-se, nada há oculto que não venha a conhecer-se.\n[[Mt 10,27]]O que vos digo às escuras, dizei-o à luz do dia; e o que escutais ao ouvido, proclamai-o sobre os telhados.\n[[Mt 10,28]]Não temais os que matam o corpo, mas não podem matar a alma. Temei antes Aquele que pode lançar na geena a alma e o corpo.\n[[Mt 10,29]]Não se vendem dois passarinhos por uma moeda? E nem um deles cairá por terra sem consentimento do vosso Pai.\n[[Mt 10,30]]Até os cabelos da vossa cabeça estão todos contados.\n[[Mt 10,31]]Portanto, não temais: valeis muito mais do que todos os passarinhos.\n[[Mt 10,32]]A todo aquele que se tiver declarado por Mim diante dos homens, também Eu Me declararei por ele diante do meu Pai que está nos Céus.\n[[Mt 10,33]]Mas àquele que Me negar diante dos homens, também Eu o negarei diante do meu Pai que está nos Céus»."},"psalm":{"reference_displayed":"93(92),1ab.1c-2.5.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 93,1a]]O Senhor é rei, revestiu-Se de majestade,\n[[Ps 93,1b]]revestiu-Se e cingiu-Se de poder.\n\n[[Ps 93,1c]]Firmou o Universo, que não vacilará.\n[[Ps 93,2]]É firme o vosso trono desde sempre. \r\nVós existis desde toda a eternidade.\n\n[[Ps 93,5]]Os vossos testemunhos são dignos de toda a fé, \r\na santidade habita na vossa casa \r\npor todo o sempre."}}