{"first_reading":{"reference_displayed":"1,11-14.","type":"reading","text":"[[Ep 1,11]]Irmãos: Em Cristo fomos constituídos herdeiros, por termos sido predestinados, segundo os desígnios daquele que tudo realiza conforme a decisão da sua vontade,\n[[Ep 1,12]]para sermos um hino de louvor da sua glória, nós que desde o começo esperámos em Cristo.\n[[Ep 1,13]]Foi nele que vós também, depois de ouvirdes a palavra da verdade, o Evangelho da vossa salvação, abraçastes a fé e fostes marcados pelo Espírito Santo. E o Espírito Santo prometido\n[[Ep 1,14]]é o penhor da nossa herança, para a redenção do povo que Deus adquiriu para louvor da sua glória.","title":"Carta aos Efésios"},"date":"2022-10-14","gospel":{"reference_displayed":"12,1-7.","text":"[[Lc 12,1]]Naquele tempo, a multidão afluía aos milhares, a ponto de se atropelarem uns aos outros. E Jesus começou a dizer, em primeiro lugar para os seus discípulos: «Acautelai-vos do fermento dos fariseus, que é a hipocrisia.\n[[Lc 12,2]]Não há nada encoberto que não venha a descobrir-se, nem há nada oculto que não venha a conhecer-se.\n[[Lc 12,3]]Por isso, tudo o que tiverdes dito às escuras será ouvido à luz do dia e o que tiverdes dito aos ouvidos, nos aposentos interiores, será proclamado sobre os telhados.\n[[Lc 12,4]]Digo-vos a vós, meus amigos: não temais os que matam o corpo e depois nada mais podem fazer.\n[[Lc 12,5]]Vou mostrar-vos a quem deveis temer: temei aquele que, depois de matar, tem poder para lançar na Geena. Sim, Eu vos digo, a esse é que deveis temer.\n[[Lc 12,6]]Não se vendem cinco passarinhos por duas moedas? Contudo, nenhum deles é esquecido diante de Deus.\n[[Lc 12,7]]Mais ainda, até os cabelos da vossa cabeça estão todos contados. Não temais. Valeis mais do que todos os passarinhos».","type":"gospel","title":"Evangelho segundo São Lucas"},"psalm":{"text":"[[Ps 33,1]]Justos, aclamai o Senhor, \r\nos corações retos devem louvá-lo.\n[[Ps 33,2]]Louvai o Senhor com a cítara, \r\ncantai-Lhe salmos ao som da harpa.\n\n[[Ps 33,4]]A palavra do Senhor é reta, \r\nda fidelidade nascem as suas obras.\n[[Ps 33,5]]Ele ama a justiça e a retidão: \r\na Terra está cheia da bondade do Senhor.\n\n[[Ps 33,12]]Feliz a nação que tem o Senhor por seu Deus, \r\no povo que Ele escolheu para sua herança.\n[[Ps 33,13]]Do Céu o Senhor contempla \r\ne observa todos os homens.","type":"psalm","reference_displayed":"33(32),1-2.4-5.12-13.","title":"Livro dos Salmos"}}