{"gospel":{"text":"[[Mt 9,1]]Naquele tempo, Jesus subiu para um barco, atravessou o mar e foi para a cidade de Cafarnaum.\n[[Mt 9,2]]Apresentaram-Lhe então um paralítico que jazia numa enxerga. Ao ver a fé daquela gente, Jesus disse ao paralítico: «Filho, tem confiança; os teus pecados estão perdoados».\n[[Mt 9,3]]Alguns escribas disseram para consigo: «Este homem está a blasfemar».\n[[Mt 9,4]]Mas Jesus, conhecendo os seus pensamentos, disse: «Porque pensais mal em vossos corações?\n[[Mt 9,5]]Na verdade, que é mais fácil: dizer: \"Os teus pecados estão perdoados\" ou dizer: \"Levanta-te e anda\"?\n[[Mt 9,6]]Pois bem. Para saberdes que o Filho do homem tem na Terra o poder de perdoar os pecados, levanta-te», disse Ele ao paralítico, «toma a tua enxerga e vai para casa».\n[[Mt 9,7]]O homem levantou-se e foi para casa.\n[[Mt 9,8]]Ao ver isto, a multidão ficou cheia de temor e glorificava a Deus por ter dado tal poder aos homens.","reference_displayed":"9,1-8.","title":"Evangelho segundo São Mateus","type":"gospel"},"date":"2022-06-30","first_reading":{"text":"[[Am 7,10]]Naqueles dias, Amasias, sacerdote de Betel, mandou dizer a Jeroboão, rei de Israel: «Amós conspira contra ti no meio da casa de Israel. O país já não pode suportar os suas palavras.\n[[Am 7,11]]Porque Amós anda a dizer: \"Jeroboão morrerá à espada e Israel será deportado para longe da sua terra\"».\n[[Am 7,12]]Depois, Amasias disse a Amós: «Vai-te embora daqui, vidente. Foge para a terra de Judá. Aí ganharás o pão com as tuas profecias.\n[[Am 7,13]]Mas não continues a profetizar aqui em Betel, que é o santuário real, o templo do reino».\n[[Am 7,14]]Amós respondeu a Amasias: «Eu não era profeta, nem filho de profeta. Era pastor de gado e cultivava sicómoros.\n[[Am 7,15]]Foi o Senhor que me tirou da guarda do rebanho, foi o Senhor que me disse: \"Vai profetizar ao meu povo de Israel\".\n[[Am 7,16]]E agora escuta a palavra do Senhor: Tu dizes: \"Não profetizes contra Israel, nem faças vaticínios contra a casa de Isaac\".\n[[Am 7,17]]Por isso, assim fala o Senhor: \"A tua mulher será desonrada na cidade, os teus filhos e filhas cairão mortos à espada, as tuas terras serão repartidas a cordel. Tu próprio morrerás em terra impura. E Israel será levado para o exílio, para longe da sua terra\"».","reference_displayed":"7,10-17.","title":"Livro de Amós","type":"reading"},"psalm":{"text":"[[Ps 19,8]]A lei do Senhor é perfeita, \r\nela reconforta a alma. \r\nAs ordens do Senhor são firmes \r\ne dão sabedoria aos simples.\n\n[[Ps 19,9]]Os preceitos do Senhor são retos \r\ne alegram o coração. \r\nOs mandamentos do Senhor são claros \r\ne iluminam os olhos.\n\n[[Ps 19,10]]O temor do Senhor é puro \r\ne permanece eternamente. \r\nOs juízos do Senhor são verdadeiros, \r\ntodos eles são retos.\n\n[[Ps 19,11]]São mais preciosos que o ouro, \r\no ouro mais fino; \r\nsão mais doces que o mel, \r\no puro mel dos favos.","reference_displayed":"19(18),8.9.10.11.","title":"Livro dos Salmos","type":"psalm"}}