{"gospel":{"type":"gospel","title":"Evangelho segundo São Marcos","reference_displayed":"7,31-37.","text":"[[Mc 7,31]]Naquele tempo, Jesus deixou de novo a região de Tiro e, passando por Sidónia, veio para o mar da Galileia, atravessando o território da Decápole.\n[[Mc 7,32]]Trouxeram-Lhe então um surdo que mal podia falar e suplicaram-Lhe que impusesse as mãos sobre ele.\n[[Mc 7,33]]Jesus, afastando-Se com ele da multidão, meteu-lhe os dedos nos ouvidos e com saliva tocou-lhe a língua.\n[[Mc 7,34]]Depois, erguendo os olhos ao céu, suspirou e disse-lhe: «Effathá», que quer dizer «Abre-te».\n[[Mc 7,35]]Imediatamente se abriram os ouvidos do homem, soltou-se-lhe a prisão da língua e começou a falar corretamente.\n[[Mc 7,36]]Jesus recomendou que não contassem nada a ninguém. Mas, quanto mais lho recomendava, tanto mais intensamente eles o apregoavam.\n[[Mc 7,37]]Cheios de assombro, diziam: «Tudo o que faz é admirável: faz que os surdos oiçam e que os mudos falem»."},"psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 81,10]]Não terás contigo um deus alheio, \r\nnem adorarás divindades estrangeiras.\n[[Ps 81,11a]]Eu, o Senhor, sou o teu Deus,\n[[Ps 81,11b]]que te fiz sair da terra do Egito.\n\n[[Ps 81,12]]Mas o meu povo não ouviu a minha voz, \r\nIsrael não me quis obedecer.\n[[Ps 81,13]]Por isso os entreguei à dureza do seu coração \r\ne eles seguiram os seus caprichos.\n\n[[Ps 81,14]]Oh se o meu povo Me escutasse, \r\nse Israel seguisse os meus caminhos,\n[[Ps 81,15]]num instante esmagaria os seus inimigos, \r\ndeixaria cair a mão sobre os seus adversários.","reference_displayed":"81(80),10-11ab.12-13.14-15."},"first_reading":{"type":"reading","title":"1.º Livro dos Reis","reference_displayed":"11,29-32.12,19.","text":"[[1_R 11,29]]Naqueles dias, quando Jeroboão saía de Jerusalém, veio ao seu encontro o profeta Aías, de Silo, que trazia um manto novo. Estavam os dois sozinhos no campo.\n[[1_R 11,30]]Aías pegou no manto novo que trazia e rasgou-o em doze pedaços,\n[[1_R 11,31]]dizendo a Jeroboão: «Toma para ti dez pedaços, porque assim fala o Senhor, Deus de Israel: \"Vou tirar Salomão do seu reino e dar-te-ei dez tribos,\n[[1_R 11,32]]ficando ele, no entanto, com uma tribo, em atenção ao meu servo David e a Jerusalém, a cidade que Eu escolhi entre as doze tribos de Israel\"».\n[[1_R 12,19]]E as dez tribos de Israel separaram-se da casa de David, até ao dia de hoje."},"date":"2022-02-11"}