{"date":"2022-10-05","psalm":{"reference_displayed":"117(116),1.2.","text":"[[Ps 117,1]]Louvai o Senhor, todas as nações,\r\naclamai-O, todos os povos.\n[[Ps 117,2]]É firme a sua misericórdia para connosco,\r\na fidelidade do Senhor permanece para sempre.","type":"psalm","title":"Livro dos Salmos"},"gospel":{"reference_displayed":"11,1-4.","text":"[[Lc 11,1]]Naquele tempo, estava Jesus em oração em certo lugar. Ao terminar, disse-Lhe um dos discípulos: «Senhor, ensina-nos a orar, como João Batista ensinou também os seus discípulos».\n[[Lc 11,2]]Disse-lhes Jesus: «Quando orardes, dizei: \"Pai, santificado seja o vosso nome; venha o vosso Reino;\n[[Lc 11,3]]dai-nos em cada dia o pão da nossa subsistência; perdoai-nos os nossos pecados,\n[[Lc 11,4]]porque também nós perdoamos a todo aquele que nos ofende; e não nos deixeis cair em tentação\"».","type":"gospel","title":"Evangelho segundo São Lucas"},"first_reading":{"reference_displayed":"2,1-2.7-14.","text":"[[Ga 2,1]]Irmãos: Passados catorze anos, subi novamente a Jerusalém com Barnabé e fiz-me acompanhar também de Tito.\n[[Ga 2,2]]Eu subi para lá, de acordo com uma revelação, e expus o Evangelho que prego entre os gentios, numa reunião particular com os principais dirigentes, para me assegurar de não correr ou não ter corrido em vão.\n[[Ga 2,7]]Viram então que me estava confiada a evangelização dos que não eram judeus, como a Pedro a dos que eram judeus.\n[[Ga 2,8]]– De facto, Aquele que exercera em Pedro a sua ação em ordem ao apostolado entre os judeus, tinha-a exercido em mim em ordem aos gentios –.\n[[Ga 2,9]]Por isso, Tiago, Pedro e João, que eram considerados como as colunas, ao reconhecerem a graça que me fora concedida, estenderam-nos as mãos, a mim e a Barnabé, em sinal de acordo: nós seríamos para os gentios e eles para os judeus.\n[[Ga 2,10]]Só nos pediram que nos lembrássemos dos seus pobres, o que eu procurei pôr em prática com grande diligência.\n[[Ga 2,11]]Mas quando Pedro veio a Antioquia, opus-me a ele abertamente, porque era digno de censura.\n[[Ga 2,12]]De facto, antes de terem vindo alguns homens da parte de Tiago, ele comia com os gentios. Mas, depois de eles chegarem, retirava-se e mantinha-se à parte, com receio dos partidários da circuncisão.\n[[Ga 2,13]]Com ele, começaram a dissimular também os outros judeus, de tal modo que até Barnabé se deixou arrastar pela sua dissimulação.\n[[Ga 2,14]]Quando eu vi que eles não procediam corretamente segundo a verdade do Evangelho, disse a Pedro diante de todos: «Se tu, que és judeu, vives à maneira dos gentios e não dos judeus, como podes obrigar os gentios a proceder como os judeus?».","type":"reading","title":"Carta aos Gálatas"}}