{"date":"2022-08-16","gospel":{"reference_displayed":"19,23-30.","text":"[[Mt 19,23]]Naquele tempo, disse Jesus aos seus discípulos: «Em verdade vos digo: Um rico dificilmente entrará no Reino dos Céus.\n[[Mt 19,24]]É mais fácil passar um camelo pelo fundo duma agulha do que um rico entrar no Reino de Deus».\n[[Mt 19,25]]Ao ouvirem estas palavras, os discípulos ficaram muito admirados e disseram: «Quem poderá, então, salvar-se?».\n[[Mt 19,26]]Jesus olhou para eles e respondeu: «Aos homens isso é impossível, mas a Deus tudo é possível».\n[[Mt 19,27]]Então, Pedro tomou a palavra e disse-Lhe: «Nós deixámos tudo para Te seguir. Que recompensa teremos?».\n[[Mt 19,28]]Jesus respondeu: «Em verdade vos digo: no mundo renovado, quando o Filho do homem vier sentar-Se no seu trono de glória, também vós que Me seguistes vos sentareis em doze tronos para julgar as doze tribos de Israel.\n[[Mt 19,29]]E todo aquele que tiver deixado casas, irmãos, irmãs, pai, mãe, filhos ou terras por causa do meu nome, receberá cem vezes mais e terá como herança a vida eterna».\n[[Mt 19,30]]Muitos dos primeiros serão os últimos e muitos dos últimos serão os primeiros».","title":"Evangelho segundo São Mateus","type":"gospel"},"psalm":{"reference_displayed":"32,26-27ab.27cd-28.30.35cd-36ab.","text":"[[Dt 32,26]]O Senhor disse: «Vou reduzi-los ao pó da terra \r\ne apagar a sua memória de entre os homens.\n[[Dt 32,27a]]Mas temi a arrogância do inimigo,\n[[Dt 32,27b]]o desprezo dos seus adversários.\n[[Dt 32,27c]]Porque diriam:\"Triunfou o nosso poder,\n[[Dt 32,27d]]à nossa força não resiste o seu Deus\";\n[[Dt 32,28]]porque são um povo de insensatos, \r\nneles não há discernimento.\n[[Dt 32,30]]Como poderia um só homem perseguir mil \r\ne dois pôr em fuga dez mil, \r\nse o seu Protetor os não tivesse abandonado, \r\nse o Senhor não os entregasse às suas mãos?»\n[[Dt 32,35c]]Está próximo o dia da ruína,\n[[Dt 32,35d]]iminente o seu destino,\n[[Dt 32,36a]]porque o Senhor defenderá o seu povo,\n[[Dt 32,36b]]terá piedade dos seus servos.","type":"psalm","title":"Livro do Deuteronómio"},"first_reading":{"reference_displayed":"28,1-10.","type":"reading","title":"Livro de Ezequiel","text":"[[Ez 28,1]]O Senhor dirigiu-me a palavra, dizendo:\n[[Ez 28,2]]«Filho do homem, diz ao soberano de Tiro: Assim fala o Senhor Deus: O teu coração encheu-se de orgulho e dizes: \"Eu sou um deus, estou sentado em trono divino no meio dos mares\". Mas tu, que és um homem e não Deus, alimentas em teu coração pretensões divinas!\n[[Ez 28,3]]És então mais sábio que Daniel e nenhum segredo é obscuro para ti!\n[[Ez 28,4]]Pela tua habilidade e inteligência, adquiriste grandes riquezas e acumulaste ouro e prata nos teus tesouros.\n[[Ez 28,5]]Tão grande é a tua habilidade no comércio que multiplicaste a tua fortuna e com ela se encheu de orgulho o teu coração.\n[[Ez 28,6]]Por isso, assim fala o Senhor Deus: Porque alimentas em teu coração pretensões divinas,\n[[Ez 28,7]]vou fazer que venham estrangeiros contra ti, os mais ferozes de entre os povos. Eles brandirão a espada contra a tua fina habilidade e profanarão o teu esplendor.\n[[Ez 28,8]]Far-te-ão descer à cova e morrerás de morte violenta, no meio dos mares.\n[[Ez 28,9]]Ainda irás dizer na presença dos teus executores: \"Eu sou um deus\"? Mas tu és um homem e não um deus, nas mãos daqueles que vão matar-te.\n[[Ez 28,10]]Terás a morte dos infiéis às mãos dos estrangeiros, porque Eu falei», diz o Senhor Deus."}}