{"gospel":{"text":"[[Mc 10,13]]Naquele tempo, apresentaram a Jesus umas crianças para que Ele lhes tocasse, mas os discípulos afastavam-nas.\n[[Mc 10,14]]Jesus, ao ver isto, indignou-Se e disse-lhes: «Deixai vir a Mim as criancinhas, não as estorveis: dos que são como elas é o reino de Deus.\n[[Mc 10,15]]Em verdade vos digo: Quem não acolher o reino de Deus como uma criança não entrará nele».\n[[Mc 10,16]]E, abraçando-as, começou a abençoá-las, impondo as mãos sobre elas.","reference_displayed":"10,13-16.","title":"Evangelho segundo São Marcos","type":"gospel"},"date":"2022-02-26","psalm":{"text":"[[Ps 141,1]]Senhor, a Vós clamo, socorrei-me sem demora, \r\nescutai a minha voz quando Vos invoco.\n[[Ps 141,2]]Suba até Vós a minha oração como incenso, \r\nelevem-se as minhas mãos como oblação da tarde.\n\n[[Ps 141,3]]Guardai, Senhor, a minha boca, \r\ndefendei a porta dos meus lábios.\n[[Ps 141,8]]Para Vós, Senhor, se voltam os meus olhos: \r\nem Vós me refugio, não me desampareis.","reference_displayed":"141(140),1-2.3.8.","title":"Livro dos Salmos","type":"psalm"},"first_reading":{"text":"[[Jc 5,13]]Caríssimos: Sofre alguém no meio de vós? Reze. Sente-se alguém alegre? Cante.\n[[Jc 5,14]]Está doente alguém entre vós? Mande chamar os presbíteros da Igreja para que orem por ele, ungindo-o com óleo em nome do Senhor.\n[[Jc 5,15]]A oração feita com fé salvará o enfermo e o Senhor o restabelecerá; e, se tiver cometido pecados, ser-lhe-ão perdoados.\n[[Jc 5,16]]Confessai uns aos outros os vossos pecados e orai uns pelos outros, para que sejais curados. A oração persistente do justo tem muito poder.\n[[Jc 5,17]]Elias era um homem semelhante a nós: orou com insistência para que não chovesse e não choveu sobre a terra durante três anos e três meses.\n[[Jc 5,18]]Orou novamente e o céu fez cair a chuva e a terra deu o seu fruto.\n[[Jc 5,19]]Meus irmãos, se algum de vós se afastar da verdade e outro o converter,\n[[Jc 5,20]]sabei que aquele que reconduz um pecador do erro à verdade salvará a sua alma da morte e obterá o perdão de muitos pecados.","reference_displayed":"5,13-20.","title":"Carta de São Tiago","type":"reading"}}