{"psalm":{"reference_displayed":"67(66),2-3.5.6.8.","title":"Livro dos Salmos","text":"[[Ps 67,2]]Deus Se compadeça de nós e nos dê a sua bênção, \r\nresplandeça sobre nós a luz do seu rosto.\n[[Ps 67,3]]Na Terra se conhecerão os vossos caminhos \r\ne entre os povos a vossa salvação.\n\n[[Ps 67,5]]Alegrem-se e exultem as nações, \r\nporque julgais os povos com justiça \r\ne governais as nações sobre a Terra.\n\n[[Ps 67,6]]Os povos Vos louvem, ó Deus, \r\ntodos os povos Vos louvem.\n[[Ps 67,8]]Deus nos dê a sua bênção\r\ne chegue o seu louvor aos confins da Terra.","type":"psalm"},"date":"2022-05-22","second_reading":{"reference_displayed":"21,10-14.22-23.","title":"Livro do Apocalipse","text":"[[Ap 21,10]]Um anjo transportou-me em espírito ao cimo de uma alta montanha e mostrou-me a cidade santa de Jerusalém, que descia do Céu, da presença de Deus,\n[[Ap 21,11]]resplandecente da glória de Deus. O seu esplendor era como o de uma pedra preciosíssima, como uma pedra de jaspe cristalino.\n[[Ap 21,12]]Tinha uma grande e alta muralha, com doze portas e, junto delas, doze anjos; tinha também nomes gravados, os nomes das doze tribos dos filhos de Israel:\n[[Ap 21,13]]três portas a nascente, três portas ao norte, três portas ao sul e três portas a poente.\n[[Ap 21,14]]A muralha da cidade tinha na base doze reforços salientes e neles doze nomes: os dos doze apóstolos do Cordeiro.\n[[Ap 21,22]]Na cidade não vi nenhum templo, porque o seu templo é o Senhor Deus omnipotente e o Cordeiro.\n[[Ap 21,23]]A cidade não precisa da luz do sol nem da lua, porque a glória de Deus a ilumina, e a sua lâmpada é o Cordeiro.","type":"reading"},"gospel":{"reference_displayed":"14,23-29.","title":"Evangelho segundo São João","text":"[[Jn 14,23]]Naquele tempo, disse Jesus aos seus discípulos: «Quem Me ama guardará a minha palavra, e meu Pai o amará; Nós viremos a ele e faremos nele a nossa morada.\n[[Jn 14,24]]Quem Me não ama, não guarda a minha palavra. Ora, a palavra que ouvis não é minha, mas do Pai que Me enviou.\n[[Jn 14,25]]Disse-vos estas coisas enquanto estava convosco.\n[[Jn 14,26]]Mas o Paráclito, o Espírito Santo, que o Pai enviará em meu nome, vos ensinará todas as coisas e vos recordará tudo o que Eu vos disse.\n[[Jn 14,27]]Deixo-vos a paz, dou-vos a minha paz. Não vo-la dou como a dá o mundo. Não se perturbe nem se intimide o vosso coração.\n[[Jn 14,28]]Ouvistes que Eu vos disse: vou partir, mas voltarei para junto de vós. Se Me amásseis, ficaríeis contentes por Eu ir para o Pai, porque o Pai é maior do que Eu.\n[[Jn 14,29]]Disse-vo-lo agora, antes de acontecer, para que, quando acontecer, acrediteis».","type":"gospel"},"first_reading":{"reference_displayed":"15,1-2.22-29.","title":"Livro dos Atos dos Apóstolos","text":"[[Ac 15,1]]Naqueles dias, alguns homens que desceram da Judeia começaram a ensinar aos irmãos de Antioquia: «Se não receberdes a circuncisão segundo a Lei de Moisés, não podereis salvar-vos».\n[[Ac 15,2]]Isto provocou um conflito e uma discussão intensa que Paulo e Barnabé tiveram com eles. Então, decidiram que Paulo e Barnabé e mais alguns discípulos subissem a Jerusalém, para tratarem dessa questão com os apóstolos e os anciãos.\n[[Ac 15,22]]Os Apóstolos e os anciãos, de acordo com toda a Igreja, decidiram escolher alguns irmãos e mandá-los a Antioquia com Barnabé e Paulo. Eram Judas, a quem chamavam Barsabás, e Silas, homens de autoridade entre os irmãos.\n[[Ac 15,23]]Mandaram por eles esta carta: «Os Apóstolos e os anciãos, irmãos vossos, saúdam os irmãos de origem pagã residentes em Antioquia, na Síria e na Cilícia.\n[[Ac 15,24]]Tendo sabido que, sem nossa autorização, alguns dos nossos vos foram inquietar, perturbando as vossas almas com as suas palavras,\n[[Ac 15,25]]resolvemos, de comum acordo, escolher delegados para vo-los enviarmos, juntamente com os nossos queridos Barnabé e Paulo,\n[[Ac 15,26]]homens que expuseram a sua vida pelo nome de Nosso Senhor Jesus Cristo.\n[[Ac 15,27]]Por isso vos mandamos Judas e Silas, que vos transmitirão de viva voz as nossas decisões.\n[[Ac 15,28]]O Espírito Santo e nós decidimos não vos impor mais nenhuma obrigação, além destas que são indispensáveis:\n[[Ac 15,29]]abster-vos da carne imolada aos ídolos, do sangue, das carnes sufocadas e das relações imorais. Procedereis bem, evitando tudo isso. Adeus».","type":"reading"}}