{"second_reading":{"reference_displayed":"4,13.16-18.22.","title":"Carta aos Romanos","type":"reading","text":"[[Rm 4,13]]Irmãos: Não foi por meio da Lei, mas pela justiça da fé, que se fez a Abraão ou à sua descendência a promessa de que receberia o mundo como herança.\n[[Rm 4,16]]Portanto a herança vem pela fé, para que seja dom gratuito de Deus e a promessa seja válida para toda a descendência, não só para a descendência segundo a Lei, mas também para a descendência segundo a fé de Abraão. Ele é o pai de todos nós,\n[[Rm 4,17]]como está escrito: «Fiz de ti o pai de muitos povos». Ele é o nosso pai diante daquele em quem acreditou, o Deus que dá vida aos mortos e chama à existência o que não existe.\n[[Rm 4,18]]Esperando contra toda a esperança, Abraão acreditou, tornando-se pai de muitos povos, como lhe tinha sido dito: «Assim será a tua descendência».\n[[Rm 4,22]]Por este motivo é que isto «lhe foi atribuído como justiça»."},"psalm":{"reference_displayed":"89(88),2-3.4-5.27.29.","title":"Livro dos Salmos","type":"psalm","text":"[[Ps 89,2]]Cantarei eternamente as misericórdias do Senhor \r\ne para sempre proclamarei a sua fidelidade.\n[[Ps 89,3]]Vós dissestes: \r\n«A bondade está estabelecida para sempre», \r\nno Céu permanece firme a vossa fidelidade.\n\n[[Ps 89,4]]Concluí uma aliança com o meu eleito, \r\nfiz um juramento a David, meu servo:\n[[Ps 89,5]]Conservarei a tua descendência para sempre, \r\nestabelecerei o teu trono por todas as gerações.\n\n[[Ps 89,27]]Ele Me invocará: \"Vós sois meu pai, \r\nmeu Deus, meu Salvador\".\n[[Ps 89,29]]Assegurar-lhe-ei para sempre o meu favor, \r\na minha aliança com ele será irrevogável."},"first_reading":{"reference_displayed":"7,4-5a.12-14a.16.","title":"2.º Livro de Samuel","type":"reading","text":"[[2_S 7,4]]Naqueles dias, o Senhor falou a Natã, dizendo:\n[[2_S 7,5a]]«Vai dizer ao meu servo David: \"Assim fala o Senhor:\n[[2_S 7,12]]Quando chegares ao termo dos teus dias e fores repousar com os teus pais, estabelecerei em teu lugar um descendente que há de nascer de ti e consolidarei a sua realeza.\n[[2_S 7,13]]Ele construirá um palácio ao meu nome e Eu consolidarei para sempre o seu trono real.\n[[2_S 7,14a]]Serei para ele um Pai e ele será para Mim um filho.\n[[2_S 7,16]]A tua casa e o teu reino permanecerão para sempre diante de Mim. O teu trono será firme para sempre\"»."},"gospel":{"reference_displayed":"1,16.18-21.24a.","title":"Evangelho segundo São Mateus","type":"gospel","text":"[[Mt 1,16]]Jacob gerou José, esposo de Maria, da qual nasceu Jesus, chamado Cristo.\n[[Mt 1,18]]O nascimento de Jesus deu-se do seguinte modo: Maria, sua Mãe, noiva de José, antes de terem vivido em comum, encontrara-se grávida por virtude do Espírito Santo.\n[[Mt 1,19]]Mas José, seu esposo, que era justo e não queria difamá-la, resolveu repudiá-la em segredo.\n[[Mt 1,20]]Tinha ele assim pensado, quando lhe apareceu num sonho o anjo do Senhor, que lhe disse: «José, filho de David, não temas receber Maria, tua esposa, pois o que nela se gerou é fruto do Espírito Santo.\n[[Mt 1,21]]Ela dará à luz um Filho, e tu pôr-Lhe-ás o nome de Jesus, porque Ele salvará o povo dos seus pecados».\n[[Mt 1,24a]]Quando despertou do sono, José fez como lhe ordenara o anjo do Senhor."},"date":"2022-03-19"}