{"first_reading":{"text":"[[Si 47,2]]Assim como é separada a gordura da vítima no sacrifício de comunhão, assim David foi escolhido entre os filhos de Israel.\n[[Si 47,3]]Brincou no meio de leões, como se fossem cabritos, e no meio de ursos, como se fossem cordeiros.\n[[Si 47,4]]Não foi ele que, ainda jovem, matou o gigante e evitou a humilhação do seu povo,\n[[Si 47,5]]atirando com a funda uma pedra que abateu a arrogância de Golias?\n[[Si 47,6]]Ele invocou o Senhor Altíssimo, que deu força à sua mão direita, para derrubar um valente guerreiro e exaltar a honra do seu povo.\n[[Si 47,7]]Então exaltaram-no por ter abatido dez mil, louvaram-no pelas bênçãos do Senhor e deram-lhe uma coroa de glória.\n[[Si 47,8]]Exterminou os inimigos que o rodeavam e aniquilou os seus adversários filisteus, destruindo para sempre o seu poder.\n[[Si 47,9]]Em todas as suas obras prestou homenagem ao Santo, ao Altíssimo, com palavras de glória.\n[[Si 47,10]]De todo o coração entoou os seus louvores, para mostrar o seu amor a Deus, seu Criador.\n[[Si 47,11]]Estabeleceu cantores diante do altar e as suas vozes entoavam suaves cânticos.\n[[Si 47,12]]Deu grande esplendor às festas e a maior beleza aos tempos sagrados, quando os cantores celebravam o santo nome do Senhor, enchendo de harmonia o santuário desde o romper do dia.\n[[Si 47,13]]O Senhor perdoou as suas faltas, exaltou o seu poder para sempre, concedeu-lhe uma régia aliança e um trono glorioso em Israel.","title":"Livro do Eclesiástico","type":"reading","reference_displayed":"47,2-13."},"date":"2022-02-04","psalm":{"text":"[[Ps 18,31]]O caminho de Deus é perfeito, \r\na palavra do Senhor é provada. \r\nDeus é um escudo protetor \r\npara todos os que n’Ele confiam.\n\n[[Ps 18,47]]Viva o Senhor, bendito seja o meu protetor; \r\nexaltado seja Deus, meu Salvador.\n[[Ps 18,50]]Senhor, eu Vos louvarei entre os povos \r\ne cantarei salmos ao vosso nome.\n\n[[Ps 18,51]]Deus dá grandes vitórias ao seu rei \r\ne usa de bondade para com o seu ungido,","title":"Livro dos Salmos","type":"psalm","reference_displayed":"18(17),31.47.50.51."},"gospel":{"text":"[[Mc 6,14]]Naquele tempo, o rei Herodes ouviu falar de Jesus, pois a sua fama chegara a toda a parte e dizia-se: «João Batista ressuscitou dos mortos; por isso, ele tem o poder de fazer milagres».\n[[Mc 6,15]]Outros diziam: «É Elias». Outros diziam ainda: «É um profeta como os antigos profetas».\n[[Mc 6,16]]Mas Herodes, ao ouvir falar de tudo isto, dizia: «João, a quem mandei cortar a cabeça, ressuscitou».\n[[Mc 6,17]]De facto, Herodes mandara prender João e algemá-lo no cárcere, por causa de Herodíades, a esposa de seu irmão Filipe, que ele tinha tomado por mulher.\n[[Mc 6,18]]João dizia a Herodes: «Não podes ter contigo a mulher do teu irmão».\n[[Mc 6,19]]Herodíades odiava João Batista e queria dar-lhe a morte, mas não podia,\n[[Mc 6,20]]porque Herodes respeitava João, sabendo que era justo e santo, e por isso o protegia. Quando o ouvia, ficava perturbado, mas escutava-o com prazer.\n[[Mc 6,21]]Entretanto, chegou um dia oportuno, quando Herodes, no seu aniversário natalício, ofereceu um banquete aos grandes da corte, aos oficiais e às principais personalidades da Galileia.\n[[Mc 6,22]]Entrou então a filha de Herodíades, que dançou e agradou a Herodes e aos convidados. O rei disse à jovem: «Pede-me o que desejares e eu to darei».\n[[Mc 6,23]]E fez este juramento: «Dar-te-ei o que me pedires, ainda que seja a metade do meu reino».\n[[Mc 6,24]]Ela saiu e perguntou à mãe: «Que hei de pedir?». A mãe respondeu-lhe: «Pede a cabeça de João Batista».\n[[Mc 6,25]]Ela voltou apressadamente à presença do rei e fez-lhe este pedido: «Quero que me dês sem demora, num prato, a cabeça de João Batista».\n[[Mc 6,26]]O rei ficou consternado, mas, por causa do juramento e dos convidados, não quis recusar o pedido.\n[[Mc 6,27]]E mandou imediatamente um guarda, com ordem de trazer a cabeça de João. O guarda foi à cadeia, cortou a cabeça de João\n[[Mc 6,28]]e trouxe-a num prato. A jovem recebeu-a e entregou-a à mãe.\n[[Mc 6,29]]Quando os discípulos de João souberam a notícia, foram buscar o seu cadáver e deram-lhe sepultura.","reference_displayed":"6,14-29.","title":"Evangelho segundo São Marcos","type":"gospel"}}