{"psalm":{"title":"Livro dos Salmos","reference_displayed":"33(32),1-2.4-5.18-19.","type":"psalm","text":"[[Ps 33,1]]Justos, aclamai o Senhor, \r\nos corações retos devem louvá-lo.\n[[Ps 33,2]]Louvai o Senhor com a cítara, \r\ncantai-Lhe salmos ao som da harpa.\n\n[[Ps 33,4]]A palavra do Senhor é reta, \r\nda fidelidade nascem as suas obras.\n[[Ps 33,5]]Ele ama a justiça e a retidão: \r\na Terra está cheia da bondade do Senhor.\n\n[[Ps 33,18]]Os olhos do Senhor estão voltados para os que O temem, \r\npara os que esperam na sua bondade,\n[[Ps 33,19]]para libertar da morte as suas almas \r\ne os alimentar no tempo da fome."},"gospel":{"title":"Evangelho segundo São João","reference_displayed":"6,16-21.","type":"gospel","text":"[[Jn 6,16]]Ao cair da tarde, os discípulos de Jesus desceram até junto do mar,\n[[Jn 6,17]]subiram para um barco e seguiram para a outra margem, em direção a Cafarnaum. Já fazia escuro e Jesus ainda não tinha ido ter com eles.\n[[Jn 6,18]]Como o vento soprava forte, o mar ia-se encrespando.\n[[Jn 6,19]]Tendo eles remado duas e meia a três milhas, viram Jesus aproximar-Se do barco, caminhando sobre o mar e tiveram medo.\n[[Jn 6,20]]Mas Jesus disse-lhes: «Sou Eu. Não temais».\n[[Jn 6,21]]Quiseram então recebê-lo no barco, mas logo o barco chegou à terra para onde se dirigiam."},"date":"2022-04-30","first_reading":{"reference_displayed":"6,1-7.","title":"Livro dos Atos dos Apóstolos","type":"reading","text":"[[Ac 6,1]]Naqueles dias, aumentando o número dos discípulos, os helenistas começaram a murmurar contra os hebreus, porque no serviço diário não se fazia caso das suas viúvas.\n[[Ac 6,2]]Então os Doze convocaram a assembleia dos discípulos e disseram: «Não convém que deixemos de pregar a palavra de Deus para servirmos às mesas.\n[[Ac 6,3]]Escolhei entre vós, irmãos, sete homens de boa reputação, cheios do Espírito Santo e de sabedoria, para lhes confiarmos esse cargo.\n[[Ac 6,4]]Quanto a nós, vamos dedicar-nos totalmente à oração e ao ministério da palavra».\n[[Ac 6,5]]A proposta agradou a toda a assembleia; e escolheram Estêvão, homem cheio de fé e do Espírito Santo, Filipe, Prócoro, Nicanor, Timão, Parmenas e Nicolau, prosélito de Antioquia.\n[[Ac 6,6]]Apresentaram-nos aos apóstolos, e estes oraram e impuseram as mãos sobre eles.\n[[Ac 6,7]]A palavra de Deus ia-se divulgando cada vez mais; o número dos discípulos aumentava consideravelmente em Jerusalém, e obedecia à fé também grande número de sacerdotes."}}