{"gospel":{"type":"gospel","title":"Evangelho segundo São João","text":"[[Jn 1,45]]Naquele tempo, Filipe encontrou Natanael e disse-lhe: «Encontrámos Aquele de quem está escrito na Lei de Moisés e nos Profetas. É Jesus de Nazaré, filho de José».\n[[Jn 1,46]]Disse-lhe Natanael: «De Nazaré pode vir alguma coisa boa?» Filipe respondeu-lhe: «Vem ver».\n[[Jn 1,47]]Jesus viu Natanael, que vinha ao seu encontro, e disse: «Eis um verdadeiro israelita, em quem não há fingimento».\n[[Jn 1,48]]Perguntou-lhe Natanael: «De onde me conheces?» Jesus respondeu-lhe: «Antes que Filipe te chamasse, Eu vi-te quando estavas debaixo da figueira».\n[[Jn 1,49]]Disse-lhe Natanael: «Mestre, Tu és o Filho de Deus, Tu és o Rei de Israel!».\n[[Jn 1,50]]Jesus respondeu: «Porque te disse: \"Eu vi-te debaixo da figueira\", acreditas. Verás coisas maiores do que estas».\n[[Jn 1,51]]E acrescentou: «Em verdade, em verdade vos digo: vereis o Céu aberto e os anjos de Deus subindo e descendo sobre o Filho do homem».","reference_displayed":"1,45-51."},"date":"2022-08-24","psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 145,10]]Graças Vos deem, Senhor, todas as criaturas \r\ne bendigam-Vos os vossos fiéis.\n[[Ps 145,11]]Proclamem a glória do vosso Reino \r\ne anunciem os vossos feitos gloriosos.\n\n[[Ps 145,12]]Para darem a conhecer aos homens o vosso poder, \r\na glória e o esplendor do vosso Reino.\n[[Ps 145,13a]]O vosso Reino é um Reino eterno,\n[[Ps 145,13b]]o vosso domínio estende-se por todas as gerações.\n\n[[Ps 145,17]]O Senhor é justo em todos os seus caminhos \r\ne perfeito em todas as suas obras.\n[[Ps 145,18]]O Senhor está perto de quantos O invocam, \r\nde quantos O invocam em verdade.","reference_displayed":"145(144),10-11.12-13ab.17-18."},"first_reading":{"title":"Livro do Apocalipse","type":"reading","text":"[[Ap 21,9b]]O anjo falou-me, dizendo: «Vou mostrar-te a noiva, a esposa do Cordeiro».\n[[Ap 21,10]]Transportou-me em espírito ao cimo de uma alta montanha e mostrou-me a cidade santa de Jerusalém, que descia do Céu, da presença de Deus,\n[[Ap 21,11]]resplandecente da glória de Deus. O seu esplendor era como o de uma pedra preciosíssima, como uma pedra de jaspe cristalino.\n[[Ap 21,12]]Tinha uma grande e alta muralha, com doze portas e, junto delas, doze anjos; tinha também nomes gravados, os nomes das doze tribos dos filhos de Israel:\n[[Ap 21,13]]três portas a nascente, três portas ao norte, três portas ao sul e três portas a poente.\n[[Ap 21,14]]A muralha da cidade tinha na base doze reforços salientes e neles doze nomes: os dos doze apóstolos do Cordeiro.","reference_displayed":"21,9b-14."}}