{"psalm":{"reference_displayed":"100(99),2.3.5.","text":"[[Ps 100,2]]Aclamai o Senhor, Terra inteira, \r\nservi o Senhor com alegria, \r\nvinde a Ele com cânticos de júbilo.\n\n[[Ps 100,3]]Sabei que o Senhor é Deus, \r\nEle nos fez, a Ele pertencemos, \r\nsomos o seu povo, as ovelhas do seu rebanho.\n\n[[Ps 100,5]]Porque o Senhor é bom, \r\neterna é a sua misericórdia, \r\na sua fidelidade estende-se de geração em geração.","type":"psalm","title":"Livro dos Salmos"},"second_reading":{"reference_displayed":"7,9.14b-17.","text":"[[Ap 7,9]]Eu, João, vi uma multidão imensa, que ninguém podia contar, de todas as nações, tribos, povos e línguas. Estavam de pé, diante do trono e na presença do Cordeiro, vestidos com túnicas brancas e de palmas na mão.\n[[Ap 7,14b]]Um dos anciãos tomou a palavra para me dizer: «Estes são os que vieram da grande tribulação, os que lavaram as túnicas e as branquearam no sangue do Cordeiro.\n[[Ap 7,15]]Por isso estão diante do trono de Deus, servindo-O dia e noite no seu Templo. Aquele que está sentado no trono abrigá-los-á na sua tenda.\n[[Ap 7,16]]Nunca mais terão fome nem sede, nem o sol ou o vento ardente cairão sobre eles.\n[[Ap 7,17]]O Cordeiro, que está no meio do trono, será o seu pastor e os conduzirá às fontes da água viva. E Deus enxugará todas as lágrimas dos seus olhos».","type":"reading","title":"Livro do Apocalipse"},"gospel":{"reference_displayed":"10,27-30.","text":"[[Jn 10,27]]Naquele tempo, disse Jesus: «As minhas ovelhas escutam a minha voz. Eu conheço as minhas ovelhas e elas seguem-Me.\n[[Jn 10,28]]Eu dou-lhes a vida eterna e nunca hão de perecer, e ninguém as arrebatará da minha mão.\n[[Jn 10,29]]Meu Pai, que Mas deu, é maior do que todos, e ninguém pode arrebatar nada da mão do Pai.\n[[Jn 10,30]]Eu e o Pai somos um só».","type":"gospel","title":"Evangelho segundo São João"},"date":"2022-05-08","first_reading":{"reference_displayed":"13,14.43-52.","text":"[[Ac 13,14]]Naqueles dias, Paulo e Barnabé seguiram de Perga até Antioquia da Pisídia. A um sábado, entraram na sinagoga e sentaram-se.\n[[Ac 13,43]]Terminada a reunião da sinagoga, muitos judeus e prosélitos piedosos seguiram Paulo e Barnabé, que nas suas conversas com eles os exortavam a perseverar na graça de Deus.\n[[Ac 13,44]]No sábado seguinte, reuniu-se quase toda a cidade para ouvir a palavra do Senhor.\n[[Ac 13,45]]Ao verem a multidão, os judeus encheram-se de inveja e responderam com blasfémias.\n[[Ac 13,46]]Corajosamente, Paulo e Barnabé declararam: «Era a vós que devia ser anunciada primeiro a palavra de Deus. Uma vez, porém, que a rejeitais e não vos julgais dignos da vida eterna, voltamo-nos para os gentios,\n[[Ac 13,47]]pois assim nos mandou o Senhor: \"Fiz de ti a luz das nações, para levares a salvação até aos confins da Terra\"».\n[[Ac 13,48]]Ao ouvirem estas palavras, os gentios encheram-se de alegria e glorificavam a palavra do Senhor. Todos os que estavam destinados à vida eterna abraçaram a fé,\n[[Ac 13,49]]e a palavra do Senhor divulgava-se por toda a região.\n[[Ac 13,50]]Mas os judeus, instigando algumas senhoras piedosas mais distintas e os homens principais da cidade, desencadearam uma perseguição contra Paulo e Barnabé e expulsaram-nos do seu território.\n[[Ac 13,51]]Estes, sacudindo contra eles o pó dos seus pés, seguiram para Icónio.\n[[Ac 13,52]]Entretanto, os discípulos estavam cheios de alegria e do Espírito Santo.","type":"reading","title":"Livro dos Atos dos Apóstolos"}}