{"date":"2022-02-25","gospel":{"text":"[[Mc 10,1]]Naquele tempo, Jesus pôs-Se a caminho e foi para o território da Judeia, além do Jordão. Voltou a reunir-se uma grande multidão junto de Jesus e Ele, segundo o seu costume, começou de novo a ensiná-la.\n[[Mc 10,2]]Aproximaram-se então de Jesus uns fariseus, que, para O porem à prova, Lhe perguntaram: «Pode um homem repudiar a sua mulher?».\n[[Mc 10,3]]Jesus disse-lhes: «Que vos ordenou Moisés?».\n[[Mc 10,4]]Eles responderam: «Moisés permitiu que se passasse um certificado de divórcio para se repudiar a mulher».\n[[Mc 10,5]]Jesus disse-lhes: «Foi por causa da dureza do vosso coração que ele vos deixou essa lei.\n[[Mc 10,6]]Mas, no princípio da criação, \"Deus fê-los homem e mulher.\n[[Mc 10,7]]Por isso, o homem deixará pai e mãe para se unir à sua esposa,\n[[Mc 10,8]]e os dois serão uma só carne\". Deste modo, já não são dois, mas uma só carne.\n[[Mc 10,9]]Portanto, não separe o homem o que Deus uniu».\n[[Mc 10,10]]Em casa, os discípulos interrogaram-no de novo sobre este assunto.\n[[Mc 10,11]]Jesus disse-lhes então: «Quem repudiar a sua mulher e casar com outra, comete adultério contra a primeira.\n[[Mc 10,12]]E se a mulher repudiar o seu marido e casar com outro, comete adultério».","reference_displayed":"10,1-12.","title":"Evangelho segundo São Marcos","type":"gospel"},"psalm":{"text":"[[Ps 103,1]]Bendiz, ó minha alma, o Senhor, \r\ne todo o meu ser bendiga o seu nome santo.\n[[Ps 103,2]]Bendiz, ó minha alma, o Senhor \r\ne não esqueças nenhum dos seus benefícios.\n\n[[Ps 103,3]]Ele perdoa todos os teus pecados \r\ne cura as tuas enfermidades.\n[[Ps 103,4]]Salva da morte a tua vida \r\ne coroa-te de graça e misericórdia.\n\n[[Ps 103,8]]O Senhor é clemente e compassivo, \r\npaciente e cheio de bondade.\n[[Ps 103,9]]Não está sempre a repreender, \r\nnem guarda ressentimento.\n\n[[Ps 103,11]]Como a distância da Terra ao céu, \r\nassim é grande a sua misericórdia para os que O temem.\n[[Ps 103,12]]Como o Oriente dista do Ocidente, \r\nassim Ele afasta de nós os nossos pecados.","reference_displayed":"103(102),1-2.3-4.8-9.11-12.","title":"Livro dos Salmos","type":"psalm"},"first_reading":{"text":"[[Jc 5,9]]Irmãos: Não vos queixeis uns dos outros, a fim de não serdes julgados. Eis que o Juiz está à porta.\n[[Jc 5,10]]Irmãos, tomai como exemplos de sofrimento e de paciência os profetas que falaram em nome do Senhor.\n[[Jc 5,11]]Nós proclamamos felizes aqueles que foram perseverantes. Ouvistes falar da perseverança de Job e sabeis qual o fim que o Senhor lhe concedeu, porque o Senhor é compassivo e misericordioso.\n[[Jc 5,12]]Sobretudo, irmãos, não jureis nem pelo Céu nem pela Terra, nem por qualquer outra coisa. Seja «sim» o vosso sim e «não» o vosso não, para não vos expordes ao julgamento.","reference_displayed":"5,9-12.","title":"Carta de São Tiago","type":"reading"}}