{"first_reading":{"reference_displayed":"1,24-28.","title":"1.º Livro de Samuel","text":"[[1_S 1,24]]Naqueles dias, Ana tomou Samuel consigo e, levando um novilho de três anos, três medidas de farinha e um odre de vinho, conduziu-o à casa do Senhor, em Silo. O menino era muito pequeno.\n[[1_S 1,25]]Imolaram o touro e apresentaram o menino a Heli.\n[[1_S 1,26]]Ana disse-lhe: «Ouve, meu senhor. Por tua vida, eu sou aquela mulher que esteve aqui orando ao Senhor na tua presença.\n[[1_S 1,27]]Eis o menino por quem orei: o Senhor ouviu a minha súplica.\n[[1_S 1,28]]Por isso também eu o ofereço para que seja consagrado ao Senhor todos os dias da sua vida». E adoraram o Senhor.","type":"reading"},"date":"2022-12-22","psalm":{"reference_displayed":"2,1.4-5.6-7.8abcd.","title":"1.º Livro de Samuel","text":"[[1_S 2,1]]Exulta o meu coração no Senhor, \r\nno meu Deus se eleva a minha fronte. \r\nAbre-se a minha boca contra os inimigos, \r\nporque me alegro com a vossa salvação.\n\n[[1_S 2,4]]A arma dos fortes foi destruída \r\ne os fracos foram revestidos de força.\n[[1_S 2,5]]Os que viviam na abundância andam em busca de pão \r\ne os que tinham fome foram saciados.\r\nA mulher estéril deu à luz muitos filhos  \r\ne a mãe fecunda deixou de conceber.\n\n[[1_S 2,6]]É o Senhor quem dá a morte e dá a vida, \r\nfaz-nos descer ao túmulo e de novo nos levanta.\n[[1_S 2,7]]É o Senhor quem despoja e enriquece, \r\né o Senhor quem humilha e exalta.\n\n[[1_S 2,8a]]Levanta do chão os que vivem prostrados,\n[[1_S 2,8b]]retira da miséria os indigentes;\n[[1_S 2,8c]]fá-los sentar entre os príncipes\n[[1_S 2,8d]]e destina-lhes um lugar de honra.","type":"psalm"},"gospel":{"reference_displayed":"1,46-56.","title":"Evangelho segundo São Lucas","text":"[[Lc 1,46]]Naquele tempo, Maria disse: \r\n«A minha alma glorifica o Senhor\n[[Lc 1,47]]e o meu espírito se alegra em Deus, meu Salvador,\n[[Lc 1,48]]porque pôs os olhos na humildade da sua serva,\r\nde hoje em diante me chamarão bem-aventurada todas as gerações.\n[[Lc 1,49]]O Todo-poderoso fez em mim maravilhas, \r\nSanto é o seu nome.\n[[Lc 1,50]]A sua misericórdia se estende de geração em geração \r\nsobre aqueles que O temem.\n[[Lc 1,51]]Manifestou o poder do seu braço e dispersou os soberbos.\n[[Lc 1,52]]Derrubou os poderosos de seus tronos e exaltou os humildes.\n[[Lc 1,53]]Aos famintos encheu de bens \r\ne aos ricos despediu de mãos vazias.\n[[Lc 1,54]]Acolheu a Israel, seu servo, \r\nlembrado da sua misericórdia,\n[[Lc 1,55]]como tinha prometido a nossos pais, \r\na Abraão e à sua descendência para sempre».\n[[Lc 1,56]]Maria ficou junto de Isabel cerca de três meses e depois regressou a sua casa.","type":"gospel"}}