{"gospel":{"type":"gospel","reference_displayed":"16,19-31.","title":"Evangelho segundo São Lucas","text":"[[Lc 16,19]]Naquele tempo, disse Jesus aos fariseus: «Havia um homem rico, que se vestia de linho fino e se banqueteava esplendidamente todos os dias.\n[[Lc 16,20]]Um pobre chamado Lázaro jazia junto do seu portão, coberto de chagas.\n[[Lc 16,21]]Bem desejava ele saciar-se com os restos caídos da mesa do rico; mas até os cães vinham lamber-lhe as chagas.\n[[Lc 16,22]]Ora, sucedeu que o pobre morreu e foi colocado pelos anjos ao lado de Abraão. Morreu também o rico e foi sepultado.\n[[Lc 16,23]]Na mansão dos mortos, estando em tormentos, levantou os olhos e viu Abraão com Lázaro a seu lado.\n[[Lc 16,24]]Então, ergueu a voz e disse: \"Pai Abraão, tem compaixão de mim. Envia Lázaro, para que molhe em água a ponta do dedo e me refresque a língua, porque estou atormentado nestas chamas\".\n[[Lc 16,25]]Abraão respondeu-lhe: \"Filho, lembra-te que recebeste os teus bens em vida, e Lázaro apenas os males. Por isso, agora ele encontra-se aqui consolado, enquanto tu és atormentado.\n[[Lc 16,26]]Além disso, há entre nós e vós um grande abismo, de modo que se alguém quisesse passar daqui para junto de vós, não poderia fazê-lo\".\n[[Lc 16,27]]O rico exclamou: \"Então peço-te, ó pai, que mandes Lázaro à minha casa paterna,\n[[Lc 16,28]]pois tenho cinco irmãos, para que os previna, a fim de que não venham também para este lugar de tormento\".\n[[Lc 16,29]]Disse-lhe Abraão: \"Eles têm Moisés e os profetas: que os oiçam\".\n[[Lc 16,30]]Mas ele insistiu: \"Não, pai Abraão. Se algum dos mortos for ter com eles, arrepender-se-ão\".\n[[Lc 16,31]]Abraão respondeu-lhe: \"Se não dão ouvidos a Moisés nem aos profetas, também não se deixarão convencer se alguém ressuscitar dos mortos\"»."},"psalm":{"type":"psalm","reference_displayed":"146(145),7.8-9.9-10.","title":"Livro dos Salmos","text":"[[Ps 146,7]]O Senhor faz justiça aos oprimidos, \r\ndá pão aos que têm fome \r\ne a liberdade aos cativos.\n[[Ps 146,8]]O Senhor ilumina os olhos dos cegos,\r\n\no Senhor levanta os abatidos,\r\no Senhor ama os justos.\n[[Ps 146,9]]O Senhor protege os peregrinos,\r\nampara o órfão e a viúva\r\n\ne entrava o caminho aos pecadores.\n[[Ps 146,9]]O Senhor protege os peregrinos,\r\nampara o órfão e a viúva\r\ne entrava o caminho aos pecadores.\n\n[[Ps 146,10]]O Senhor reina eternamente. \r\nO teu Deus, ó Sião, \r\né Rei por todas as gerações."},"date":"2022-09-25","first_reading":{"type":"reading","reference_displayed":"6,1.4-7.","text":"[[Am 6,1]]Eis o que diz o Senhor omnipotente: «Ai dos que vivem comodamente em Sião e dos que vivem tranquilos no monte da Samaria.\n[[Am 6,4]]Deitados em leitos de marfim, estendidos nos seus divãs, comem os cordeiros do rebanho e os vitelos do estábulo.\n[[Am 6,5]]Improvisam ao som da lira e cantam como David as suas próprias melodias.\n[[Am 6,6]]Bebem o vinho em grandes taças e perfumam-se com finos unguentos, mas não os aflige a ruína de José.\n[[Am 6,7]]Por isso, agora partirão para o exílio à frente dos deportados e acabará esse bando de voluptuosos».","title":"Livro de Amós"},"second_reading":{"type":"reading","reference_displayed":"6,11-16.","title":"1.ª Carta a Timóteo","text":"[[1_Tm 6,11]]Caríssimo: Tu, homem de Deus, pratica a justiça e a piedade, a fé e a caridade, a perseverança e a mansidão.\n[[1_Tm 6,12]]Combate o bom combate da fé, conquista a vida eterna, para a qual foste chamado e sobre a qual fizeste tão bela profissão de fé perante numerosas testemunhas.\n[[1_Tm 6,13]]Ordeno-te na presença de Deus, que dá a vida a todas as coisas, e de Cristo Jesus,  que deu testemunho da verdade diante de Pôncio Pilatos:\n[[1_Tm 6,14]]Guarda o mandamento do Senhor, sem mancha e acima de toda a censura, até à aparição de Nosso Senhor Jesus Cristo,\n[[1_Tm 6,15]]a qual manifestará a seu tempo o venturoso e único soberano, Rei dos reis e Senhor dos senhores,\n[[1_Tm 6,16]]o único que possui a imortalidade e habita uma luz inacessível, que nenhum homem viu nem pode ver. A Ele a honra e o poder eterno. Ámen."}}