{"psalm":{"text":"[[Ps 105,2]]Cantai salmos e hinos ao Senhor, \r\nproclamai todas as suas maravilhas.\n[[Ps 105,3]]Gloriai-vos no seu santo nome,\r\nexulte o coração dos que procuram o Senhor.\n\n[[Ps 105,4]]Considerai o Senhor e o seu poder,\r\nprocurai sempre a sua face.\n[[Ps 105,5]]Recordai as maravilhas que Ele operou,\r\nos seus prodígios e os oráculos da sua boca.\n\n[[Ps 105,6]]Descendentes de Abraão, seu servo,\r\nfilhos de Jacob, seu eleito,\n[[Ps 105,7]]o Senhor é o nosso Deus \r\ne as suas sentenças são lei em toda a Terra.","reference_displayed":"105(104),2-3.4-5.6-7.","type":"psalm","title":"Livro dos Salmos"},"gospel":{"text":"[[Lc 15,1]]Naquele tempo, os publicanos e os pecadores aproximavam-se todos de Jesus, para O ouvirem.\n[[Lc 15,2]]Mas os fariseus e os escribas murmuravam entre si, dizendo: «Este homem acolhe os pecadores e come com eles».\n[[Lc 15,3]]Jesus disse-lhes então a seguinte parábola:\n[[Lc 15,4]]«Quem de vós, que possua cem ovelhas e tenha perdido uma delas, não deixa as outras noventa e nove no deserto, para ir à procura da que anda perdida, até a encontrar?\n[[Lc 15,5]]Quando a encontra, põe-na alegremente aos ombros\n[[Lc 15,6]]e, ao chegar a casa, chama os amigos e vizinhos e diz-lhes: \"Alegrai-vos comigo, porque encontrei a minha ovelha perdida\".\n[[Lc 15,7]]Eu vos digo: assim haverá mais alegria no Céu por um só pecador que se arrependa, do que por noventa e nove justos que não precisam de arrependimento.\n[[Lc 15,8]]Ou então, qual é a mulher que, possuindo dez dracmas e tendo perdido uma, não acende uma lâmpada, varre a casa e procura cuidadosamente a moeda, até a encontrar?\n[[Lc 15,9]]Quando a encontra, chama as amigas e vizinhas e diz-lhes: \"Alegrai-vos comigo, porque encontrei a dracma perdida\".\n[[Lc 15,10]]Eu vos digo: assim haverá alegria entre os anjos de Deus por um só pecador que se arrependa».","reference_displayed":"15,1-10.","type":"gospel","title":"Evangelho segundo São Lucas"},"first_reading":{"text":"[[Ph 3,3]]Irmãos: Os verdadeiros circuncidados somos nós, que prestamos culto a Deus segundo o seu Espírito e nos gloriamos em Jesus Cristo, sem confiarmos na carne.\n[[Ph 3,4]]É verdade que eu também poderia confiar na carne. Se alguém julga poder gloriar-se na carne, poderia eu com maior razão:\n[[Ph 3,5]]fui circuncidado aos oito dias, sou da raça de Israel, da tribo de Benjamim, hebreu, filho de hebreus. Quanto à Lei judaica, era fariseu;\n[[Ph 3,6]]quanto ao zelo, era perseguidor da Igreja; quanto à justiça segundo a Lei, vivia irrepreensivelmente.\n[[Ph 3,7]]Mas tudo isso, que era para mim lucro, considerei-o como perda por causa de Cristo.\n[[Ph 3,8a]]Mais ainda: considero todas as coisas como prejuízo, comparando-as com o bem supremo, que é o conhecimento de Jesus Cristo, meu Senhor. Por Ele, renunciei a todas as coisas e considerei tudo como lixo, para ganhar Cristo.","reference_displayed":"3,3-8a.","type":"reading","title":"Carta aos Filipenses"},"date":"2022-11-03"}