{"psalm":{"title":"Livro dos Salmos","text":"[[Ps 102,16]]Os povos temerão, Senhor, o vosso nome, \r\ntodos os reis da Terra a vossa glória.\n[[Ps 102,17]]Quando o Senhor reconstruir Sião \r\ne manifestar a sua glória,\n[[Ps 102,18]]atenderá a súplica do infeliz \r\ne não desprezará a sua oração.\n\n[[Ps 102,19]]Escreva-se tudo isto para as gerações futuras \r\ne o povo que se há de formar louvará o Senhor.\n[[Ps 102,20]]Debruçou-Se do alto da sua morada, \r\nlá do Céu o Senhor olhou para a Terra,\n[[Ps 102,21]]para ouvir os gemidos dos cativos, \r\npara libertar os condenados à morte.\n\n[[Ps 102,29]]Os filhos dos vossos servos hão de permanecer \r\ne a sua descendência se perpetuará na vossa presença,\n[[Ps 102,22]]para ser proclamado em Sião o nome do Senhor \r\ne em Jerusalém o seu louvor,\n[[Ps 102,23]]quando se reunirem todos os reinos \r\npara servirem o Senhor.","type":"psalm","reference_displayed":"102(101),16-18.19-21.29.22-23."},"first_reading":{"title":"Livro de Jeremias","text":"[[Jr 30,1]]Palavra que o Senhor dirigiu ao profeta Jeremias:\n[[Jr 30,2]]«Eis o que diz o Senhor, Deus de Israel: \"Escreve num livro todas as palavras que Eu te disse.\n[[Jr 30,12]]Assim fala o Senhor: é incurável a tua ferida, a tua chaga não tem remédio.\n[[Jr 30,13]]Ninguém se interessa por ti, para defender a tua causa; para uma úlcera há remédios, mas para ti não existe cura.\n[[Jr 30,14]]Todos os teus amigos te esqueceram e nem perguntam por ti. Porque Eu te feri como fere um inimigo e o castigo foi severo, por causa das tuas grandes culpas, dos teus inúmeros pecados.\n[[Jr 30,15]]Porque te queixas da tua ferida, do teu mal que não tem cura? Foi pelas tuas grandes culpas, pelos teus inúmeros pecados, que Eu te tratei assim\".\n[[Jr 30,18]]Assim fala o Senhor: \"Restaurarei as tendas de Jacob e terei compaixão das suas moradas. A cidade será reconstruída sobre as suas ruínas e a fortaleza reedificada no seu verdadeiro lugar.\n[[Jr 30,19]]Deles sairão hinos de louvor e brados de alegria. Multiplicá-los-ei e não mais serão reduzidos; exaltá-los-ei e não mais serão humilhados.\n[[Jr 30,20]]Os seus filhos serão como outrora, a sua assembleia será estável diante de Mim e castigarei todos os seus opressores.\n[[Jr 30,21]]De entre eles surgirá um chefe, do meio deles sairá um soberano. Chamá-lo-ei e ele virá à minha presença. Aliás, quem arriscaria a vida aproximando-se de Mim?\", diz o Senhor.\n[[Jr 30,22]]\"Mas vós sereis o meu povo e Eu serei o vosso Deus\"».","type":"reading","reference_displayed":"30,1-2.12-15.18-22."},"gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 14,22]]Depois de ter saciado a fome à multidão, Jesus obrigou os discípulos a subir para o barco e a esperá-lo na outra margem, enquanto Ele despedia a multidão.\n[[Mt 14,23]]Logo que a despediu, subiu a um monte, para orar a sós. Ao cair da tarde, estava ali sozinho.\n[[Mt 14,24]]O barco ia já no meio do mar, açoitado pelas ondas, pois o vento era contrário.\n[[Mt 14,25]]Na quarta vigília da noite, Jesus foi ter com eles, caminhando sobre o mar.\n[[Mt 14,26]]Os discípulos, vendo-O a caminhar sobre o mar, assustaram-se, pensando que fosse um fantasma. E gritaram cheios de medo.\n[[Mt 14,27]]Mas logo Jesus lhes dirigiu a palavra, dizendo: «Tende confiança. Sou Eu. Não temais».\n[[Mt 14,28]]Respondeu-Lhe Pedro: «Se és Tu, Senhor, manda-me ir ter contigo sobre as águas».\n[[Mt 14,29]]«Vem!», disse Jesus. Então, Pedro desceu do barco e caminhou sobre as águas, para ir ter com Jesus.\n[[Mt 14,30]]Mas, sentindo a violência do vento e começando a afundar-se, gritou: «Salva-me, Senhor!».\n[[Mt 14,31]]Jesus estendeu-lhe logo a mão e segurou-o. Depois, disse-lhe: «Homem de pouca fé, porque duvidaste?».\n[[Mt 14,32]]Logo que subiram para o barco, o vento amainou.\n[[Mt 14,33]]Então, os que estavam no barco prostraram-se diante de Jesus, e disseram-Lhe: «Tu és verdadeiramente o Filho de Deus».\n[[Mt 14,34]]Depois, fizeram a travessia e vieram para terra em Genesaré.\n[[Mt 14,35]]Os homens do lugar reconheceram Jesus e mandaram avisar toda aquela região. Trouxeram-Lhe todos os doentes\n[[Mt 14,36]]e pediam que os deixasse tocar ao menos na orla do seu manto. E quantos Lhe tocaram foram completamente curados.","type":"gospel","reference_displayed":"14,22-36."},"date":"2022-08-02"}