{"first_reading":{"text":"[[Jc 4,13]]Caríssimos: Agora, escutai-me, vós que dizeis: «Hoje ou amanhã iremos a tal cidade, onde passaremos um ano, fazendo negócio e tirando lucro».\n[[Jc 4,14]]Mas vós não sabeis o que traz o dia de amanhã. Que vem a ser, afinal, a vossa vida? Sois como a neblina que aparece um momento e se esvai em seguida.\n[[Jc 4,15]]Deveríeis antes dizer: «Se o Senhor quiser, estaremos vivos e faremos isto ou aquilo».\n[[Jc 4,16]]Mas ao contrário, envaideceis-vos com a vossa arrogância. Toda a presunção desse género é má.\n[[Jc 4,17]]Assim, quem sabe fazer o bem e não o faz comete pecado.","reference_displayed":"4,13-17.","title":"Carta de São Tiago","type":"reading"},"date":"2022-02-23","psalm":{"text":"[[Ps 49,2]]Povos todos, escutai, \r\nhabitantes do mundo inteiro, prestai ouvidos,\n[[Ps 49,3]]humildes e poderosos, \r\nricos e pobres, todos juntos.\n\n[[Ps 49,6]]Porque hei de inquietar-me nos dias maus, \r\nquando me cerca a iniquidade dos perseguidores,\n[[Ps 49,7]]dos que confiam na sua opulência \r\ne se vangloriam na sua grande riqueza?\n\n[[Ps 49,8]]O homem não pode pagar o seu resgate, \r\nnão pode pagar a Deus a sua redenção.\n[[Ps 49,9]]É muito caro o resgate da sua vida \r\ne ele nunca pagará o suficiente,\n\n[[Ps 49,10]]para prolongar indefinidamente a sua vida \r\ne não experimentar a corrupção da morte.\n[[Ps 49,11]]Vê que morrem os sábios \r\ncomo perecem o ignorante e o insensato \r\n\ne deixam a outros a sua riqueza.","reference_displayed":"49(48),2-3.6-7.8-10.11.","title":"Livro dos Salmos","type":"psalm"},"gospel":{"text":"[[Mc 9,38]]Naquele tempo, João disse a Jesus: «Mestre, nós vimos um homem a expulsar os demónios em teu nome e procurámos impedir-lho, porque ele não anda connosco».\n[[Mc 9,39]]Jesus respondeu: «Não o proibais; porque ninguém pode fazer um milagre em meu nome e depois dizer mal de Mim.\n[[Mc 9,40]]Quem não é contra nós é por nós.","reference_displayed":"9,38-40.","title":"Evangelho segundo São Marcos","type":"gospel"}}