{"gospel":{"text":"[[Jn 10,22]]Naquele tempo, celebrava-se em Jerusalém a festa da Dedicação do Templo. Era inverno\n[[Jn 10,23]]e Jesus passeava no templo, sob o Pórtico de Salomão.\n[[Jn 10,24]]Então, os judeus rodearam-no e disseram: «Até quando nos vais trazer em suspenso? Se és o Messias, diz-nos claramente».\n[[Jn 10,25]]Jesus respondeu-lhes: «Já vo-lo disse, mas não acreditais. As obras que Eu faço em nome de meu Pai dão testemunho de Mim.\n[[Jn 10,26]]Mas vós não acreditais, porque não sois das minhas ovelhas.\n[[Jn 10,27]]As minhas ovelhas escutam a minha voz: Eu conheço as minhas ovelhas e elas seguem-Me.\n[[Jn 10,28]]Eu dou-lhes a vida eterna e nunca hão de perecer, e ninguém as arrebatará da minha mão.\n[[Jn 10,29]]Meu Pai, que Mas deu, é maior do que todos, e ninguém pode arrebatar nada da mão do Pai.\n[[Jn 10,30]]Eu e o Pai somos um só».","type":"gospel","title":"Evangelho segundo São João","reference_displayed":"10,22-30."},"first_reading":{"text":"[[Ac 11,19]]Naqueles dias, os irmãos que se tinham dispersado, devido à perseguição desencadeada pelo caso de Estêvão, caminharam até à Fenícia, Chipre e Antioquia. Mas anunciavam a palavra apenas aos judeus.\n[[Ac 11,20]]Houve, contudo, entre eles alguns homens de Chipre e de Cirene que, ao chegarem a Antioquia, começaram a falar também aos gregos, anunciando-lhes o Senhor Jesus.\n[[Ac 11,21]]A mão do Senhor estava com eles e foi grande o número dos que abraçaram a fé e se converteram ao Senhor.\n[[Ac 11,22]]A notícia chegou aos ouvidos da Igreja de Jerusalém e mandaram Barnabé a Antioquia.\n[[Ac 11,23]]Quando este chegou e viu a ação da graça de Deus, encheu-se de alegria e exortou a todos a que se conservassem fiéis ao Senhor, de coração sincero;\n[[Ac 11,24]]era realmente um homem bom e cheio do Espírito Santo e de fé. Assim, uma grande multidão aderiu ao Senhor.\n[[Ac 11,25]]Então Barnabé foi a Tarso procurar Saulo\n[[Ac 11,26]]e, tendo-o encontrado, trouxe-o para Antioquia. Passaram juntos nesta Igreja um ano inteiro e ensinaram muita gente. Foi em Antioquia que, pela primeira vez, se deu aos discípulos o nome de «cristãos».","title":"Livro dos Atos dos Apóstolos","reference_displayed":"11,19-26.","type":"reading"},"psalm":{"text":"[[Ps 87,1]]O Senhor ama a cidade, \r\npor Ele fundada sobre os montes santos;\n[[Ps 87,2]]ama as portas de Sião \r\nmais que todas as moradas de Jacob.\n\n[[Ps 87,3]]Grandes coisas se dizem de ti, ó cidade de Deus.\n[[Ps 87,4]]Contarei o Egito e a Babilónia \r\nentre os meus adoradores; \r\na Filisteia, Tiro e a Etiópia, uns e outros ali nasceram.\n\n[[Ps 87,5]]E dir-se-á em Sião: «Todos lá nasceram, \r\no próprio Altíssimo a consolidou».\n[[Ps 87,6]]O Senhor escreverá no registo dos povos: \r\n«Este nasceu em Sião».\n\n[[Ps 87,7]]E irão dançando e cantando: \r\n«Todas as minhas fontes estão em ti».","type":"psalm","title":"Livro dos Salmos","reference_displayed":"87(86),1-3.4-5.6-7."},"date":"2022-05-10"}