{"gospel":{"title":"Evangelho segundo São João","reference_displayed":"13,21-33.36-38.","type":"gospel","text":"[[Jn 13,21]]Naquele tempo, estando Jesus à mesa com os discípulos, sentiu-Se intimamente perturbado e declarou: «Em verdade, em verdade vos digo: Um de vós Me entregará».\n[[Jn 13,22]]Os discípulos olhavam uns para os outros, sem saberem de quem falava.\n[[Jn 13,23]]Um dos discípulos, o predileto de Jesus, estava à mesa, mesmo a seu lado.\n[[Jn 13,24]]Simão Pedro fez-lhe sinal e disse: «Pergunta-Lhe a quem Se refere».\n[[Jn 13,25]]Ele inclinou-Se sobre o peito de Jesus e perguntou-Lhe: «Quem é, Senhor?».\n[[Jn 13,26]]Jesus respondeu: «É aquele a quem vou dar este bocado de pão molhado». E, molhando o pão, deu-o a Judas Iscariotes, filho de Simão.\n[[Jn 13,27]]Naquele momento, depois de engolir o pão, Satanás entrou nele. Disse-lhe Jesus: «O que tens a fazer, fá-lo depressa».\n[[Jn 13,28]]Mas nenhum dos que estavam à mesa compreendeu porque lhe disse tal coisa.\n[[Jn 13,29]]Como Judas era quem tinha a bolsa comum, alguns pensavam que Jesus lhe tinha dito: «Vai comprar o que precisamos para a festa»; ou então, que desse alguma esmola aos pobres.\n[[Jn 13,30]]Judas recebeu o bocado de pão e saiu imediatamente. Era noite.\n[[Jn 13,31]]Depois de ele sair, Jesus disse: «Agora foi glorificado o Filho do homem e Deus foi glorificado nele.\n[[Jn 13,32]]Se Deus foi glorificado nele, Deus também O glorificará em Si mesmo e glorificá-lo-á sem demora.\n[[Jn 13,33]]Meus filhos, é por pouco tempo que ainda estou convosco. Haveis de procurar-Me e, assim como disse aos judeus, também agora vos digo: não podeis ir para onde Eu vou».\n[[Jn 13,36]]Perguntou-Lhe Simão Pedro: «Para onde vais, Senhor?». Jesus respondeu: «Para onde Eu vou, não podes tu seguir-Me por agora; seguir-Me-ás depois».\n[[Jn 13,37]]Disse-Lhe Pedro: «Senhor, por que motivo não posso seguir-Te agora? Eu darei a vida por Ti».\n[[Jn 13,38]]Disse-Lhe Jesus: «Darás a vida por Mim? Em verdade, em verdade, te digo: não cantará o galo, sem que Me tenhas negado três vezes»."},"psalm":{"reference_displayed":"71(70),1-2.3-4a.5-6ab.15.17.","title":"Livro dos Salmos","type":"psalm","text":"[[Ps 71,1]]Em Vós, Senhor, me refugio, \r\njamais serei confundido.\n[[Ps 71,2]]Pela vossa justiça, defendei-me e salvai-me, \r\nprestai ouvidos e libertai-me.\n\n[[Ps 71,3]]Sede para mim um refúgio seguro, \r\na fortaleza da minha salvação. \r\nVós sois a minha defesa e o meu refúgio:\n[[Ps 71,4a]]meu Deus, salvai-me do pecador.\n\n[[Ps 71,5]]Sois Vós, Senhor, a minha esperança, \r\na minha confiança desde a juventude.\n[[Ps 71,6a]]Desde o nascimento Vós me sustentais,\n[[Ps 71,6b]]desde o seio materno sois o meu protetor.\n\n[[Ps 71,15]]A minha boca proclama a vossa justiça\r\ntodos os dias, a vossa salvação que é incontável.\n[[Ps 71,17]]Desde a juventude Vós me ensinais \r\ne até hoje anunciei sempre os vossos prodígios."},"first_reading":{"text":"[[Is 49,1]]Terras de além-mar, escutai-me; povos de longe, prestai atenção. O Senhor chamou-me desde o ventre materno, disse o meu nome desde o seio de minha mãe.\n[[Is 49,2]]Fez da minha boca uma espada afiada, abrigou-me à sombra da sua mão. Tornou-me semelhante a uma seta aguda, guardou-me na sua aljava.\n[[Is 49,3]]E disse-me: «Tu és o meu servo, Israel, por quem manifestarei a minha glória».\n[[Is 49,4]]E eu dizia: «Cansei-me inutilmente, em vão e por nada gastei as minhas forças». Mas o meu direito está no Senhor e a minha recompensa está no meu Deus.\n[[Is 49,5]]E agora o Senhor falou-me, Ele que me formou desde o seio materno, para fazer de mim o seu servo, a fim de Lhe reconduzir Jacob e reunir Israel junto dele. Eu tenho merecimento aos olhos do Senhor, e Deus é a minha força.\n[[Is 49,6]]Ele disse-me então: «Não basta que sejas meu servo, para restaurares as tribos de Jacob e reconduzires os sobreviventes de Israel. Vou fazer de ti a luz das nações, para que a minha salvação chegue até aos confins da Terra».","reference_displayed":"49,1-6.","type":"reading","title":"Livro de Isaías"},"date":"2022-04-12"}