{"first_reading":{"reference_displayed":"11,1-4a.5-10a.13-17.","text":"[[2_S 11,1]]No princípio daquele ano, na altura em que os reis costumam sair para a guerra, David mandou Joab, com os seus oficiais e todo o Israel, e eles devastaram a terra dos amonitas e puseram cerco a Rabá. Mas David ficou em Jerusalém.\n[[2_S 11,2]]Uma tarde em que se levantara do leito e andava a passear no terraço real, viu, do alto do terraço, uma mulher a banhar-se, uma mulher de grande formosura.\n[[2_S 11,3]]David mandou colher informações sobre ela e trouxeram-lhe esta resposta: «É Betsabé, filha de Elião e esposa de Urias, o hitita».\n[[2_S 11,4a]]David mandou emissários para que a trouxessem. Ela veio ao seu encontro\n[[2_S 11,5]]e depois voltou para sua casa. A mulher concebeu e mandou informar David: «Estou grávida».\n[[2_S 11,6]]Então David enviou esta mensagem a Joab: «Manda-me Urias, o hitita». E Joab mandou Urias a David.\n[[2_S 11,7]]Quando Urias chegou, David pediu-lhe informações de Joab, do exército e da guerra.\n[[2_S 11,8]]Depois disse-lhe: «Desce a tua casa e descansa um pouco». Urias saiu do palácio real e atrás dele seguiu um presente do rei.\n[[2_S 11,9]]Urias deitou-se à porta do palácio, com todos os servos do rei, mas não desceu a sua casa.\n[[2_S 11,10a]]Foram informar David: «Urias não desceu a sua casa».\n[[2_S 11,13]]No dia seguinte, David convidou Urias para comer e beber consigo e fez que se embriagasse. Pela tarde, Urias saiu e foi deitar-se no seu leito, com os servos do rei, e não desceu a sua casa.\n[[2_S 11,14]]Na manhã seguinte, David escreveu uma carta a Joab e enviou-lha por meio de Urias.\n[[2_S 11,15]]Ele escreveu nessa carta: «Coloca Urias no ponto mais perigoso da batalha e depois retirai-vos, para que seja atingido e morra».\n[[2_S 11,16]]Joab, que cercava a cidade, colocou Urias num local onde sabia que estavam os guerreiros mais valentes.\n[[2_S 11,17]]Os que defendiam a cidade saíram para atacar Joab e morreram alguns do exército, entre os oficiais de David. E morreu também Urias, o hitita.","type":"reading","title":"2.º Livro de Samuel"},"date":"2022-01-28","gospel":{"reference_displayed":"4,26-34.","text":"[[Mc 4,26]]Naquele tempo, disse Jesus à multidão: «O Reino de Deus é como um homem que lançou a semente à terra.\n[[Mc 4,27]]Dorme e levanta-se, noite e dia, enquanto a semente germina e cresce, sem ele saber como.\n[[Mc 4,28]]A terra produz por si, primeiro a planta, depois a espiga, por fim o trigo maduro na espiga.\n[[Mc 4,29]]E quando o trigo o permite, logo se mete a foice, porque já chegou o tempo da colheita».\n[[Mc 4,30]]Jesus dizia ainda: «A que havemos de comparar o Reino de Deus? Em que parábola o havemos de apresentar?\n[[Mc 4,31]]É como um grão de mostarda, que, ao ser semeado na terra, é a menor de todas as sementes que há sobre a terra;\n[[Mc 4,32]]mas, depois de semeado, começa a crescer e torna-se a maior de todas as plantas da horta, estendendo de tal forma os seus ramos que as aves do céu podem abrigar-se à sua sombra».\n[[Mc 4,33]]Jesus pregava-lhes a palavra de Deus com muitas parábolas como estas, conforme eram capazes de entender.\n[[Mc 4,34]]E não lhes falava senão em parábolas; mas, em particular, tudo explicava aos seus discípulos.","type":"gospel","title":"Evangelho segundo São Marcos"},"psalm":{"reference_displayed":"51(50),3-4.5-6a.6bc-7.10-11.","text":"[[Ps 51,3]]Compadecei-Vos de mim, ó Deus, pela vossa bondade,\r\npela vossa grande misericórdia, apagai os meus pecados.\n[[Ps 51,4]]Lavai-me de toda a iniquidade \r\ne purificai-me de todas as faltas.\n\n[[Ps 51,5]]Porque eu reconheço os meus pecados \r\ne tenho sempre diante de mim as minhas culpas.\n[[Ps 51,6a]]Pequei, Senhor, contra Vós,\n[[Ps 51,6b]]e fiz o mal diante dos vossos olhos.\n\n[[Ps 51,6c]]Assim é justa a vossa sentença \r\ne reto o vosso julgamento.\n[[Ps 51,7]]Porque eu nasci na culpa \r\ne minha mãe concebeu-me em pecado.\n\n[[Ps 51,10]]Fazei-me ouvir uma palavra de júbilo e de alegria \r\ne exultem meus ossos que triturastes.\n[[Ps 51,11]]Desviai o vosso rosto das minhas faltas \r\ne purificai-me de todos os meus pecados.","type":"psalm","title":"Livro dos Salmos"}}