{"first_reading":{"text":"[[Ep 1,15]]Irmãos: Tendo ouvido falar da vossa fé no Senhor Jesus e da vossa caridade para com todos os cristãos,\n[[Ep 1,16]]não cesso de dar graças por vós, lembrando-me de vós nas minhas orações.\n[[Ep 1,17]]O Deus de Nosso Senhor Jesus Cristo, o Pai da glória, vos conceda um espírito de sabedoria e de revelação para O conhecerdes plenamente.\n[[Ep 1,18]]e ilumine os olhos do vosso coração, para compreenderdes a esperança a que fostes chamados, os tesouros de glória da sua herança entre os santos\n[[Ep 1,19]]e a incomensurável grandeza do seu poder para nós, os crentes. Assim\n[[Ep 1,20]]o mostra a eficácia da poderosa força que exerceu em Cristo, que Ele ressuscitou dos mortos e colocou à sua direita nos Céus,\n[[Ep 1,21]]acima de todo o Principado, Poder, Virtude e Soberania, acima de todo o nome que é pronunciado, não só neste mundo, mas também no mundo que há de vir.\n[[Ep 1,22]]Tudo submeteu aos seus pés e pô-lo acima de todas as coisas, como cabeça de toda a Igreja,\n[[Ep 1,23]]que é o seu corpo, a plenitude daquele que preenche tudo em todos.","type":"reading","reference_displayed":"1,15-23.","title":"Carta aos Efésios"},"date":"2022-10-15","gospel":{"reference_displayed":"12,8-12.","type":"gospel","text":"[[Lc 12,8]]Naquele tempo, disse Jesus aos seus discípulos: «A todo aquele que Me tiver reconhecido diante dos homens também o Filho do homem o reconhecerá diante dos anjos de Deus.\n[[Lc 12,9]]Mas quem Me tiver negado diante dos homens será negado diante dos anjos de Deus.\n[[Lc 12,10]]E todo aquele que disser uma palavra contra o Filho do homem será perdoado; mas quem tiver blasfemado contra o Espírito Santo não será perdoado.\n[[Lc 12,11]]Quando vos levarem às sinagogas, aos magistrados e às autoridades, não vos preocupeis com o que haveis de responder nem com o que haveis de dizer em vossa defesa.\n[[Lc 12,12]]O Espírito Santo vos ensinará naquela hora o que haveis de dizer».","title":"Evangelho segundo São Lucas"},"psalm":{"reference_displayed":"8,2-3a.4-5.6-7.","text":"[[Ps 8,2]]Como é admirável, Senhor, o vosso nome em toda a Terra! \r\nA vossa majestade está acima dos céus.\n[[Ps 8,3a]]Da boca das crianças e meninos de peito\r\nsai um louvor que confunde os vossos adversários.\n\n[[Ps 8,4]]Quando contemplo os céus, obra das vossas mãos, \r\na lua e as estrelas que lá colocastes,\n[[Ps 8,5]]que é o homem para que Vos lembreis dele, \r\no filho do homem para dele Vos ocupardes?\n\n[[Ps 8,6]]Fizestes dele quase um ser divino, \r\nde honra e glória o coroastes;\n[[Ps 8,7]]destes-lhe poder sobre a obra das vossas mãos, \r\ntudo submetestes a seus pés.","type":"psalm","title":"Livro dos Salmos"}}