{"date":"2022-02-24","psalm":{"text":"[[Ps 49,14]]Este é o destino dos que em si confiam, \r\no fim daqueles que se comprazem em suas palavras.\n[[Ps 49,15a]]Como rebanho caminham para o abismo\n[[Ps 49,15b]]e a morte é o seu pastor.\n\n[[Ps 49,15c]]Descerão diretamente ao sepulcro\n[[Ps 49,15d]]e a sua imagem em breve se corromperá.\n[[Ps 49,16]]Deus, porém, me salvará, \r\nporque me livrará das garras do abismo.\n\n[[Ps 49,17]]Não te irrites se alguém enriquece \r\ne aumenta a riqueza da sua casa.\n[[Ps 49,18]]Quando morrer, nada levará consigo, \r\na sua fortuna não o acompanhará.\n\n[[Ps 49,19]]Ainda que em vida se felicitasse: \r\n«Louvar-te-ão porque trataste bem de ti»,\n[[Ps 49,20]]não deixará de ir para a companhia de seus pais, \r\nque jamais verão a luz.","reference_displayed":"49(48),14-15ab.15cd-16.17-18.19-20.","title":"Livro dos Salmos","type":"psalm"},"gospel":{"text":"[[Mc 9,41]]Naquele tempo, disse Jesus aos seus díscípulos:  «Quem vos der a beber um copo de água por serdes de Cristo, em verdade vos digo que não perderá a sua recompensa».\n[[Mc 9,42]]Se alguém escandalizar algum destes pequeninos que creem em Mim, melhor seria para ele que lhe atassem ao pescoço uma dessas mós movidas por um jumento e o lançassem ao mar.\n[[Mc 9,43]]Se a tua mão é para ti ocasião de pecado, corta-a; porque é melhor entrar mutilado na vida do que ter as duas mãos e ir para a Geena, para esse fogo que não se apaga.\n[[Mc 9,44]]onde o verme não morre e o fogo não se apaga.\n[[Mc 9,45]]E, se o teu pé é para ti ocasião de pecado, corta-o; porque é melhor entrar coxo na vida do que ter os dois pés e ser lançado na Geena.\n[[Mc 9,46]]onde o verme não morre e o fogo não se apaga.\n[[Mc 9,47]]E, se um dos teus olhos é para ti ocasião de pecado, deita-o fora; porque é melhor entrar no reino de Deus só com um dos olhos do que ter os dois olhos e ser lançado na Geena,\n[[Mc 9,48]]onde o verme não morre e o fogo nunca se apaga».\n[[Mc 9,49]]Na verdade, todos serão salgados com fogo.\n[[Mc 9,50]]O sal é coisa boa; mas se ele perder o sabor, com que haveis de temperá-lo? Tende sal em vós mesmos e vivei em paz uns com os outros».","reference_displayed":"9,41-50.","title":"Evangelho segundo São Marcos","type":"gospel"},"first_reading":{"text":"[[Jc 5,1]]Agora, vós, ó ricos, chorai e lamentai-vos, por causa das desgraças que vão cair sobre vós.\n[[Jc 5,2]]As vossas riquezas estão apodrecidas e as vossas vestes estão comidas pela traça.\n[[Jc 5,3]]O vosso ouro e a vossa prata enferrujaram-se, e a sua ferrugem vai dar testemunho contra vós e devorar a vossa carne como fogo. Acumulastes tesouros no fim dos tempos.\n[[Jc 5,4]]Privastes do salário os trabalhadores que ceifaram as vossas terras. O seu salário clama; e os brados dos ceifeiros chegaram aos ouvidos do Senhor do Universo.\n[[Jc 5,5]]Levastes na Terra uma vida regalada e libertina, cevastes os vossos corações para o dia da matança.\n[[Jc 5,6]]Condenastes e matastes o justo, e ele não vos resiste.","reference_displayed":"5,1-6.","title":"Carta de São Tiago","type":"reading"}}