{"first_reading":{"reference_displayed":"13,2-7.24-25a.","text":"[[Jg 13,2]]Naqueles dias, vivia em Soreá um homem da tribo de Dã, chamado Manoé, cuja mulher, sendo estéril, não tinha filhos.\n[[Jg 13,3]]O anjo do Senhor apareceu a essa mulher e disse-lhe: «És estéril e sem filhos, mas conceberás e darás à luz um filho.\n[[Jg 13,4]]Agora tem cuidado: não bebas vinho nem outra bebida alcoólica, nem comas nada impuro, porque vais conceber e dar à luz um filho.\n[[Jg 13,5]]A navalha não tocará na sua cabeça, porque o menino será consagrado a Deus desde o seio materno e começará a libertar Israel das mãos dos filisteus».\n[[Jg 13,6]]A mulher foi dizer ao marido: «Veio ter comigo um homem de Deus. Tinha o aspeto de um anjo do Senhor, cheio de majestade. Não lhe perguntei donde vinha, nem ele me revelou o seu nome.\n[[Jg 13,7]]Mas disse-me: \"Conceberás e darás à luz um filho. Agora não bebas vinho nem outra bebida alcoólica e não comas nada impuro, porque o menino será consagrado a Deus desde o seio materno até ao dia da sua morte\"».\n[[Jg 13,24]]A mulher deu à luz um filho e pôs-lhe o nome de Sansão. O menino cresceu e o Senhor abençoou-o.\n[[Jg 13,25a]]Foi em Maané-Dan, entre Sorá e Estaol, que o espírito do Senhor começou a agitar Sansão.","title":"Livro dos Juízes","type":"reading"},"date":"2022-12-19","psalm":{"reference_displayed":"71(70),3-4a.5-6ab.16-17.","title":"Livro dos Salmos","text":"[[Ps 71,3]]Sede para mim um refúgio seguro,\r\na fortaleza da minha salvação.\r\nVós sois a minha defesa e o meu refúgio:\n[[Ps 71,4a]]meu Deus, salvai-me do pecador.\n\n[[Ps 71,5]]Sois Vós, Senhor, a minha esperança, \r\na minha confiança desde a juventude.\n[[Ps 71,6a]]Desde o nascimento Vós me sustentais,\n[[Ps 71,6b]]desde o seio materno sois o meu protetor.\n\n[[Ps 71,16]]Meu Deus, hei de narrar os vossos feitos grandiosos,\r\nrecordarei, Senhor, a vossa justiça sem igual.\n[[Ps 71,17]]Desde a juventude Vós me ensinais \r\ne até hoje anunciei sempre os vossos prodígios.","type":"psalm"},"gospel":{"reference_displayed":"1,5-25.","title":"Evangelho segundo São Lucas","text":"[[Lc 1,5]]Nos dias de Herodes, rei da Judeia, vivia um sacerdote chamado Zacarias, da classe de Abias, cuja esposa era descendente de Aarão e se chamava Isabel.\n[[Lc 1,6]]Eram ambos justos aos olhos de Deus e cumpriam irrepreensivelmente todos os mandamentos e leis do Senhor.\n[[Lc 1,7]]Não tinham filhos, porque Isabel era estéril e os dois eram de idade avançada.\n[[Lc 1,8]]Quando Zacarias exercia as funções sacerdotais diante de Deus, no turno da sua classe,\n[[Lc 1,9]]coube-lhe em sorte, segundo o costume sacerdotal, entrar no Santuário do Senhor para oferecer o incenso.\n[[Lc 1,10]]Toda a assembleia do povo, durante a oblação do incenso, estava cá fora em oração.\n[[Lc 1,11]]Apareceu-lhe então o Anjo do Senhor, de pé, à direita do altar do incenso.\n[[Lc 1,12]]Ao vê-lo, Zacarias ficou perturbado e encheu-se de temor.\n[[Lc 1,13]]Mas o Anjo disse-lhe: «Não temas, Zacarias, porque a tua súplica foi atendida. Isabel, tua esposa, dar-te-á um filho, ao qual porás o nome de João.\n[[Lc 1,14]]Será para ti motivo de grande alegria e muitos hão de alegrar-se com o seu nascimento,\n[[Lc 1,15]]porque será grande aos olhos do Senhor. Não beberá vinho nem bebida alcoólica; será cheio do Espírito Santo desde o seio materno\n[[Lc 1,16]]e reconduzirá muitos dos filhos de Israel ao Senhor, seu Deus.\n[[Lc 1,17]]Irá à frente do Senhor, com o espírito e o poder de Elias, para fazer voltar os corações dos pais a seus filhos e os rebeldes à sabedoria dos justos, a fim de preparar um povo para o Senhor».\n[[Lc 1,18]]Zacarias disse ao Anjo: «Como hei de saber que é assim, se eu estou velho e a minha esposa de idade avançada?».\n[[Lc 1,19]]O Anjo respondeu-lhe: «Eu sou Gabriel, que assisto na presença de Deus e fui enviado para te anunciar esta boa nova.\n[[Lc 1,20]]Mas tu vais guardar silêncio, sem poder falar, até ao dia em que tudo isto aconteça, por não teres acreditado nas minhas palavras, que se cumprirão a seu tempo.\n[[Lc 1,21]]Entretanto, o povo esperava por Zacarias e admirava-se por ele se demorar no Santuário.\n[[Lc 1,22]]Quando ele saiu, não lhes podia falar e então compreenderam que tinha tido uma visão no Santuário. Ele fazia-lhes sinais e continuava mudo.\n[[Lc 1,23]]Ao terminarem os seus dias de serviço, Zacarias voltou para casa.\n[[Lc 1,24]]Algum tempo depois, Isabel, sua esposa, concebeu e permaneceu oculta durante cinco meses, dizendo:\n[[Lc 1,25]]«Assim procedeu o Senhor para comigo nos dias em que Se dignou livrar-me desta desonra diante dos homens».","type":"gospel"}}