{"psalm":{"text":"[[Ps 27,1]]O Senhor é minha luz e salvação: \r\na quem hei de temer? \r\nO Senhor é protetor da minha vida: \r\nde quem hei de ter medo?\n\n[[Ps 27,4]]Uma coisa peço ao Senhor, por ela anseio: \r\nhabitar na casa do Senhor todos os dias da minha vida, \r\npara gozar da bondade do Senhor \r\ne visitar o seu santuário.\n\n[[Ps 27,7]]Ouvi, Senhor, a voz da minha súplica, \r\ntende compaixão de mim e atendei-me.\n[[Ps 27,8]]Diz-me o coração: «Procurai a sua face».\r\nA vossa face, Senhor, eu procuro.\n\n[[Ps 27,9]]Não escondais de mim o vosso rosto, \r\nnem afasteis com ira o vosso servo. \r\nNão me rejeiteis nem me abandoneis, \r\nmeu Deus e meu Salvador.\n\n[[Ps 27,13]]Espero vir a contemplar a bondade do Senhor \r\nna terra dos vivos.\n[[Ps 27,14]]Confia no Senhor, sê forte. \r\nTem coragem e confia no Senhor.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"27(26),1.4.7.8.9.13-14."},"gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 25,31]]Naquele tempo, disse Jesus aos seus discípulos: «Quando o Filho do homem vier na sua glória com todos os seus anjos, sentar-Se-á no seu trono glorioso.\n[[Mt 25,32]]Todas as nações se reunirão na sua presença, e Ele separará uns dos outros, como o pastor separa as ovelhas dos cabritos;\n[[Mt 25,33]]e colocará as ovelhas à sua direita e os cabritos à sua esquerda.\n[[Mt 25,34]]Então, o Rei dirá aos que estiverem à sua direita: \"Vinde, benditos de meu Pai; recebei como herança o Reino que vos está preparado desde a criação do mundo.\n[[Mt 25,35]]Porque tive fome e destes-Me de comer; tive sede e destes-Me de beber; era peregrino e Me recolhestes;\n[[Mt 25,36]]não tinha roupa e Me vestistes; estive doente e viestes visitar-Me; estava na prisão e fostes ver-Me\".\n[[Mt 25,37]]Então, os justos dir-Lhe-ão: \"Senhor, quando é que Te vimos com fome e Te demos de comer, ou com sede e Te demos de beber?\n[[Mt 25,38]]Quando é que Te vimos peregrino e Te recolhemos, ou sem roupa e Te vestimos?\n[[Mt 25,39]]Quando é que Te vimos doente ou na prisão e Te fomos ver?\".\n[[Mt 25,40]]E o Rei responder-lhes-á: \"Em verdade vos digo, quantas vezes o fizestes a um dos meus irmãos mais pequeninos, a Mim o fizestes\".\n[[Mt 25,41]]Dirá então aos que estiverem à sua esquerda: \"Afastai-vos de Mim, malditos, para o fogo eterno, preparado para o Diabo e os seus anjos.\n[[Mt 25,42]]Porque tive fome e não Me destes de comer; tive sede e não Me destes de beber;\n[[Mt 25,43]]era peregrino e não Me recolhestes; estava sem roupa e não Me vestistes; estive doente e na prisão e não Me fostes visitar\".\n[[Mt 25,44]]Então também eles Lhe hão de perguntar: \"Senhor, quando é que Te vimos com fome ou com sede, peregrino ou sem roupa, doente ou na prisão, e não Te prestámos assistência?\".\n[[Mt 25,45]]E Ele lhes responderá: \"Em verdade vos digo, quantas vezes o deixastes de fazer a um dos meus irmãos mais pequeninos, também a Mim o deixastes de fazer\".\n[[Mt 25,46]]Estes irão para o suplício eterno, e os justos para a vida eterna».","reference_displayed":"25,31-46.","type":"gospel"},"date":"2022-11-02","second_reading":{"text":"[[Rm 6,3]]Irmãos: Todos nós, que fomos batizados em Jesus Cristo, fomos batizados na sua morte.\n[[Rm 6,4]]Fomos sepultados com Ele pelo batismo na sua morte, para que, assim como Cristo ressuscitou dos mortos, pela glória do Pai, também nós vivamos uma vida nova.\n[[Rm 6,5]]Se, na verdade, estamos totalmente unidos a Cristo pela semelhança da sua morte, também o estaremos pela semelhança da sua ressurreição.\n[[Rm 6,6]]Bem sabemos que o nosso homem velho foi crucificado com Cristo, para que fosse destruído o corpo do pecado e não mais fôssemos escravos dele.\n[[Rm 6,7]]Quem morreu, está livre do pecado.\n[[Rm 6,8]]Se morremos com Cristo, acreditamos que também com Ele viveremos,\n[[Rm 6,9]]sabendo que, uma vez ressuscitado dos mortos, Cristo já não pode morrer; a morte já não tem domínio sobre Ele.","title":"Carta aos Romanos","type":"reading","reference_displayed":"6,3-9."},"first_reading":{"text":"[[Sg 3,1]]As almas dos justos estão na mão de Deus, e nenhum tormento os atingirá.\n[[Sg 3,2]]Aos olhos dos insensatos, parecem ter morrido; a sua saída deste mundo foi considerada uma desgraça\n[[Sg 3,3]]e a sua partida do meio de nós um aniquilamento. Mas eles estão em paz.\n[[Sg 3,4]]Aos olhos dos homens, eles sofreram um castigo, mas a sua esperança estava cheia de imortalidade.\n[[Sg 3,5]]Depois de leve pena, terão grandes benefícios, porque Deus os pôs à prova e os achou dignos de Si.\n[[Sg 3,6]]Experimentou-os como ouro no crisol e aceitou-os como sacrifício de holocausto.\n[[Sg 3,7]]No tempo da recompensa hão de resplandecer, correndo como centelhas através da palha.\n[[Sg 3,8]]Hão de governar as nações e dominar os povos, e o Senhor reinará sobre eles eternamente.\n[[Sg 3,9]]Os que nele confiam compreenderão a verdade e os que Lhe são fiéis permanecerão com Ele no amor, pois a graça e a fidelidade são para os seus santos e a sua vinda será benéfica para os seus eleitos.","title":"Livro da Sabedoria","type":"reading","reference_displayed":"3,1-9."}}