{"psalm":{"text":"[[Ps 144,1a]]Bendito seja o Senhor, meu refúgio,\n[[Ps 144,2a]]meu amparo e minha cidadela,\n[[Ps 144,2b]]meu baluarte e meu libertador,\n[[Ps 144,2c]]meu escudo e meu abrigo.\n\n[[Ps 144,3]]Que é o homem, Senhor, para que dele cuideis, \r\no filho do homem, para pensardes nele?\n[[Ps 144,4]]O homem é semelhante ao sopro da brisa, \r\nos seus dias passam como a sombra.","reference_displayed":"144(143),1a.2abc.3-4.","title":"Livro dos Salmos","type":"psalm"},"gospel":{"text":"[[Lc 9,18]]Um dia, Jesus orava sozinho, estando com Ele apenas os discípulos. Então perguntou-lhes: «Quem dizem as multidões que Eu sou?».\n[[Lc 9,19]]Eles responderam: «Uns dizem que és João Batista; outros, que és Elias; e outros, que és um dos antigos profetas, que ressuscitou».\n[[Lc 9,20]]Disse-lhes Jesus: «E vós, quem dizeis que Eu sou?». Pedro tomou a palavra e respondeu: «És o Messias de Deus».\n[[Lc 9,21]]Ele, porém, proibiu-lhes severamente de o dizerem fosse a quem fosse\n[[Lc 9,22]]e acrescentou: «O Filho do homem tem de sofrer muito, ser rejeitado pelos anciãos, pelos príncipes dos sacerdotes e pelos escribas; tem de ser morto e ressuscitar ao terceiro dia».","reference_displayed":"9,18-22.","title":"Evangelho segundo São Lucas","type":"gospel"},"date":"2022-09-23","first_reading":{"text":"[[Qo 3,1]]Tudo tem o seu tempo, tudo tem a sua hora debaixo do céu:\n[[Qo 3,2]]Há tempo para nascer e tempo para morrer, tempo para plantar e tempo para arrancar;\n[[Qo 3,3]]tempo para matar e tempo para curar, tempo para demolir e tempo para construir;\n[[Qo 3,4]]tempo para chorar e tempo para rir, tempo para gemer e tempo para dançar;\n[[Qo 3,5]]tempo para atirar pedras e tempo para as juntar, tempo para se abraçar e tempo para se separar;\n[[Qo 3,6]]tempo para ganhar e tempo para perder, tempo para guardar e tempo para deitar fora;\n[[Qo 3,7]]tempo para rasgar e tempo para coser, tempo para calar e tempo para falar;\n[[Qo 3,8]]tempo para amar e tempo para odiar, tempo para a guerra e tempo para a paz.\n[[Qo 3,9]]Que aproveita ao homem com tanto trabalho?\n[[Qo 3,10]]Tenho observado a tarefa que Deus atribuiu aos homens, para nela se ocuparem.\n[[Qo 3,11]]Ele fez todas as coisas apropriadas ao seu tempo e pôs no coração do homem a sucessão dos séculos, sem que ele possa compreender o princípio e o fim da obra de Deus.","reference_displayed":"3,1-11.","title":"Livro do Eclesiastes","type":"reading"}}