{"first_reading":{"type":"reading","text":"[[Jb 3,1]]Job abriu a boca e amaldiçoou o dia do seu nascimento.\n[[Jb 3,2]]Tomou a palavra e disse:\n[[Jb 3,3]]«Desapareça o dia em que eu nasci e a noite em que se anunciou: ‘Foi concebido um homem’.\n[[Jb 3,11]]Porque não morri no ventre de minha mãe, ou não expirei ao sair do seio materno?\n[[Jb 3,12]]Porque houve dois joelhos para me acolherem e dois seios para me amamentarem?\n[[Jb 3,13]]Estaria agora deitado e tranquilo, dormiria o sono da morte e teria descanso,\n[[Jb 3,14]]como os reis e os grandes da terra,  que edificaram os seus túmulos sumptuosos,\n[[Jb 3,15]]ou como os poderosos, que possuem ouro e enchem de prata os seus mausoléus.\n[[Jb 3,16]]Ou porque não fui eu como o aborto escondido, que já não existiria, como as crianças que não chegaram a ver a luz?\n[[Jb 3,17]]Ali acaba a agitação dos maus, aí repousam os homens extenuados.\n[[Jb 3,20]]Porque se dá luz ao infeliz  e vida aos corações amargurados,\n[[Jb 3,21]]que suspiram pela morte que tarda em chegar e a procuram mais avidamente que um tesouro?\n[[Jb 3,22]]Ficariam contentes diante de um túmulo, exultariam à vista de um sepulcro.\n[[Jb 3,23]]Porque se dá vida ao homem que não vê o seu caminho e que Deus cerca por todos os lados?».","reference_displayed":"3,1-3.11-17.20-23.","title":"Livro de Job"},"date":"2022-09-27","psalm":{"type":"psalm","text":"[[Ps 88,2]]Senhor Deus, meu Salvador,\r\ndia e noite clamo na vossa presença.\n[[Ps 88,3]]Chegue até Vós a minha oração,\r\ninclinai o ouvido ao meu clamor.\n\n[[Ps 88,4]]A minha alma está saturada de sofrimento,\r\na minha vida chegou às portas da morte.\n[[Ps 88,5]]Sou contado entre os que descem à sepultura,\r\nsou um homem já sem forças.\n\n[[Ps 88,6]]Estou abandonado entre os mortos,\r\ncomo os caídos que jazem no sepulcro,\r\nde quem já não Vos lembrais\r\ne que foram sacudidos da vossa mão.\n\n[[Ps 88,7]]Lançastes-me na cova mais profunda,\r\nnas trevas do abismo.\n[[Ps 88,8]]Pesa sobre mim a vossa ira,\r\ntodas as vossas ondas caíram sobre mim.","reference_displayed":"88(87),2-3.4-5.6.7-8.","title":"Livro dos Salmos"},"gospel":{"text":"[[Lc 9,51]]Aproximando-se os dias de Jesus ser levado deste mundo, Ele tomou a decisão de Se dirigir a Jerusalém\n[[Lc 9,52]]e mandou mensageiros à sua frente. Estes puseram-se a caminho e entraram numa povoação de samaritanos, a fim de Lhe prepararem hospedagem.\n[[Lc 9,53]]Mas aquela gente não O quis receber, porque ia a caminho de Jerusalém.\n[[Lc 9,54]]Vendo isto, os discípulos Tiago e João disseram a Jesus: «Senhor, queres que mandemos descer fogo do céu que os destrua?».\n[[Lc 9,55]]Mas Jesus voltou-Se e repreendeu-os.\n[[Lc 9,56]]E seguiram para outra povoação.","type":"gospel","reference_displayed":"9,51-56.","title":"Evangelho segundo São Lucas"}}