{"gospel":{"reference_displayed":"3,31-36.","title":"Evangelho segundo São João","type":"gospel","text":"[[Jn 3,31]]«Aquele que vem do alto está acima de todos; quem é da Terra, à Terra pertence e da Terra fala.\n[[Jn 3,32]]Aquele que vem do Céu dá testemunho do que viu e ouviu; mas ninguém recebe o seu testemunho.\n[[Jn 3,33]]Quem recebe o seu testemunho, confirma que Deus é verdadeiro.\n[[Jn 3,34]]De facto, Aquele que Deus enviou diz palavras de Deus, porque Deus dá o Espírito sem medida.\n[[Jn 3,35]]O Pai ama o Filho e entregou tudo nas suas mãos.\n[[Jn 3,36]]Quem acredita no Filho tem a vida eterna. Quem se recusa a acreditar no Filho não verá a vida, mas a ira de Deus permanece sobre ele»."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"34(33),2.9.17-18.19-20.","type":"psalm","text":"[[Ps 34,2]]A toda a hora bendirei o Senhor, \r\no seu louvor estará sempre na minha boca.\n[[Ps 34,9]]Saboreai e vede como o Senhor é bom: \r\nfeliz o homem que nele se refugia.\n\n[[Ps 34,17]]A face do Senhor volta-se contra os que fazem o mal, \r\npara apagar da Terra a sua memória.\n[[Ps 34,18]]Os justos clamaram e o Senhor os ouviu, \r\nlivrou-os de todas as suas angústias.\n\n[[Ps 34,19]]O Senhor está perto dos que têm o coração atribulado \r\ne salva os de ânimo abatido.\n[[Ps 34,20]]Muitas são as tribulações do justo, \r\nmas de todas elas o livra o Senhor."},"date":"2022-04-28","first_reading":{"title":"Livro dos Atos dos Apóstolos","reference_displayed":"5,27-33.","type":"reading","text":"[[Ac 5,27]]Naqueles dias, o comandante do Templo e os guardas trouxeram os apóstolos e fizeram-nos comparecer diante do Sinédrio. O sumo sacerdote interpelou-os, dizendo:\n[[Ac 5,28]]«Já vos proibimos formalmente de ensinar em nome de Jesus; e vós encheis Jerusalém com a vossa doutrina e quereis fazer recair sobre nós o sangue desse homem».\n[[Ac 5,29]]Pedro e os apóstolos responderam: «Deve obedecer-se antes a Deus que aos homens.\n[[Ac 5,30]]O Deus dos nossos pais ressuscitou Jesus, a quem vós destes a morte, suspendendo-O no madeiro.\n[[Ac 5,31]]Deus exaltou-O pelo seu poder, como Chefe e Salvador, a fim de conceder a Israel o arrependimento e o perdão dos pecados.\n[[Ac 5,32]]E nós somos testemunhas destes factos, nós e o Espírito Santo que Deus tem concedido àqueles que Lhe obedecem».\n[[Ac 5,33]]Exasperados com esta resposta, decidiram dar-lhes a morte."}}