{"gospel":{"title":"Evangelho segundo São Lucas","type":"gospel","reference_displayed":"20,27-40.","text":"[[Lc 20,27]]Naquele tempo, aproximaram-se de Jesus alguns saduceus – que negam a ressurreição\n[[Lc 20,28]]– e fizeram-lhe a seguinte pergunta: «Mestre, Moisés deixou-nos escrito: \"Se morrer a alguém um irmão, que deixe mulher, mas sem filhos, esse homem deve casar com a viúva, para dar descendência a seu irmão\".\n[[Lc 20,29]]Ora havia sete irmãos. O primeiro casou-se e morreu sem filhos.\n[[Lc 20,30]]O segundo\n[[Lc 20,31]]e depois o terceiro desposaram a viúva; e o mesmo sucedeu aos sete, que morreram e não deixaram filhos.\n[[Lc 20,32]]Por fim, morreu também a mulher.\n[[Lc 20,33]]De qual destes será ela esposa na ressurreição, uma vez que os sete a tiveram por mulher?».\n[[Lc 20,34]]Disse-lhes Jesus: «Os filhos deste mundo casam-se e dão-se em casamento.\n[[Lc 20,35]]Mas aqueles que forem dignos de tomar parte na vida futura e na ressurreição dos mortos, nem se casam nem se dão em casamento.\n[[Lc 20,36]]Na verdade, já não podem morrer, pois são como os anjos, e, porque nasceram da ressurreição, são filhos de Deus.\n[[Lc 20,37]]E que os mortos ressuscitam, até Moisés o deu a entender no episódio da sarça ardente, quando chama ao Senhor o Deus de Abraão, o Deus de Isaac e o Deus de Jacob.\n[[Lc 20,38]]Não é um Deus de mortos, mas de vivos, porque para Ele todos estão vivos».\n[[Lc 20,39]]Então alguns escribas tomaram a palavra e disseram: «Falaste bem, Mestre».\n[[Lc 20,40]]E ninguém mais se atrevia a fazer-Lhe qualquer pergunta."},"date":"2022-11-19","psalm":{"text":"[[Ps 144,1]]Bendito seja o Senhor, \r\no rochedo do meu refúgio, \r\nque adestra as minhas mãos para a luta \r\ne os meus dedos para o combate.\n\n[[Ps 144,2]]O Senhor é meu amparo e minha cidadela, \r\nmeu baluarte e meu libertador. \r\nEle é meu escudo e meu abrigo \r\ne submete os povos ao meu poder.\n\n[[Ps 144,9]]Hei de cantar-Vos, meu Deus, um cântico novo, \r\nhei de celebrar-Vos ao som da harpa,\n[[Ps 144,10]]a Vós que dais aos reis a vitória \r\ne salvastes David, vosso servo.","type":"psalm","reference_displayed":"144(143),1.2.9-10.","title":"Livro dos Salmos"},"first_reading":{"title":"Livro do Apocalipse","type":"reading","reference_displayed":"11,4-12.","text":"[[Ap 11,4]]Foi-me dito a mim, João: «Eu mandarei as minhas duas testemunhas para profetizarem. São as duas oliveiras e os dois candelabros, que estão diante do Senhor de toda a Terra.\n[[Ap 11,5]]Se alguém lhes quiser fazer mal, sairá fogo das suas bocas para devorar os seus inimigos; se alguém lhes quiser fazer mal, assim deve perecer.\n[[Ap 11,6]]Elas têm o poder de fechar o céu, para que a chuva não caia durante os dias em que profetizarem. Têm também o poder de transformar as águas em sangue e de ferir a Terra com toda a espécie de flagelos, todas as vezes que quiserem.\n[[Ap 11,7]]Mas quando terminarem o seu testemunho, o monstro que sobe do abismo há de fazer-lhes guerra, há de vencê-las e matá-las.\n[[Ap 11,8]]E os seus cadáveres ficarão estendidos na praça da grande cidade, que se chama simbolicamente Sodoma e Egipto, onde o seu Senhor foi crucificado.\n[[Ap 11,9]]Homens de vários povos, tribos, línguas e nações olharão para esses cadáveres durante três dias e meio, sem que seja permitido dar-lhes sepultura.\n[[Ap 11,10]]Os habitantes da Terra alegrar-se-ão pela sua morte e felicitar-se-ão, enviando presentes uns aos outros, porque estes dois profetas tinham atormentado os habitantes da Terra.\n[[Ap 11,11]]Passados, porém, três dias e meio, entrou neles um sopro de vida, que veio de Deus, e eles puseram-se de pé, com grande espanto dos que os olhavam.\n[[Ap 11,12]]Ouviram então uma voz forte vinda do Céu, que dizia: «Subi para aqui». E eles subiram para o Céu numa nuvem, à vista dos seus inimigos."}}