{"gospel":{"text":"[[Lc 7,1]]Naquele tempo, quando Jesus acabou de falar ao povo, entrou em Cafarnaum.\n[[Lc 7,2]]Um centurião tinha um servo a quem estimava muito e que estava doente, quase a morrer.\n[[Lc 7,3]]Tendo ouvido falar de Jesus, enviou-Lhe alguns anciãos dos judeus para Lhe pedir que fosse salvar aquele servo.\n[[Lc 7,4]]Quando chegaram à presença de Jesus, os anciãos suplicaram-Lhe insistentemente: «Ele é digno de que lho concedas,\n[[Lc 7,5]]pois estima a nossa gente e foi ele que nos construiu a sinagoga».\n[[Lc 7,6]]Jesus acompanhou-os. Já não estava longe da casa, quando o centurião Lhe mandou dizer por uns amigos: «Não Te incomodes, Senhor, pois não mereço que entres em minha casa,\n[[Lc 7,7]]nem me julguei digno de ir ter contigo. Mas diz uma palavra e o meu servo será curado.\n[[Lc 7,8]]Porque também eu, que sou um subalterno, tenho soldados sob as minhas ordens. Digo a um \"vai\" e ele vai; e a outro \"vem\" e ele vem; e ao meu servo \"faz isto\" e ele faz».\n[[Lc 7,9]]Ao ouvir estas palavras, Jesus sentiu admiração por ele e, voltando-Se para a multidão que O seguia, exclamou: «Digo-vos que nem mesmo em Israel encontrei tão grande fé».\n[[Lc 7,10]]Ao regressarem a casa, os enviados encontraram o servo de perfeita saúde.","type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"7,1-10."},"first_reading":{"text":"[[1_Co 11,17]]Irmãos: Ao dar-vos as minhas instruções, não posso louvar as vossas assembleias, que, em vez de serem proveitosas, se tornam prejudiciais.\n[[1_Co 11,18]]Em primeiro lugar, ouço dizer que há entre vós divisões, quando vos reunis em assembleia; e em parte, acredito nisso.\n[[1_Co 11,19]]Na verdade, é preciso que haja divisões entre vós, para se manifestarem aqueles que resistem a esta prova.\n[[1_Co 11,20]]Quando vos reunis em comum, já não é para comer a ceia do Senhor,\n[[1_Co 11,21]]pois cada um se adianta a comer a sua própria ceia e, enquanto um passa fome, outro fica embriagado.\n[[1_Co 11,22]]Será que não tendes as vossas casas para comer e beber? Ou desprezais a Igreja de Deus e envergonhais aqueles que são pobres? Que vos direi? Devo louvar-vos? Nisto não vos louvo.\n[[1_Co 11,23]]Porque eu recebi do Senhor o que também vos transmiti: o Senhor Jesus, na noite em que ia ser entregue, tomou o pão\n[[1_Co 11,24]]e, dando graças, partiu-o e disse: «Isto é o meu corpo, entregue por vós. Fazei isto em memória de Mim».\n[[1_Co 11,25]]Do mesmo modo, no fim da ceia, tomou o cálice e disse: «Este cálice é a nova aliança no meu sangue. Todas as vezes que o beberdes, fazei-o em memória de Mim.\n[[1_Co 11,26]]Na verdade, todas as vezes que comerdes deste pão e beberdes deste cálice, anunciareis a morte do Senhor, até que Ele venha».\n[[1_Co 11,33]]Portanto, irmãos, quando vos reunis para comer a ceia do Senhor, esperai uns pelos outros.","title":"1.ª Carta aos Coríntios","type":"reading","reference_displayed":"11,17-26.33."},"psalm":{"text":"[[Ps 40,7]]Não Vos agradaram sacrifícios nem oblações, \r\nmas abristes-me os ouvidos; \r\nnão pedistes holocaustos nem expiações,\n[[Ps 40,8a]]então clamei: «Aqui estou».\n\n[[Ps 40,8b]]«De mim está escrito no livro da Lei\n[[Ps 40,9]]que faça a vossa vontade. \r\nAssim o quero, ó meu Deus, \r\na vossa lei está no meu coração».\n\n[[Ps 40,10]]«Proclamei a justiça na grande assembleia, \r\nnão fechei os meus lábios, Senhor, bem o sabeis.\n[[Ps 40,17]]Alegrem-se e exultem em Vós \r\ntodos os que Vos procuram. \r\n\nDigam sempre: «Grande é o Senhor» \r\nos que desejam a vossa salvação.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"40(39),7-8a.8b-9.10.17."},"date":"2022-09-12"}