{"date":"2022-05-15","second_reading":{"text":"[[Ap 21,1]]Eu, João, vi um novo céu e uma nova Terra, porque o primeiro céu e a primeira Terra tinham desaparecido, e o mar já não existia.\n[[Ap 21,2]]E vi a Cidade Santa, a nova Jerusalém, que descia do Céu, da presença de Deus, bela como noiva adornada para o seu esposo.\n[[Ap 21,3]]Do trono ouvi uma voz forte que dizia: «Eis a morada de Deus com os homens. Deus habitará com os homens: eles serão o seu povo, e o próprio Deus, no meio deles, será o seu Deus.\n[[Ap 21,4]]Ele enxugará todas as lágrimas dos seus olhos; nunca mais haverá morte nem luto, nem gemidos nem dor, porque o mundo antigo desapareceu».\n[[Ap 21,5a]]Disse então Aquele que estava sentado no trono: «Vou renovar todas as coisas».","title":"Livro do Apocalipse","reference_displayed":"21,1-5a.","type":"reading"},"gospel":{"text":"[[Jn 13,31]]Quando Judas saiu do Cenáculo, disse Jesus aos seus discípulos: «Agora foi glorificado o Filho do homem, e Deus foi glorificado nele.\n[[Jn 13,32]]Se Deus foi glorificado nele, também Deus O glorificará em Si mesmo e glorificá-lo-á sem demora.\n[[Jn 13,33a]]Meus filhos, é por pouco tempo que ainda estou convosco.\n[[Jn 13,34]]Dou-vos um mandamento novo: que vos ameis uns aos outros. Como Eu vos amei, amai-vos também uns aos outros.\n[[Jn 13,35]]Nisto conhecerão todos que sois meus discípulos: se vos amardes uns aos outros».","reference_displayed":"13,31-33a.34-35.","type":"gospel","title":"Evangelho segundo São João"},"psalm":{"text":"[[Ps 145,8]]O Senhor é clemente e compassivo, \r\npaciente e cheio de bondade.\n[[Ps 145,9]]O Senhor é bom para com todos, \r\ne a sua misericórdia se estende a todas as criaturas.\n\n[[Ps 145,10]]Graças Vos deem, Senhor, todas as criaturas \r\ne bendigam-Vos os vossos fiéis.\n[[Ps 145,11]]Proclamem a glória do vosso Reino \r\ne anunciem os vossos feitos gloriosos.\n\n[[Ps 145,12]]Para darem a conhecer aos homens o vosso poder, \r\na glória e o esplendor do vosso Reino.\n[[Ps 145,13a]]O vosso Reino é um Reino eterno,\n[[Ps 145,13b]]o vosso domínio estende-se por todas as gerações.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"145(144),8-9.10-11.12-13ab."},"first_reading":{"text":"[[Ac 14,21b]]Naqueles dias, Paulo e Barnabé voltaram a Listra, a Icónio e a Antioquia.\n[[Ac 14,22]]Iam fortalecendo as almas dos discípulos e exortavam-nos a permanecerem firmes na fé, «porque», diziam eles, «temos de sofrer muitas tribulações para entrarmos no Reino de Deus».\n[[Ac 14,23]]Estabeleceram anciãos em cada Igreja, depois de terem feito orações acompanhadas de jejum, e encomendaram-nos ao Senhor, em quem tinham acreditado.\n[[Ac 14,24]]Atravessaram então a Pisídia e chegaram à Panfília;\n[[Ac 14,25]]depois, anunciaram a palavra em Perga e desceram até Atalia.\n[[Ac 14,26]]De lá embarcaram para Antioquia, de onde tinham partido, confiados na graça de Deus, para a obra que acabavam de realizar.\n[[Ac 14,27]]À chegada, convocaram a Igreja, contaram tudo o que Deus fizera com eles e como abrira aos gentios a porta da fé.","title":"Livro dos Atos dos Apóstolos","reference_displayed":"14,21b-27.","type":"reading"}}