{"date":"2022-07-10","first_reading":{"text":"[[Dt 30,10]]Moisés falou ao povo, dizendo: «Escutarás a voz do Senhor, teu Deus, cumprindo os seus preceitos e mandamentos que estão escritos no Livro da Lei, e converter-te-ás ao Senhor, teu Deus, com todo o teu coração e com toda a tua alma.\n[[Dt 30,11]]Este mandamento que hoje te imponho não está acima das tuas forças nem fora do teu alcance.\n[[Dt 30,12]]Não está no céu, para que precises de dizer: ‘Quem irá por nós subir ao céu, para no-lo buscar e fazer ouvir, a fim de o pormos em prática?’.\n[[Dt 30,13]]Não está para além dos mares, para que precises de dizer: ‘Quem irá por nós transpor os mares, para no-lo buscar e fazer ouvir, a fim de o pormos em prática?’.\n[[Dt 30,14]]Esta palavra está perto de ti, está na tua boca e no teu coração, para que a possas pôr em prática».","reference_displayed":"30,10-14.","title":"Livro do Deuteronómio","type":"reading"},"second_reading":{"text":"[[Col 1,15]]Cristo Jesus é a imagem de Deus invisível, o Primogénito de toda a criatura;\n[[Col 1,16]]Porque nele foram criadas todas as coisas no Céu e na Terra, visíveis e invisíveis, tronos e dominações, principados e potestades: por Ele e para Ele tudo foi criado.\n[[Col 1,17]]Ele é anterior a todas as coisas e nele tudo subsiste.\n[[Col 1,18]]Ele é a cabeça da Igreja, que é o seu corpo. Ele é o Princípio, o Primogénito de entre os mortos; em tudo Ele tem o primeiro lugar.\n[[Col 1,19]]Aprouve a Deus que nele residisse toda a plenitude\n[[Col 1,20]]e por Ele fossem reconciliadas consigo todas as coisas, estabelecendo a paz, pelo sangue da sua cruz, com todas as criaturas na Terra e nos Céus.","reference_displayed":"1,15-20.","title":"Carta aos Colossenses","type":"reading"},"gospel":{"text":"[[Lc 10,25]]Naquele tempo, levantou-se um doutor da lei e perguntou a Jesus para O experimentar: «Mestre, que hei de fazer para receber como herança a vida eterna?».\n[[Lc 10,26]]Jesus disse-lhe: «Que está escrito na lei? Como lês tu?».\n[[Lc 10,27]]Ele respondeu: «Amarás o Senhor teu Deus com todo o teu coração e com toda a tua alma, com todas as tuas forças e com todo o teu entendimento; e ao próximo como a ti mesmo».\n[[Lc 10,28]]Disse-lhe Jesus: «Respondeste bem. Faz isso e viverás».\n[[Lc 10,29]]Mas ele, querendo justificar-se, perguntou a Jesus: «E quem é o meu próximo?».\n[[Lc 10,30]]Jesus, tomando a palavra, disse: «Um homem descia de Jerusalém para Jericó e caiu nas mãos dos salteadores. Roubaram-lhe tudo o que levava, espancaram-no e foram-se embora, deixando-o meio morto.\n[[Lc 10,31]]Por coincidência, descia pelo mesmo caminho um sacerdote; viu-o e passou adiante.\n[[Lc 10,32]]Do mesmo modo, um levita que vinha por aquele lugar, viu-o e passou também adiante.\n[[Lc 10,33]]Mas um samaritano, que ia de viagem, passou junto dele e, ao vê-lo, encheu-se de compaixão.\n[[Lc 10,34]]Aproximou-se, ligou-lhe as feridas deitando azeite e vinho, colocou-o sobre a sua própria montada, levou-o para uma estalagem e cuidou dele.\n[[Lc 10,35]]No dia seguinte, tirou duas moedas, deu-as ao estalajadeiro e disse: \"Trata bem dele; e o que gastares a mais eu to pagarei quando voltar\".\n[[Lc 10,36]]Qual destes três te parece ter sido o próximo daquele homem que caiu nas mãos dos salteadores?».\n[[Lc 10,37]]O doutor da lei respondeu: «O que teve compaixão dele». Disse-lhe Jesus: «Então vai e faz o mesmo».","reference_displayed":"10,25-37.","title":"Evangelho segundo São Lucas","type":"gospel"},"psalm":{"text":"[[Ps 69,14]]A Vós, Senhor, elevo a minha súplica, \r\npela vossa imensa bondade respondei-me.\n[[Ps 69,17]]Tirai-me do lamaçal, para que não me afunde, \r\nlivrai-me dos que me odeiam e do abismo das águas.\n\n[[Ps 69,30]]Eu sou pobre e miserável: \r\ndefendei-me com a vossa proteção.\n[[Ps 69,31]]Louvarei com cânticos o nome de Deus \r\ne em ação de graças O glorificarei.\n\n[[Ps 69,33]]Vós, humildes, olhai e alegrai-vos, \r\nbuscai o Senhor e o vosso coração se reanimará.\n[[Ps 69,34]]O Senhor ouve os pobres \r\ne não despreza os cativos.\n\n[[Ps 69,36]]Deus protegerá Sião, reconstruirá as cidades de Judá \r\ne voltarão a ocupá-la os cativos.\n[[Ps 69,37]]Os seus servos a receberão em herança, \r\ne nela hão-de morar os que amam o seu nome.","title":"Livro dos Salmos","reference_displayed":"69(68),14.17.30-31.33-34.36.37.","type":"psalm"}}