{"psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"117(116),1.2.","text":"[[Ps 117,1]]Louvai o Senhor, todas as nações,\r\naclamai-O, todos os povos.\n[[Ps 117,2]]É firme a sua misericórdia para connosco,\r\na fidelidade do Senhor permanece para sempre."},"second_reading":{"title":"Carta aos Hebreus","reference_displayed":"12,5-7.11-13.","type":"reading","text":"[[He 12,5]]Irmãos: Já esquecestes a exortação que vos é dirigida, como a filhos que sois: «Meu filho, não desprezes a correção do Senhor, nem desanimes quando Ele te repreende;\n[[He 12,6]]porque o Senhor corrige aquele que ama e castiga aquele que reconhece como filho».\n[[He 12,7]]É para vossa correção que sofreis. Deus trata-vos como filhos. Qual é o filho a quem o pai não corrige?\n[[He 12,11]]Nenhuma correção, quando se recebe, é considerada como motivo de alegria, mas de tristeza. Mais tarde, porém, dá àqueles que assim foram exercitados um fruto de paz e de justiça.\n[[He 12,12]]Por isso, levantai as vossas mãos fatigadas e os vossos joelhos vacilantes\n[[He 12,13]]e dirigi os vossos passos por caminhos direitos, para que o coxo não se extravie, mas antes seja curado."},"date":"2022-08-21","first_reading":{"title":"Livro de Isaías","reference_displayed":"66,18-21.","type":"reading","text":"[[Is 66,18]]Eis o que diz o Senhor: «Eu virei reunir todas as nações e todas as línguas, para que venham contemplar a minha glória.\n[[Is 66,19]]Eu lhes darei um sinal e de entre eles enviarei sobreviventes às nações: a Társis, a Fut, a Lud, a Mosoc, a Rós, a Tubal e a Javã, às ilhas remotas que não ouviram falar de Mim nem contemplaram ainda a minha glória, para que anunciem a minha glória entre as nações.\n[[Is 66,20]]De todas as nações, como oferenda ao Senhor, eles hão de reconduzir todos os vossos irmãos, em cavalos, em carros, em liteiras, em mulas e em dromedários, até ao meu santo monte, em Jerusalém – diz o Senhor – como os filhos de Israel trazem a sua oblação em vaso puro ao templo do Senhor.\n[[Is 66,21]]Também escolherei alguns deles para sacerdotes e levitas»."},"gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"13,22-30.","type":"gospel","text":"[[Lc 13,22]]Naquele tempo, Jesus dirigia-Se para Jerusalém e ensinava nas cidades e aldeias por onde passava.\n[[Lc 13,23]]Alguém Lhe perguntou: «Senhor, são poucos os que se salvam?». Ele respondeu:\n[[Lc 13,24]]«Esforçai-vos por entrar pela porta estreita, porque Eu vos digo que muitos tentarão entrar sem o conseguir.\n[[Lc 13,25]]Uma vez que o dono da casa se levante e feche a porta, vós ficareis fora e batereis à porta, dizendo: \"Abre-nos, senhor\"; mas ele responder-vos-á: \"Não sei de onde sois\".\n[[Lc 13,26]]Então começareis a dizer: \"Comemos e bebemos contigo, e tu ensinaste nas nossas praças\".\n[[Lc 13,27]]Mas ele responderá: \"Repito que não sei de onde sois. Afastai-vos de mim, todos os que praticais a iniquidade\".\n[[Lc 13,28]]Aí haverá choro e ranger de dentes, quando virdes no reino de Deus Abraão, Isaac e Jacob e todos os Profetas, e vós a serdes postos fora.\n[[Lc 13,29]]Virão muitos do Oriente e do Ocidente, do Norte e do Sul, e sentar-se-ão à mesa no reino de Deus.\n[[Lc 13,30]]Há últimos que serão dos primeiros e primeiros que serão dos últimos»."}}