{"second_reading":{"title":"1.ª Carta aos Coríntios","text":"[[1_Co 12,4]]Irmãos: Há diversidade de dons espirituais, mas o Espírito é o mesmo.\n[[1_Co 12,5]]Há diversidade de ministérios, mas o Senhor é o mesmo.\n[[1_Co 12,6]]Há diversas operações, mas é o mesmo Deus que opera tudo em todos.\n[[1_Co 12,7]]Em cada um se manifestam os dons do Espírito para o bem comum.\n[[1_Co 12,8]]A um o Espírito dá a mensagem da sabedoria, a outro a mensagem da ciência, segundo o mesmo Espírito.\n[[1_Co 12,9]]É um só e o mesmo Espírito que dá a um o dom da fé, a outro o poder de curar;\n[[1_Co 12,10]]a um dá o poder de fazer milagres, a outro o de falar em nome de Deus; a um dá o discernimento dos espíritos, a outro o de falar diversas línguas, a outro o dom de as interpretar.\n[[1_Co 12,11]]Mas é um só e o mesmo Espírito que faz tudo isto, distribuindo os dons a cada um conforme Lhe agrada.","type":"reading","reference_displayed":"12,4-11."},"date":"2022-01-16","psalm":{"title":"Livro dos Salmos","text":"[[Ps 96,1]]Cantai ao Senhor um cântico novo, \r\ncantai ao Senhor, Terra inteira,\n[[Ps 96,2a]]cantai ao Senhor, bendizei o seu nome.\n\n[[Ps 96,2b]]Anunciai dia a dia a sua salvação,\n[[Ps 96,3]]Publicai entre as nações a sua glória, \r\nem todos os povos as suas maravilhas.\n\n[[Ps 96,7]]Dai ao Senhor, ó família dos povos, \r\ndai ao Senhor glória e poder.\n[[Ps 96,8a]]dai ao Senhor a glória do seu nome.\n\n[[Ps 96,9]]Adorai o Senhor com ornamentos sagrados, \r\ntrema diante dele a Terra inteira.\n[[Ps 96,10a]]Dizei entre as nações: «O Senhor é Rei,\n[[Ps 96,10c]]governa os povos com equidade».","type":"psalm","reference_displayed":"96(95),1-2a.2b-3.7-8a.9-10ac."},"gospel":{"title":"Evangelho segundo São João","text":"[[Jn 2,1]]Naquele tempo, realizou-se um casamento em Caná da Galileia e estava lá a Mãe de Jesus.\n[[Jn 2,2]]Jesus e os seus discípulos foram também convidados para o casamento.\n[[Jn 2,3]]A certa altura faltou o vinho. Então a Mãe de Jesus disse-Lhe: «Não têm vinho».\n[[Jn 2,4]]Jesus respondeu-Lhe: «Mulher, que temos nós com isso? Ainda não chegou a minha hora».\n[[Jn 2,5]]Sua Mãe disse aos serventes: «Fazei tudo o que Ele vos disser».\n[[Jn 2,6]]Havia ali seis talhas de pedra, destinadas à purificação dos judeus, e cada uma levava duas ou três medidas.\n[[Jn 2,7]]Disse-lhes Jesus: «Enchei essas talhas de água».\n[[Jn 2,8]]Eles encheram-nas até acima. Depois disse-lhes: «Tirai agora e levai ao chefe de mesa».\n[[Jn 2,9]]E eles levaram. Quando o chefe de mesa provou a água transformada em vinho — ele não sabia de onde viera, pois só os serventes, que tinham tirado a água, sabiam —, chamou o noivo\n[[Jn 2,10]]e disse-lhe: «Toda a gente serve primeiro o vinho bom e, depois de os convidados terem bebido bem, serve o inferior. Mas tu guardaste o vinho bom até agora».\n[[Jn 2,11]]Foi assim que, em Caná da Galileia, Jesus deu início aos seus milagres. Manifestou a sua glória e os discípulos acreditaram nele.","type":"gospel","reference_displayed":"2,1-11."},"first_reading":{"title":"Livro de Isaías","text":"[[Is 62,1]]Por amor de Sião não me calarei, por amor de Jerusalém não terei repouso, enquanto a sua justiça não despontar como a aurora e a sua salvação não resplandecer como facho ardente.\n[[Is 62,2]]Os povos hão de ver a tua justiça e todos os reis a tua glória. Receberás um nome novo, que a boca do Senhor designará.\n[[Is 62,3]]Serás coroa esplendorosa nas mãos do Senhor, diadema real nas mãos do teu Deus.\n[[Is 62,4]]Não mais te chamarão «Abandonada», nem à tua terra «Deserta», mas hão de chamar-te «Predileta» e à tua terra «Desposada», porque serás a predileta do Senhor e a tua terra terá um esposo.\n[[Is 62,5]]Tal como o jovem desposa uma virgem, o teu Construtor te desposará; e como a esposa é a alegria do marido, tu serás a alegria do teu Deus.","type":"reading","reference_displayed":"62,1-5."}}