{"psalm":{"title":"Livro dos Salmos","reference_displayed":"91(90),1-2.10-11.12-13.14-15.","type":"psalm","text":"[[Ps 91,1]]Tu, que habitas sob a proteção do Altíssimo, \r\ne moras à sombra do Omnipotente,\n[[Ps 91,2]]diz ao Senhor: «Sois o meu refúgio e a minha cidadela; \r\nmeu Deus, em Vós confio».\n\n[[Ps 91,10]]Nenhum mal te acontecerá, \r\nnem a desgraça se aproximará da tua morada.\n[[Ps 91,11]]Porque Ele mandará aos seus anjos \r\nque te guardem em todos os teus caminhos.\n\n[[Ps 91,12]]Na palma das mãos te levarão, \r\npara que não tropeces em alguma pedra.\n[[Ps 91,13]]Poderás andar sobre víboras e serpentes, \r\ncalcar aos pés o leão e o dragão.\n\n[[Ps 91,14]]«Porque confiou em Mim, hei de salvá-lo; \r\nhei de protegê-lo, pois conheceu o meu nome.\n[[Ps 91,15]]Quando Me invocar, hei de atendê-lo, \r\nestarei com ele na tribulação, \r\nhei de libertá-lo e dar-lhe glória»."},"second_reading":{"title":"Carta aos Romanos","reference_displayed":"10,8-13.","type":"reading","text":"[[Rm 10,8]]Irmãos: Que diz a Escritura? «A palavra está perto de ti, na tua boca e no teu coração». Esta é a palavra da fé que nós pregamos.\n[[Rm 10,9]]Se confessares com a tua boca que Jesus é o Senhor e se acreditares no teu coração que Deus O ressuscitou dos mortos, serás salvo.\n[[Rm 10,10]]Pois com o coração se acredita para obter a justiça e com a boca se professa a fé para alcançar a salvação.\n[[Rm 10,11]]Na verdade, a Escritura diz: «Todo aquele que acreditar no Senhor não será confundido».\n[[Rm 10,12]]Não há diferença entre judeu e grego: todos têm o mesmo Senhor, rico para com todos os que O invocam.\n[[Rm 10,13]]Portanto, todo aquele que invocar o nome do Senhor será salvo."},"date":"2022-03-06","gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"4,1-13.","type":"gospel","text":"[[Lc 4,1]]Naquele tempo, Jesus, cheio do Espírito Santo, retirou-Se das margens do Jordão.\n[[Lc 4,2]]Durante quarenta dias, esteve no deserto, conduzido pelo Espírito, e foi tentado pelo Diabo. Nesses dias não comeu nada e, passado esse tempo, sentiu fome.\n[[Lc 4,3]]O Diabo disse-lhe: «Se és Filho de Deus, manda a esta pedra que se transforme em pão».\n[[Lc 4,4]]Jesus respondeu-lhe: «Está escrito: ‘Nem só de pão vive o homem’».\n[[Lc 4,5]]O Diabo levou-O a um lugar alto e mostrou-Lhe num instante todos os reinos da terra\n[[Lc 4,6]]e disse-Lhe: «Eu Te darei todo este poder e a glória destes reinos, porque me foram confiados e os dou a quem eu quiser.\n[[Lc 4,7]]Se Te prostrares diante de mim, tudo será teu».\n[[Lc 4,8]]Jesus respondeu-lhe: «Está escrito: ‘Ao Senhor teu Deus adorarás, só a Ele prestarás culto’».\n[[Lc 4,9]]Então o Diabo levou-O a Jerusalém, colocou-O sobre o pináculo do templo e disse-Lhe: «Se és Filho de Deus, atira-Te daqui abaixo,\n[[Lc 4,10]]porque está escrito: ‘Ele dará ordens aos seus Anjos a teu respeito, para que Te guardem’;\n[[Lc 4,11]]e ainda: ‘Na palma das mãos te levarão, para que não tropeces em alguma pedra’».\n[[Lc 4,12]]Jesus respondeu-lhe: «Está mandado: ‘Não tentarás o Senhor teu Deus’».\n[[Lc 4,13]]Então o Diabo, tendo terminado toda a espécie de tentação, retirou-se da presença de Jesus, até certo tempo."},"first_reading":{"title":"Livro do Deuteronómio","reference_displayed":"26,4-10.","type":"reading","text":"[[Dt 26,4]]Moisés falou ao povo, dizendo: «O sacerdote receberá da tua mão as primícias dos frutos da terra e colocá-las-á diante do altar do Senhor, teu Deus.\n[[Dt 26,5]]E diante do Senhor teu Deus, dirás as seguintes palavras: ‘Meu pai era um arameu errante, que desceu ao Egipto com poucas pessoas, e aí viveu como estrangeiro, até se tornar uma nação grande, forte e numerosa.\n[[Dt 26,6]]Mas os Egípcios maltrataram-nos, oprimiram-nos e sujeitaram-nos a dura escravidão.\n[[Dt 26,7]]Então invocámos o Senhor, Deus dos nossos pais, e o Senhor ouviu a nossa voz, viu a nossa miséria, o nosso sofrimento e a opressão que nos dominava.\n[[Dt 26,8]]O Senhor fez-nos sair do Egipto com mão poderosa e braço estendido, espalhando um grande terror e realizando sinais e prodígios.\n[[Dt 26,9]]Conduziu-nos a este lugar e deu-nos esta terra, uma terra onde corre leite e mel.\n[[Dt 26,10]]E agora venho trazer-Vos as primícias dos frutos da terra que me destes, Senhor’. Então colocarás diante do Senhor, teu Deus, as primícias dos frutos da terra e te prostrarás diante do Senhor, teu Deus»."}}