{"gospel":{"title":"Evangelho segundo São Marcos","type":"gospel","reference_displayed":"8,34-38.9,1.","text":"[[Mc 8,34]]Naquele tempo, Jesus chamou a multidão com os seus discípulos e disse-lhes: «Se alguém quiser seguir-Me, renuncie a si mesmo, tome a sua cruz e siga-Me.\n[[Mc 8,35]]Na verdade, quem quiser salvar a sua vida perdê-la-á; mas quem perder a vida por causa de Mim e do Evangelho salvá-la-á.\n[[Mc 8,36]]Na verdade, que aproveita ao homem ganhar o mundo inteiro, se perder a sua vida?\n[[Mc 8,37]]Que daria o homem em troca da sua vida?\n[[Mc 8,38]]Portanto, se alguém se envergonhar de Mim e das minhas palavras no meio desta geração infiel e pecadora, também o Filho do homem Se envergonhará dele, quando vier na glória de seu Pai, com os santos Anjos».\n[[Mc 9,1]]Jesus declarou-lhes ainda: «Em verdade vos digo: Alguns dos que estão aqui presentes não morrerão, sem terem visto chegar o reino de Deus com o seu poder»."},"first_reading":{"title":"Carta de São Tiago","type":"reading","reference_displayed":"2,14-24.26.","text":"[[Jc 2,14]]Irmãos: De que serve a alguém dizer que tem fé, se não tem obras? Poderá essa fé obter-lhe a salvação?\n[[Jc 2,15]]Se um irmão ou uma irmã não tiverem que vestir e lhes faltar o alimento de cada dia,\n[[Jc 2,16]]e um de vós lhes disser: «Ide em paz. Aquecei-vos bem e saciai-vos», sem lhes dar o necessário para o corpo, de que lhes servem as vossas palavras?\n[[Jc 2,17]]Assim também a fé sem obras está completamente morta.\n[[Jc 2,18]]Mas dirá alguém: «Tu tens a fé e eu tenho as obras»; mostra-me a tua fé sem obras, que eu, pelas obras, te mostrarei a minha fé.\n[[Jc 2,19]]Tu crês que há um só Deus? Fazes bem. Também o creem os demónios, mas enchem-se de terror.\n[[Jc 2,20]]Queres tu saber, ó homem insensato, como é que a fé sem obras é estéril?\n[[Jc 2,21]]Não foi porventura pelas obras que Abraão, nosso pai, foi justificado, quando ofereceu sobre o altar o seu filho Isaac?\n[[Jc 2,22]]Repara que a fé cooperava com as suas obras e que, pelas obras, a sua fé se tornou perfeita.\n[[Jc 2,23]]E assim se cumpriu a Escritura que diz: Abraão acreditou em Deus e isso foi-lhe contado como justiça, e foi chamado amigo de Deus.\n[[Jc 2,24]]Vedes, pois, como o homem fica justificado pelas obras e não somente pela fé.\n[[Jc 2,26]]Assim como o corpo sem alma está morto, assim também a fé sem obras está morta."},"date":"2022-02-18","psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"112(111),1-2.3-4.5-6.","text":"[[Ps 112,1]]Feliz o homem que teme o Senhor \r\ne ama ardentemente os seus preceitos.\n[[Ps 112,2]]A sua descendência será poderosa sobre a Terra, \r\nserá abençoada a geração dos justos.\n\n[[Ps 112,3]]Haverá em sua casa abundância e riqueza, \r\na sua generosidade permanece para sempre.\n[[Ps 112,4]]Brilha aos homens retos, como luz nas trevas, \r\no homem misericordioso, compassivo e justo.\n\n[[Ps 112,5]]Ditoso o homem que se compadece e empresta \r\ne dispõe das suas coisas com justiça.\n[[Ps 112,6]]Este jamais será abalado; \r\no justo deixará memória eterna."}}