{"gospel":{"text":"[[Jn 3,13]]Naquele tempo, disse Jesus a Nicodemos: «Ninguém subiu ao Céu senão Aquele que desceu do Céu: o Filho do homem.\n[[Jn 3,14]]Assim como Moisés elevou a serpente no deserto, também o Filho do homem será elevado,\n[[Jn 3,15]]para que todo aquele que acredita tenha nele a vida eterna».\n[[Jn 3,16]]Deus amou tanto o mundo que entregou o seu Filho Unigénito, para que todo o homem que acredita nele não pereça, mas tenha a vida eterna.\n[[Jn 3,17]]Porque Deus não enviou o seu Filho ao mundo para condenar o mundo, mas para que o mundo seja salvo por Ele».","title":"Evangelho segundo São João","type":"gospel","reference_displayed":"3,13-17."},"first_reading":{"text":"[[Nb 21,4b]]Naqueles dias, o povo de Israel impacientou-se\n[[Nb 21,5]]e falou contra Deus e contra Moisés: «Porque nos fizeste sair do Egito, para morrermos neste deserto? Aqui não há pão nem água e já nos causa fastio este alimento miserável».\n[[Nb 21,6]]Então o Senhor mandou contra o povo serpentes venenosas que mordiam nas pessoas e morreu muita gente de Israel.\n[[Nb 21,7]]O povo dirigiu-se a Moisés, dizendo: «Pecámos, ao falar contra o Senhor e contra ti. Intercede junto do Senhor, para que afaste de nós as serpentes». E Moisés intercedeu pelo povo.\n[[Nb 21,8]]Então o Senhor disse a Moisés: «Faz uma serpente de bronze e coloca-a sobre um poste. Todo aquele que for mordido e olhar para ela ficará curado».\n[[Nb 21,9]]Moisés fez uma serpente de bronze e fixou-a num poste. Quando alguém era mordido por uma serpente, olhava para a serpente de bronze e ficava curado.","type":"reading","title":"Livro dos Números","reference_displayed":"21,4b-9."},"psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 78,1]]Escuta, meu povo, a minha instrução, \r\npresta ouvidos às palavras da minha boca.\n[[Ps 78,2]]Vou falar em forma de provérbio, \r\nvou revelar os mistérios dos tempos antigos.\n\n[[Ps 78,34]]Quando Deus castigava os antigos, eles O procuravam, \r\ntornavam a voltar-se para Ele\n[[Ps 78,35]]e recordavam-se de que Deus era o seu protetor, \r\no Altíssimo o seu redentor.\n\n[[Ps 78,36]]Eles, porém, enganavam-no com a boca \r\ne mentiam-Lhe com a língua;\n[[Ps 78,37]]o seu coração não era sincero, \r\nnem eram fiéis à sua aliança.\n\n[[Ps 78,38]]Mas Deus, compadecido, perdoava o pecado \r\ne não os exterminava. \r\nMuitas vezes reprimia a sua cólera \r\ne não executava toda a sua ira.","reference_displayed":"78(77),1-2.34-35.36-37.38."},"date":"2022-09-14"}