{"first_reading":{"type":"reading","text":"[[Jb 1,6]]Um dia em que os filhos de Deus vieram apresentar-se diante do Senhor, Satanás apareceu também no meio deles.\n[[Jb 1,7]]O Senhor disse-lhe: «De onde vens?». Satanás respondeu: «Venho de percorrer a Terra, de rondar por toda ela».\n[[Jb 1,8]]O Senhor disse-lhe: «Reparaste no meu servo Job? Não há ninguém como ele na Terra: é um homem íntegro e reto, que teme a Deus e se afasta do mal».\n[[Jb 1,9]]Satanás respondeu ao Senhor: «Porventura teme Job a Deus de maneira desinteressada?\n[[Jb 1,10]]Não o cercastes Vós com um muro protetor, a ele, à sua casa e a todos seus bens? Abençoastes o trabalho das suas mãos e os seus rebanhos cobrem toda a região.\n[[Jb 1,11]]Mas estendei a mão e tocai nos seus bens e vereis que Vos amaldiçoa frente a frente».\n[[Jb 1,12]]Disse então o Senhor a Satanás: «Pois bem, tudo o que lhe pertence fica sob o teu poder, mas não estenderás a mão sobre ele». E Satanás saiu da presença do Senhor.\n[[Jb 1,13]]Ora, um dia em que os filhos e as filhas de Job comiam e bebiam vinho em casa do irmão mais velho,\n[[Jb 1,14]]um mensageiro veio dizer a Job: «Estavam os teus bois a lavrar e as jumentas a pastar junto deles,\n[[Jb 1,15]]quando os sabeus arremeteram contra eles e os levaram e passaram os teus servos ao fio da espada. Só eu escapei, para te vir dar a notícia».\n[[Jb 1,16]]Ainda ele estava a falar, quando outro veio dizer: «Caiu do céu o fogo de Deus e queimou e reduziu a cinzas as ovelhas e os teus servos. Só eu escapei, para te vir dar a notícia».\n[[Jb 1,17]]Ainda ele falava, quando chegou outro e lhe disse: «Os caldeus, divididos em três grupos, lançaram-se sobre os teus camelos e levaram-nos e passaram os teus servos ao fio da espada. Só eu escapei, para te vir dar a notícia».\n[[Jb 1,18]]Ainda ele falava, quando outro entrou e lhe disse: «Os teus filhos e as tuas filhas estavam a comer e a beber vinho em casa do irmão mais velho,\n[[Jb 1,19]]quando um vento impetuoso veio do lado do deserto e abalou os quatro cantos da casa. A casa desabou sobre os jovens e morreram todos. Só eu escapei, para te vir dar a notícia».\n[[Jb 1,20]]Então, Job levantou-se, rasgou o manto e rapou a cabeça. Depois prostrou-se por terra e disse:\n[[Jb 1,21]]«Saí nu do ventre de minha mãe e nu para ele voltarei. O Senhor deu, o Senhor tirou: bendito seja o nome do Senhor».\n[[Jb 1,22]]Em tudo isto, Job não cometeu pecado, nem disse contra Deus nenhuma blasfémia.","reference_displayed":"1,6-22.","title":"Livro de Job"},"date":"2022-09-26","psalm":{"type":"psalm","text":"[[Ps 17,1]]Ouvi, Senhor, uma causa justa, \r\natendei a minha súplica. \r\nEscutai a minha oração, \r\nfeita com sinceridade.\n\n[[Ps 17,2]]Sede Vós a fazer o meu julgamento,\r\npois vossos olhos veem o que é reto.\n[[Ps 17,3]]Se perscrutais o meu coração e o provais com o fogo,\r\nnão encontrareis em mim iniquidade.\n\n[[Ps 17,6]]Eu Vos invoco, ó Deus, respondei-me, \r\nouvi e escutai as minhas palavras.\n[[Ps 17,7]]Mostrai a vossa admirável misericórdia,\r\nVós que salvais quem se acolhe à vossa direita.","reference_displayed":"17(16),1.2-3.6-7.","title":"Livro dos Salmos"},"gospel":{"type":"gospel","text":"[[Lc 9,46]]Naquele tempo, houve uma discussão entre os discípulos sobre qual deles seria o maior.\n[[Lc 9,47]]Mas Jesus, que lhes conhecia os sentimentos íntimos, tomou uma criança, colocou-a junto de Si\n[[Lc 9,48]]e disse-lhes: «Quem acolher em meu nome uma criança como esta, acolhe-Me a Mim; e quem Me acolher, acolhe Aquele que Me enviou. Na verdade, quem for o mais pequeno entre vós, esse é que será o maior».\n[[Lc 9,49]]João tomou a palavra e disse: «Mestre, vimos um homem expulsar os demónios em teu nome e quisemos impedi-lo, porque ele não anda connosco».\n[[Lc 9,50]]Mas Jesus respondeu-lhe: «Não lho proibais, pois quem não é contra vós é por vós».","reference_displayed":"9,46-50.","title":"Evangelho segundo São Lucas"}}