{"gospel":{"reference_displayed":"13,1-9.","text":"[[Lc 13,1]]Naquele tempo, vieram contar a Jesus que Pilatos mandara derramar o sangue de certos galileus juntamente com o das vítimas que imolavam.\n[[Lc 13,2]]Jesus respondeu-lhes: «Julgais que, por terem sofrido tal castigo, esses galileus eram mais pecadores do que todos os outros galileus?\n[[Lc 13,3]]Eu digo-vos que não. E, se não vos arrependerdes, morrereis todos do mesmo modo.\n[[Lc 13,4]]E aqueles dezoito homens que a torre de Siloé, ao cair, atingiu e matou? Julgais que eram mais culpados do que todos os outros habitantes de Jerusalém?\n[[Lc 13,5]]Eu digo-vos que não. E, se não vos arrependerdes, morrereis todos de modo semelhante.\n[[Lc 13,6]]Jesus disse então a seguinte parábola: «Certo homem tinha uma figueira plantada na sua vinha. Foi procurar os frutos que nela houvesse, mas não os encontrou.\n[[Lc 13,7]]Disse então ao vinhateiro: \"Há três anos que venho procurar frutos nesta figueira e não os encontro. Deves cortá-la. Porque há de estar ela a ocupar inutilmente a terra?\"\n[[Lc 13,8]]Mas o vinhateiro respondeu-lhe: \"Senhor, deixa-a ficar ainda este ano, que eu, entretanto, vou cavar-lhe em volta e deitar-lhe adubo.\n[[Lc 13,9]]Talvez venha a dar frutos. Se não der, mandá-la-ás cortar no próximo ano\"».","title":"Evangelho segundo São Lucas","type":"gospel"},"date":"2022-03-20","psalm":{"reference_displayed":"103(102),1-2.3-4.6-7.8.11.","title":"Livro dos Salmos","text":"[[Ps 103,1]]Bendiz, ó minha alma, o Senhor \r\ne todo o meu ser bendiga o seu nome santo.\n[[Ps 103,2]]Bendiz, ó minha alma, o Senhor \r\ne não esqueças nenhum dos seus benefícios.\n\n[[Ps 103,3]]Ele perdoa todos os teus pecados \r\ne cura as tuas enfermidades.\n[[Ps 103,4]]Salva da morte a tua vida \r\ne coroa-te de graça e misericórdia.\n\n[[Ps 103,6]]O Senhor faz justiça \r\ne defende o direito de todos os oprimidos.\n[[Ps 103,7]]Revelou a Moisés os seus caminhos \r\ne aos filhos de Israel os seus prodígios.\n\n[[Ps 103,8]]O Senhor é clemente e compassivo, \r\npaciente e cheio de bondade.\n[[Ps 103,11]]Como a distância da Terra ao céu, \r\nassim é grande a sua misericórdia para os que O temem.","type":"psalm"},"first_reading":{"reference_displayed":"3,1-8a.13-15.","title":"Livro do Êxodo","text":"[[Ex 3,1]]Naqueles dias, Moisés apascentava o rebanho de Jetro, seu sogro, sacerdote de Madiã. Ao levar o rebanho para além do deserto, chegou ao monte de Deus, o Horeb.\n[[Ex 3,2]]Apareceu-lhe então o anjo do Senhor numa chama ardente, do meio de uma sarça. Moisés olhou para a sarça, que estava a arder, e viu que a sarça não se consumia.\n[[Ex 3,3]]Então, disse Moisés: «Vou aproximar-me, para ver tão assombroso espetáculo: por que motivo não se consome a sarça?».\n[[Ex 3,4]]O Senhor viu que ele se aproximava para ver. Então, Deus chamou-o do meio da sarça: «Moisés, Moisés!». Ele respondeu: «Aqui estou!».\n[[Ex 3,5]]Continuou o Senhor: «Não te aproximes. Tira as sandálias dos pés, porque o lugar que pisas é terra sagrada».\n[[Ex 3,6]]E acrescentou: «Eu sou o Deus de teus pais, Deus de Abraão, Deus de Isaac e Deus de Jacob». Então, Moisés cobriu o rosto, com receio de olhar para Deus.\n[[Ex 3,7]]Disse-lhe o Senhor: «Eu vi a situação miserável do meu povo no Egito; escutei o seu clamor, provocado pelos opressores. Conheço, pois, as suas angústias.\n[[Ex 3,8a]]Desci para o libertar das mãos dos egípcios e o levar deste país para uma terra boa e espaçosa, onde corre leite e mel».\n[[Ex 3,13]]Moisés disse a Deus: «Vou procurar os filhos de Israel e dizer-lhes: \"O Deus de vossos pais enviou-me a vós\". Mas, se me perguntarem qual é o seu nome, que hei de responder-lhes?».\n[[Ex 3,14]]Disse Deus a Moisés: «Eu sou Aquele que sou». E prosseguiu: «Assim falarás aos filhos de Israel: o que Se chama \"Eu sou\" enviou-me a vós».\n[[Ex 3,15]]Deus disse ainda a Moisés: «Assim falarás aos filhos de Israel: \"O Senhor, Deus de vossos pais, Deus de Abraão, Deus de Isaac e Deus de Jacob, enviou-me a vós. Este é o meu nome para sempre, assim Me invocareis de geração em geração\"».","type":"reading"},"second_reading":{"reference_displayed":"10,1-6.10-12.","text":"[[1_Co 10,1]]Irmãos: Não quero que ignoreis que os nossos pais estiveram todos debaixo da nuvem, passaram todos através do mar e,\n[[1_Co 10,2]]na nuvem e no mar, receberam todos o batismo de Moisés.\n[[1_Co 10,3]]Todos comeram o mesmo alimento espiritual\n[[1_Co 10,4]]e todos beberam a mesma bebida espiritual. Bebiam de um rochedo espiritual que os acompanhava: esse rochedo era Cristo.\n[[1_Co 10,5]]Mas a maioria deles não agradou a Deus, pois caíram mortos no deserto.\n[[1_Co 10,6]]Esses factos aconteceram para nos servir de exemplo, a fim de não cobiçarmos o mal, como eles cobiçaram.\n[[1_Co 10,10]]Não murmureis, como alguns deles murmuraram, tendo perecido às mãos do anjo exterminador.\n[[1_Co 10,11]]Tudo isto lhes sucedia para servir de exemplo e foi escrito para nos advertir, a nós, que chegámos ao fim dos tempos.\n[[1_Co 10,12]]Portanto, quem julga estar de pé tome cuidado para não cair.","title":"1.ª Carta aos Coríntios","type":"reading"}}