{"first_reading":{"type":"reading","title":"Livro de Ezequiel","text":"[[Ez 34,11]]Eis o que diz o Senhor Deus: «Eu próprio irei em busca das minhas ovelhas e hei de encontrá-las.\n[[Ez 34,12]]Como o pastor vigia o seu rebanho, quando estiver no meio das ovelhas que andavam tresmalhadas, assim Eu guardarei as minhas ovelhas, para as tirar de todos os sítios em que se desgarraram num dia de nevoeiro e de trevas.\n[[Ez 34,13]]Arrancá-las-ei de entre os povos e as reunirei dos vários países, para as reconduzir à sua própria terra. Apascentá-las-ei nos montes de Israel, nas ribeiras e em todos os lugares habitados do país.\n[[Ez 34,14]]Eu as apascentarei em boas pastagens, e terão as suas devesas nos altos montes de Israel. Descansarão em férteis devesas e encontrarão pasto suculento sobre as montanhas de Israel.\n[[Ez 34,15]]Eu apascentarei as minhas ovelhas, Eu as levarei a repousar, diz o Senhor Deus.\n[[Ez 34,16]]Hei de procurar a que anda perdida e reconduzir a que anda tresmalhada. Tratarei a que estiver ferida, darei vigor à que andar enfraquecida e velarei pela gorda e vigorosa. Hei de apascentá-las com justiça.","reference_displayed":"34,11-16."},"second_reading":{"title":"Carta aos Romanos","type":"reading","text":"[[Rm 5,5b]]Irmãos: O amor de Deus foi derramado em nossos corações pelo Espírito Santo que nos foi dado.\n[[Rm 5,6]]Quando ainda éramos fracos, Cristo morreu pelos ímpios no tempo determinado.\n[[Rm 5,7]]Dificilmente alguém morre por um justo; por um homem bom, talvez alguém tivesse a coragem de morrer.\n[[Rm 5,8]]Mas Deus prova assim o seu amor para connosco: Cristo morreu por nós quando éramos ainda pecadores.\n[[Rm 5,9]]E agora, que fomos justificados pelo seu sangue, com muito mais razão seremos por Ele salvos da ira divina.\n[[Rm 5,10]]Se, na verdade, quando éramos inimigos, fomos reconciliados com Deus pela morte de seu Filho, com muito mais razão, depois de reconciliados, seremos salvos pela sua vida.\n[[Rm 5,11]]Mais ainda: também nos gloriamos em Deus, por Nosso Senhor Jesus Cristo, por quem alcançámos agora a reconciliação.","reference_displayed":"5,5b-11."},"date":"2022-06-24","psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 23,1]]O Senhor é meu pastor: nada me falta.\n[[Ps 23,2]]Leva-me a descansar em verdes prados, \r\nconduz-me às águas refrescantes\n[[Ps 23,3a]]e reconforta a minha alma.\n\n[[Ps 23,3b]]Ele me guia por sendas direitas por amor do seu nome.\n[[Ps 23,4]]Ainda que tenha de andar por vales tenebrosos, \r\nnão temerei nenhum mal, porque Vós estais comigo: \r\no vosso cajado e o vosso báculo me enchem de confiança.\n\n[[Ps 23,5]]Para mim preparais a mesa, \r\nà vista dos meus adversários; \r\ncom óleo me perfumais a cabeça, \r\ne o meu cálice transborda.\n\n[[Ps 23,6]]A bondade e a graça hão de acompanhar-me, \r\ntodos os dias da minha vida, \r\ne habitarei na casa do Senhor \r\npara todo o sempre.","reference_displayed":"23(22),1-3a.3b-4.5.6."},"gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","text":"[[Lc 15,3]]Naquele tempo, disse Jesus aos fariseus e aos escribas a seguinte parábola: «\n[[Lc 15,4]]«Quem de vós, que possua cem ovelhas e tenha perdido uma delas, não deixa as outras noventa e nove no deserto, para ir à procura da que anda perdida, até a encontrar?\n[[Lc 15,5]]Quando a encontra, põe-na alegremente aos ombros\n[[Lc 15,6]]e, ao chegar a casa, chama os amigos e vizinhos e diz-lhes: \"Alegrai-vos comigo, porque encontrei a minha ovelha perdida\".\n[[Lc 15,7]]Eu vos digo: assim haverá mais alegria no Céu por um só pecador que se arrependa, do que por noventa e nove justos que não precisam de arrependimento.","reference_displayed":"15,3-7."}}