{"psalm":{"text":"[[Ps 48,2]]Grande é o Senhor e digno de louvor \r\nna cidade do nosso Deus. \r\nA sua montanha sagrada é a mais bela das montanhas,\n[[Ps 48,3a]]a alegria de toda a Terra.\n\n[[Ps 48,3b]]O monte Sião, no extremo norte, \r\né a cidade do grande Rei.\n[[Ps 48,4]]Deus Se mostrou em seus palácios \r\num baluarte seguro.\n\n[[Ps 48,5]]Os reis aliaram-se \r\ne avançaram todos juntos.\n[[Ps 48,6]]Mal a avistaram, tomaram-se de pânico \r\ne, perturbados, puseram-se em fuga.\n\n[[Ps 48,7]]Ali se apoderou deles o pavor, \r\nangústia como a da mulher que dá à luz,\n[[Ps 48,8]]como quando o vento leste \r\ndespedaça as naus de Társis.","type":"psalm","reference_displayed":"48(47),2-3a.3b-4.5-6.7-8.","title":"Livro dos Salmos"},"first_reading":{"text":"[[Is 7,1]]No tempo em que Acaz, filho de Jotão, filho de Ozias, era rei de Judá, Rason, rei dos arameus, e Pecá, filho de Romélia, rei de Israel, marcharam contra Jerusalém para a atacarem, mas não puderam conquistá-la.\n[[Is 7,2]]Quando chegou a notícia à casa de David de que os arameus tinham acampado em Efraim, o coração do rei e do povo estremeceu, como se agitam as árvores da floresta batidas pelo vento.\n[[Is 7,3]]O Senhor disse então a Isaías: «Vai ao encontro de Acaz, com teu filho Sear-Jasub, no extremo do aqueduto da piscina superior, que fica na estrada do Campo do Pisoeiro,\n[[Is 7,4]]e diz-lhe: \"Tem cuidado, mas não temas; não desanimes nem te assustes à vista desses dois tições fumegantes, da fúria de Rason, rei dos arameus, e do filho de Romélia.\n[[Is 7,5]]Os arameus, com Efraim e o filho de Romélia, decidiram fazer-te mal e disseram:\n[[Is 7,6]]'Marchemos contra Judá, para o intimidar, vamos invadi-lo, para que se renda, e estabeleceremos nele como rei o filho de Tabeel'.\n[[Is 7,7]]Assim fala o Senhor Deus: Isto não acontecerá, isto não se realizará.\n[[Is 7,8]]A capital dos arameus é Damasco e o chefe de Damasco é Rason; a capital de Efraim é Samaria e o chefe de Samaria é o filho de Romélia.\n[[Is 7,9]]Mas, dentro de sessenta e cinco anos, Efraim será arrasado e deixará de ser um povo. Contudo, se não tiverdes fé, não podereis sobreviver\"».","type":"reading","reference_displayed":"7,1-9.","title":"Livro de Isaías"},"gospel":{"text":"[[Mt 11,20]]Naquele tempo, começou Jesus a censurar duramente as cidades em que se tinha realizado a maior parte dos seus milagres, por não se terem arrependido:\n[[Mt 11,21]]«Ai de ti, Corazim! Ai de ti, Betsaida! Porque se em Tiro e em Sidónia se tivessem realizado os milagres que em vós se realizaram, há muito teriam feito penitência, vestindo-se de cilício e cobrindo-se de cinza.\n[[Mt 11,22]]Mas Eu vos digo que no dia do Juízo haverá mais tolerância para Tiro e Sidónia do que para vós.\n[[Mt 11,23]]E tu, Cafarnaum, serás exaltada até ao céu? Até ao inferno é que descerás. Porque se em Sodoma se tivessem realizado os milagres que em ti se realizaram, ela teria permanecido até hoje.\n[[Mt 11,24]]Mas Eu vos digo que no dia do Juízo haverá mais tolerância para a terra de Sodoma do que para ti».","type":"gospel","title":"Evangelho segundo São Mateus","reference_displayed":"11,20-24."},"date":"2022-07-12"}