{"psalm":{"text":"[[Ps 119,1]]Felizes os que seguem o caminho perfeito \r\ne andam na lei do Senhor.\n[[Ps 119,27]]Fazei-me compreender o caminho dos vossos preceitos, \r\npara meditar nas vossas maravilhas.\n\n[[Ps 119,30]]Escolhi o caminho da verdade \r\ne decidi-me pelos vossos juízos.\n[[Ps 119,34]]Dai-me entendimento para guardar a vossa lei \r\ne para a cumprir de todo o coração.\n\n[[Ps 119,35]]Conduzi-me pela senda dos vossos mandamentos, \r\nporque nela estão as minhas delícias.\n[[Ps 119,44]]Quero cumprir fielmente a vossa lei, \r\nagora e para sempre.","reference_displayed":"119(118),1.27.30.34.35.44.","title":"Livro dos Salmos","type":"psalm"},"gospel":{"text":"[[Lc 8,19]]Naquele tempo, vieram ter com Jesus sua Mãe e seus irmãos, mas não podiam chegar junto dele por causa da multidão.\n[[Lc 8,20]]Então disseram-Lhe: «Tua Mãe e teus irmãos estão lá fora e querem ver-Te».\n[[Lc 8,21]]Mas Jesus respondeu-lhes: «Minha mãe e meus irmãos são aqueles que ouvem a palavra de Deus e a põem em prática».","reference_displayed":"8,19-21.","title":"Evangelho segundo São Lucas","type":"gospel"},"date":"2022-09-20","first_reading":{"text":"[[Pr 21,1]]O coração do rei está nas mãos do Senhor, como curso de água que Ele dirige para onde quer.\n[[Pr 21,2]]Aos olhos do homem todos os caminhos parecem retos, mas o Senhor é que pesa os corações.\n[[Pr 21,3]]Praticar a justiça e o direito vale mais do que o sacrifício aos olhos do Senhor.\n[[Pr 21,4]]Olhar altivo, coração soberbo: assim é a lâmpada dos ímpios, que é o pecado.\n[[Pr 21,5]]Os projetos do homem ativo trazem lucro, mas os planos do impaciente trazem miséria.\n[[Pr 21,6]]Acumular tesouros com língua mentirosa é sopro que passa, é laço de morte.\n[[Pr 21,10]]A alma do ímpio deseja o mal; nem para o amigo tem olhar benévolo.\n[[Pr 21,11]]O homem simples adquire a sabedoria, quando vê o castigo do insolente, e adquire a ciência, quando ouve a instrução do sábio. Se o insolente for castigado, o ingénuo torna-se prudente; se ao homem prudente se der instrução, ele acolhe a ciência.\n[[Pr 21,12]]O Deus justo observa a casa do ímpio e precipita na desgraça os homens perversos.\n[[Pr 21,13]]Quem fecha os ouvidos ao clamor do pobre também clamará, mas sem que lhe respondam.","reference_displayed":"21,1-6.10-13.","title":"Livro dos Provérbios","type":"reading"}}