{"date":"2023-12-21","first_reading":{"reference_displayed":"2,8-14.","title":"Livro do Cântico dos Cânticos","type":"reading","text":"[[Ct 2,8]]Eis a voz de meu amado! Ei-lo que chega, correndo pelos montes, saltando sobre as colinas.\n[[Ct 2,9]]O meu amado é semelhante a uma gazela ou ao filhinho da corça. Ei-lo detrás do nosso muro, a olhar pela janela, a espreitar através das grades.\n[[Ct 2,10]]O meu amado ergue a voz e diz-me:\n[[Ct 2,11]]«Levanta-te, minha amada, formosa minha, e vem. Já passou o inverno, já se foram e cessaram as chuvas.\n[[Ct 2,12]]Desabrocharam as flores sobre a terra; chegou o tempo das canções e já se ouve nos nossos campos a voz da rola.\n[[Ct 2,13]]Na figueira começam a brotar os primeiros figos e a vinha em flor exala o seu perfume. Levanta-te, minha amada, formosa minha, e vem.\n[[Ct 2,14]]Minha pomba, escondida nas fendas dos rochedos, ao abrigo das encostas escarpadas, mostra-me o teu rosto, deixa-me ouvir a tua voz. A tua voz é suave e o teu rosto é encantador»."},"gospel":{"reference_displayed":"1,39-45.","title":"Evangelho segundo São Lucas","type":"gospel","text":"[[Lc 1,39]]Naqueles dias, Maria pôs-se a caminho e dirigiu-se apressadamente para a montanha, em direção a uma cidade de Judá.\n[[Lc 1,40]]Entrou em casa de Zacarias e saudou Isabel.\n[[Lc 1,41]]Quando Isabel ouviu a saudação de Maria, o menino exultou-lhe no seio. Isabel ficou cheia do Espírito Santo\n[[Lc 1,42]]e exclamou em alta voz: «Bendita és tu entre as mulheres e bendito é o fruto do teu ventre.\n[[Lc 1,43]]Donde me é dado que venha ter comigo a Mãe do meu Senhor?\n[[Lc 1,44]]Na verdade, logo que chegou aos meus ouvidos a voz da tua saudação, o menino exultou de alegria no meu seio.\n[[Lc 1,45]]Bem-aventurada aquela que acreditou no cumprimento de tudo quanto lhe foi dito da parte do Senhor»."},"psalm":{"reference_displayed":"33(32),2-3.11-12.20-21.","title":"Livro dos Salmos","type":"psalm","text":"[[Ps 33,2]]Louvai o Senhor com a cítara, \r\ncantai-Lhe salmos ao som da harpa.\n[[Ps 33,3]]Cantai-Lhe um cântico novo, \r\ncantai-Lhe com arte e com alma.\n\n[[Ps 33,11]]O plano do Senhor permanece eternamente \r\ne os desígnios do seu coração por todas as gerações.\n[[Ps 33,12]]Feliz a nação que tem o Senhor por seu Deus, \r\no povo que Ele escolheu para sua herança.\n\n[[Ps 33,20]]A nossa alma espera o Senhor: \r\nEle é o nosso amparo e protetor.\n[[Ps 33,21]]Nele se alegra o nosso coração, \r\nem seu nome santo pomos a nossa confiança."}}