{"first_reading":{"reference_displayed":"7,25-28.8,1-6.","text":"[[He 7,25]]Irmãos: Jesus pode salvar para sempre aqueles que por seu intermédio se aproximam de Deus, porque vive perpetuamente para interceder por eles.\n[[He 7,26]]Tal era, na verdade, o sumo sacerdote que nos convinha: santo, inocente, sem mancha, separado dos pecadores e elevado acima dos céus,\n[[He 7,27]]que não tem necessidade, como os sumos sacerdotes, de oferecer cada dia sacrifícios, primeiro pelos seus próprios pecados, depois pelos pecados do povo, porque o fez de uma vez para sempre quando Se ofereceu a Si mesmo.\n[[He 7,28]]A Lei constitui sumos sacerdotes homens revestidos de fraqueza, mas a palavra do juramento, posterior à Lei, estabeleceu o Filho sumo sacerdote perfeito para sempre.\n[[He 8,1]]O ponto principal de tudo quanto acabamos de dizer é este: Nós temos um sumo sacerdote que está sentado nos Céus, à direita do trono da divina majestade.\n[[He 8,2]]Ele é ministro do santuário e do verdadeiro tabernáculo, que foi construído pelo Senhor e não pelo homem.\n[[He 8,3]]Na verdade, todo o sumo sacerdote é constituído para oferecer oblações e sacrifícios; por isso era necessário que Jesus tivesse também alguma coisa para oferecer.\n[[He 8,4]]Ora, se Ele estivesse na Terra, nem sequer seria sacerdote, porque há outros que oferecem as oblações segundo a Lei.\n[[He 8,5]]Estes exercem um culto que é apenas imagem e sombra das realidades celestes, conforme foi divinamente revelado a Moisés, quando estava para construir o tabernáculo: «Olha», disse-lhe o Senhor, «farás tudo segundo o modelo que te foi mostrado no monte».\n[[He 8,6]]Mas Jesus obteve um ministério tanto mais elevado quanto mais perfeita é a aliança de que Ele é mediador, a qual foi estabelecida sobre melhores promessas.","type":"reading","title":"Carta aos Hebreus"},"gospel":{"reference_displayed":"3,7-12.","text":"[[Mc 3,7]]Naquele tempo, Jesus retirou-Se com os seus discípulos a caminho do mar e acompanhou-O uma numerosa multidão que tinha vindo da Galileia.\n[[Mc 3,8]]Também da Judeia e de Jerusalém, da Idumeia e da Transjordânia e dos arredores de Tiro e de Sidónia, veio ter com Jesus uma grande multidão, por ouvir contar tudo o que Ele fazia.\n[[Mc 3,9]]Disse então aos seus discípulos que Lhe preparassem uma barca, para que a multidão não O apertasse.\n[[Mc 3,10]]Como tinha curado muita gente, todos os que sofriam de algum padecimento corriam para Ele, a fim de Lhe tocarem.\n[[Mc 3,11]]Os espíritos impuros, quando viam Jesus, caíam a seus pés e gritavam: «Tu és o Filho de Deus».\n[[Mc 3,12]]Ele, porém, proibia-lhes severamente que o dessem a conhecer.","type":"gospel","title":"Evangelho segundo São Marcos"},"psalm":{"reference_displayed":"40(39),7-8a.8b-9.10.17.","text":"[[Ps 40,7]]Não Vos agradaram sacrifícios nem oblações, \r\nmas abristes-me os ouvidos; \r\nnão pedistes holocaustos nem expiações,\n[[Ps 40,8a]]então clamei: «Aqui estou».\n\n[[Ps 40,8b]]«De mim está escrito no livro da Lei\n[[Ps 40,9]]que faça a vossa vontade. \r\nAssim o quero, ó meu Deus, \r\na vossa lei está no meu coração».\n\n[[Ps 40,10]]Proclamei a justiça na grande assembleia, \r\nnão fechei os meus lábios, Senhor, bem o sabeis.\n\n[[Ps 40,17]]Alegrem-se e exultem em Vós \r\ntodos os que Vos procuram. \r\nDigam sempre: «Grande é o Senhor» \r\nos que desejam a vossa salvação.","type":"psalm","title":"Livro dos Salmos"},"date":"2023-01-19"}