{"gospel":{"text":"[[Lc 14,1]]Naquele tempo, Jesus entrou, num sábado, em casa de um dos principais fariseus para tomar uma refeição. Todos O observavam.\n[[Lc 14,2]]Diante dele encontrava-se um hidrópico.\n[[Lc 14,3]]Jesus tomou a palavra e disse aos doutores da lei e aos fariseus: «É lícito ou não curar ao sábado?».\n[[Lc 14,4]]Mas eles ficaram calados. Então, Jesus tomou o homem pela mão, curou-o e mandou-o embora.\n[[Lc 14,5]]Depois disse-lhes: «Se um filho vosso ou um boi cair num poço, qual de vós não irá logo retirá-lo em dia de sábado?».\n[[Lc 14,6]]E eles não puderam replicar a estas palavras.","type":"gospel","reference_displayed":"14,1-6.","title":"Evangelho segundo São Lucas"},"psalm":{"text":"[[Ps 147,12]]Glorifica, Jerusalém, o Senhor, \r\nlouva, Sião, o teu Deus.\n[[Ps 147,13]]Ele reforçou as tuas portas \r\ne abençoou os teus filhos.\n\n[[Ps 147,14]]Estabeleceu a paz nas tuas fronteiras \r\ne saciou-te com a flor da farinha.\n[[Ps 147,15]]Envia à Terra a sua palavra, \r\ncorre veloz a sua mensagem.\n\n[[Ps 147,19]]Revelou a sua palavra a Jacob, \r\nsuas leis e preceitos a Israel.\n[[Ps 147,20]]Não fez assim com nenhum outro povo, \r\na nenhum outro manifestou os seus juízos.","reference_displayed":"147,12-13.14-15.19-20.","type":"psalm","title":"Livro dos Salmos"},"first_reading":{"reference_displayed":"9,1-5.","text":"[[Rm 9,1]]Irmãos: Em Cristo digo a verdade, não minto, e disso me dá testemunho a consciência no Espírito Santo:\n[[Rm 9,2]]Sinto uma grande tristeza e uma dor contínua no meu coração.\n[[Rm 9,3]]Quisera eu próprio ser anátema, separado de Cristo, para bem dos meus irmãos, que são do mesmo sangue que eu,\n[[Rm 9,4]]que são israelitas, a quem pertencem a adoção filial, a glória, as alianças, a legislação, o culto e as promessas,\n[[Rm 9,5]]a quem pertencem os Patriarcas e de quem procede Cristo segundo a carne, Ele que está acima de todas as coisas, Deus bendito por todos os séculos. Amen.","type":"reading","title":"Carta aos Romanos"},"date":"2023-11-03"}