{"psalm":{"text":"[[Ps 27,1]]O Senhor é minha luz e salvação: \r\na quem hei de temer? \r\nO Senhor é protetor da minha vida: \r\nde quem hei de ter medo?\n\n[[Ps 27,4]]Uma coisa peço ao Senhor, por ela anseio: \r\nhabitar na casa do Senhor todos os dias da minha vida, \r\npara gozar da suavidade do Senhor \r\ne visitar o seu santuário.\n\n[[Ps 27,13]]Espero vir a contemplar a bondade do Senhor \r\nna terra dos vivos.\n[[Ps 27,14]]Confia no Senhor, sê forte. \r\nTem coragem e confia no Senhor.","reference_displayed":"27(26),1.4.13-14.","title":"Livro dos Salmos","type":"psalm"},"first_reading":{"text":"[[1_Th 5,1]]Irmãos: Sobre o tempo e a ocasião, não precisais que vos escreva,\n[[1_Th 5,2]]pois vós próprios sabeis perfeitamente que o dia do Senhor vem como um ladrão noturno.\n[[1_Th 5,3]]E quando disserem: «Paz e segurança», é então que subitamente cairá sobre eles a ruína, como as dores da mulher que está para ser mãe, e não poderão escapar.\n[[1_Th 5,4]]Mas vós, irmãos, não andais nas trevas, de modo que esse dia vos surpreenda como um ladrão,\n[[1_Th 5,5]]porque todos vós sois filhos da luz e filhos do dia: nós não somos da noite nem das trevas.\n[[1_Th 5,6]]Por isso, não durmamos como os outros, mas permaneçamos vigilantes e sóbrios.\n[[1_Th 5,9]]Deus não nos destinou para sofrermos a sua ira, mas para alcançarmos a salvação por Nosso Senhor Jesus Cristo,\n[[1_Th 5,10]]que morreu por nós, a fim de que, velando ou dormindo, vivamos em união com Ele.\n[[1_Th 5,11]]Por isso, animai-vos mutuamente e edificai-vos uns aos outros, como já fazeis.","reference_displayed":"5,1-6.9-11.","title":"1.ª Carta aos Tessalonicenses","type":"reading"},"date":"2023-09-05","gospel":{"text":"[[Lc 4,31]]Naquele tempo, Jesus desceu a Cafarnaum, cidade da Galileia, e ali ensinava aos sábados.\n[[Lc 4,32]]Todos se maravilhavam com a sua doutrina, porque falava com autoridade.\n[[Lc 4,33]]Encontrava-se então na sinagoga um homem que tinha um espírito de demónio impuro, que bradou com voz forte:\n[[Lc 4,34]]«Ah! Que tens que ver connosco, Jesus de Nazaré? Vieste para nos destruir? Eu sei quem Tu és: o Santo de Deus».\n[[Lc 4,35]]Disse-lhe Jesus em tom severo: «Cala-te e sai desse homem». O demónio, depois de o ter arremessado para o meio dos presentes, saiu dele sem lhe fazer mal nenhum.\n[[Lc 4,36]]Todos se encheram de assombro e diziam entre si: «Que palavra esta! Ordena com autoridade e poder aos espíritos impuros e eles saem!».\n[[Lc 4,37]]E a fama de Jesus espalhava-se por todos os lugares da região.","title":"Evangelho segundo São Lucas","reference_displayed":"4,31-37.","type":"gospel"}}