{"date":"2023-07-24","psalm":{"title":"Livro do Êxodo","reference_displayed":"15,1-2.3-4.5-6.","text":"[[Ex 15,1]]Cantarei ao Senhor, que fez brilhar a sua glória: \r\nprecipitou no mar o cavalo e o cavaleiro.\n[[Ex 15,2]]O Senhor é a minha força e a minha proteção: \r\na Ele devo a minha liberdade.\r\n\nEle é o meu Deus: eu O exalto,\r\nEle é o Deus de meu pai: eu O glorifico.\n[[Ex 15,3]]O Senhor é um guerreiro, Omnipotente é o seu nome;\n[[Ex 15,4]]precipitou no mar os carros do faraó e o seu exército. \r\n\nOs seus melhores combatentes afogaram-se no mar Vermelho,\n[[Ex 15,5]]foram engolidos pelas ondas, caíram como pedra no abismo.\n[[Ex 15,6]]A vossa mão direita, Senhor, revelou a sua força, \r\na vossa mão direita, Senhor, destroçou o inimigo.","type":"psalm"},"gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"12,38-42.","text":"[[Mt 12,38]]Naquele tempo, alguns escribas e fariseus disseram a Jesus: «Mestre, queremos ver um sinal da tua parte».\n[[Mt 12,39]]Mas Jesus respondeu-lhes: «Esta geração perversa e infiel pretende um sinal, mas nenhum sinal lhe será dado, senão o sinal do profeta Jonas.\n[[Mt 12,40]]Assim como Jonas esteve três dias e três noites no ventre da baleia, assim o Filho do homem estará três dias e três noites no seio da terra.\n[[Mt 12,41]]No dia do Juízo, os homens de Nínive levantar-se-ão com esta geração e hão de condená-la, porque fizeram penitência quando Jonas pregou; e aqui está quem é maior do que Jonas.\n[[Mt 12,42]]No dia do Juízo, a rainha do Sul erguer-se-á com esta geração e há de condená-la, porque veio dos confins da terra para ouvir a sabedoria de Salomão; e aqui está quem é maior do que Salomão».","type":"gospel"},"first_reading":{"title":"Livro do Êxodo","reference_displayed":"14,5-18.","text":"[[Ex 14,5]]Naqueles dias, quando anunciaram ao rei do Egito que o povo israelita fugira, mudou-se o coração do faraó e dos seus servos contra o povo e disseram: «Que fizemos nós, deixando partir Israel, que não mais nos servirá?».\n[[Ex 14,6]]O faraó mandou atrelar o carro e tomou a sua gente consigo.\n[[Ex 14,7]]Prepararam seiscentos carros escolhidos e todos os carros do Egito cada qual com os seus combatentes.\n[[Ex 14,8]]O Senhor permitiu que se endurecesse o coração do faraó, rei do Egito, o qual perseguiu os filhos de Israel, que partiram de mão erguida.\n[[Ex 14,9]]Os egípcios perseguiram-nos – com os cavalos e carros do faraó, com os seus cavaleiros e o seu exército – e alcançaram-nos quando eles estavam acampados junto ao mar, junto de Piairot, em frente de Baalsefon.\n[[Ex 14,10]]Quando o faraó se aproximava, os filhos de Israel levantaram os olhos e viram que os egípcios vinham atrás deles. Cheios de pavor, os filhos de Israel clamaram ao Senhor\n[[Ex 14,11]]e disseram a Moisés: «Foi por falta de túmulos no Egito que nos trouxeste para morrermos no deserto? Que nos fizeste, tirando-nos do Egito?\n[[Ex 14,12]]Não era isto que te dizíamos no Egito: \"Deixa-nos servir em paz os egípcios; mais vale servir os egípcios que morrer no deserto\"?».\n[[Ex 14,13]]Então, Moisés disse ao povo: «Não temais. Permanecei firmes e vereis a salvação que o Senhor nos dará neste dia, pois aqueles egípcios que hoje vedes, nunca mais os vereis.\n[[Ex 14,14]]O Senhor combaterá por vós e vós nada tereis de fazer».\n[[Ex 14,15]]O Senhor disse a Moisés: «Porque estás a bradar por Mim? Diz aos filhos de Israel que se ponham em marcha.\n[[Ex 14,16]]E tu, ergue a tua vara, estende a mão sobre o mar e divide-o, para que os filhos de Israel entrem nele a pé enxuto.\n[[Ex 14,17]]Entretanto, vou permitir que se endureça o coração dos egípcios, que hão de perseguir os filhos de Israel. Manifestarei então a minha glória, triunfando do faraó, de todo o seu exército, dos seus carros e dos seus cavaleiros.\n[[Ex 14,18]]Os egípcios reconhecerão que Eu sou o Senhor, quando Eu manifestar a minha glória, vencendo o faraó, os seus carros e os seus cavaleiros».","type":"reading"}}