{"gospel":{"title":"Evangelho segundo São Marcos","text":"[[Mc 8,27]]Naquele tempo, Jesus partiu com os seus discípulos para as povoações de Cesareia de Filipe. No caminho, fez-lhes esta pergunta: «Quem dizem os homens que Eu sou?».\n[[Mc 8,28]]Eles responderam: «Uns dizem João Batista; outros, Elias; e outros, um dos profetas».\n[[Mc 8,29]]Jesus então perguntou-lhes: «E vós, quem dizeis que Eu sou?». Pedro tomou a palavra e respondeu: «Tu és o Messias».\n[[Mc 8,30]]Ordenou-lhes então severamente que não falassem dele a ninguém.\n[[Mc 8,31]]Depois, começou a ensinar-lhes que o Filho do homem tinha de sofrer muito, de ser rejeitado pelos anciãos, pelos sumos sacerdotes e pelos escribas; de ser morto e ressuscitar três dias depois.\n[[Mc 8,32]]E Jesus dizia-lhes claramente estas coisas. Então, Pedro tomou-O à parte e começou a contestá-lo.\n[[Mc 8,33]]Mas Jesus, voltando-Se e olhando para os discípulos, repreendeu Pedro, dizendo: «Vai-te, Satanás, porque não compreendes as coisas de Deus, mas só as dos homens».","type":"gospel","reference_displayed":"8,27-33."},"first_reading":{"title":"Livro do Génesis","reference_displayed":"9,1-13.","type":"reading","text":"[[Gn 9,1]]Deus abençoou Noé e os seus filhos, dizendo: «Sede fecundos, multiplicai-vos e enchei a terra.\n[[Gn 9,2]]Sereis temidos e respeitados por todos os animais da terra, por todas as aves do céu, por tudo quanto rasteja sobre a terra e por todos os peixes do mar: sujeito-os ao vosso poder.\n[[Gn 9,3]]Tudo quanto tem movimento e vida vos servirá de alimento; tudo isso vos dou, como vos dei a verdura das plantas.\n[[Gn 9,4]]Mas não comereis carne com vida, isto é, com sangue.\n[[Gn 9,5]]Do vosso sangue, que é a vossa vida, Eu pedirei contas a todos os animais e pedirei contas ao homem; a cada um pedirei contas da vida de seu irmão. Eu pedirei contas da vida humana.\n[[Gn 9,6]]Se alguém derramar o sangue do homem, pelo homem será o seu sangue derramado, porque Deus fez o homem à sua imagem.\n[[Gn 9,7]]Quanto a vós, sede fecundos e multiplicai-vos, povoai e dominai a terra.\n[[Gn 9,8]]Deus disse a Noé e a seus filhos:\n[[Gn 9,9]]«Estabelecerei a minha aliança convosco, com a vossa descendência\n[[Gn 9,10]]e com todos os seres vivos que vos acompanham: as aves, os animais domésticos, os animais selvagens que estão convosco, todos quantos saíram da arca e agora vivem na Terra.\n[[Gn 9,11]]Estabelecerei convosco a minha aliança: de hoje em diante nenhuma criatura será exterminada pelas águas do dilúvio, e nunca mais um dilúvio devastará a Terra».\n[[Gn 9,12]]Deus disse ainda: «Este é o sinal da aliança que estabeleço convosco e com todos os animais que vivem entre vós, por todas as gerações futuras:\n[[Gn 9,13]]farei aparecer o meu arco sobre as nuvens, que será um sinal da aliança entre Mim e a Terra."},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 102,16]]Os povos temerão, Senhor, o vosso nome, \r\ntodos os reis da Terra a vossa glória.\n[[Ps 102,17]]Quando o Senhor reconstruir Sião \r\ne manifestar a sua glória,\n[[Ps 102,18]]atenderá a súplica do infeliz \r\ne não desprezará a sua oração.\n\n[[Ps 102,19]]Escreva-se tudo isto para as gerações futuras \r\ne o povo que se há de formar louvará o Senhor.\n[[Ps 102,20]]Debruçou-Se do alto da sua morada, \r\nlá do Céu o Senhor olhou para a Terra,\n[[Ps 102,21]]para ouvir os gemidos dos cativos, \r\npara libertar os condenados à morte.\n\n[[Ps 102,29]]Os filhos dos vossos servos hão de permanecer \r\ne a sua descendência se perpetuará na vossa presença,\n[[Ps 102,22]]para ser proclamado em Sião o nome do Senhor \r\ne em Jerusalém o seu louvor,\n[[Ps 102,23]]quando se reunirem todos os reinos \r\npara servirem o Senhor.","type":"psalm","reference_displayed":"102(101),16-18.19-21.29.22-23."},"date":"2023-02-16"}