{"date":"2023-05-22","first_reading":{"title":"Livro dos Atos dos Apóstolos","reference_displayed":"19,1-8.","text":"[[Ac 19,1]]Enquanto Apolo estava em Corinto, Paulo atravessou a região alta e chegou a Éfeso. Encontrou lá alguns discípulos e perguntou-lhes:\n[[Ac 19,2]]«Recebestes o Espírito Santo, quando abraçastes a fé?». Eles responderam-lhe: «Nem sequer ouvimos falar do Espírito Santo».\n[[Ac 19,3]]Paulo perguntou: «Então, que batismo recebestes?». Eles responderam: «O batismo de João».\n[[Ac 19,4]]Disse-lhes Paulo: «João administrou um batismo de penitência, dizendo ao povo que acreditasse naquele que ia chegar depois dele, isto é, em Jesus».\n[[Ac 19,5]]Depois de ouvirem estas palavras, receberam o batismo em nome do Senhor Jesus.\n[[Ac 19,6]]Quando Paulo lhes impôs as mãos, o Espírito Santo desceu sobre eles e começaram a falar línguas e a profetizar.\n[[Ac 19,7]]Eram ao todo uns doze homens.\n[[Ac 19,8]]Paulo foi em seguida à sinagoga, onde falou com firmeza durante três meses, argumentando de modo convincente sobre o Reino de Deus.","type":"reading"},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 68,2]]Levanta-Se Deus, dispersam-se os inimigos \r\ne fogem diante dele os que O odeiam.\n[[Ps 68,3]]Como se desfaz o fumo, assim eles se dissipam, \r\nassim perecem os ímpios à vista de Deus.\n\n[[Ps 68,4]]Os justos exultam na presença de Deus \r\nexultam e transbordam de alegria.\n[[Ps 68,5a]]Cantai a Deus, entoai um cântico ao seu nome;\n[[Ps 68,5c]]o seu nome é Senhor: exultai na sua presença.\n\n[[Ps 68,6]]Pai dos órfãos e defensor das viúvas, \r\né Deus na sua morada santa.\n[[Ps 68,7a]]Aos abandonados Deus prepara uma casa,\n[[Ps 68,7b]]conduz os cativos à liberdade.","reference_displayed":"68(67),2-3.4-5ac.6-7ab.","type":"psalm"},"gospel":{"title":"Evangelho segundo São João","text":"[[Jn 16,29]]Naquele tempo, disseram os discípulos a Jesus: «De facto, agora falas abertamente, sem enigmas.\n[[Jn 16,30]]Agora vemos que sabes tudo e não precisas que ninguém Te faça perguntas. Por isso acreditamos que saíste de Deus».\n[[Jn 16,31]]Respondeu-lhes Jesus: «Agora acreditais?\n[[Jn 16,32]]Vai chegar a hora — e já chegou— em que sereis dispersos, cada um para seu lado, e Me deixareis só; mas Eu não estou só, porque o Pai está comigo.\n[[Jn 16,33]]Digo-vos isto, para que em Mim tenhais a paz. No mundo, sofrereis tribulações. Mas tende confiança: Eu venci o mundo».","reference_displayed":"16,29-33.","type":"gospel"}}