{"first_reading":{"title":"Livro de Josué","reference_displayed":"24,1-13.","type":"reading","text":"[[Jos 24,1]]Naqueles dias, Josué reuniu todas as tribos de Israel em Siquém. Convocou os anciãos de Israel, os chefes, os juízes e os magistrados, que se apresentaram diante de Deus.\n[[Jos 24,2]]Josué disse, então, a todo o povo: «Assim fala o Senhor, Deus de Israel: \"Os vossos antepassados, até Terá, pai de Abraão e de Nacor, habitavam outrora para além do rio Eufrates e serviam outros deuses.\n[[Jos 24,3]]Tirei Abraão, vosso pai, do outro lado do Eufrates, fiz que ele atravessasse toda a terra de Canaã e multipliquei a sua descendência.\n[[Jos 24,4]]Dei-lhe um filho, Isaac, e a Isaac dei Jacob e Esaú. Concedi a Esaú a região montanhosa de Seir, mas Jacob e os seus filhos desceram para o Egito.\n[[Jos 24,5]]Depois, enviei Moisés e Aarão, castiguei o Egito com os prodígios que nele realizei e fiz que saísseis de lá.\n[[Jos 24,6]]Tirei do Egito os vossos pais e chegastes até ao mar. Os egípcios perseguiram os vossos pais com carros e cavaleiros até ao mar Vermelho.\n[[Jos 24,7]]Mas eles clamaram ao Senhor, e o Senhor estendeu trevas entre vós e os egípcios, e fez com que o mar fosse contra eles e os submergisse. Os vossos olhos viram o que fiz no Egito; depois disto, passastes longo tempo no deserto.\n[[Jos 24,8]]Do deserto, levei-vos à terra dos amorreus, que habitavam além do Jordão. Eles vieram combater-vos, mas Eu entreguei-os nas vossas mãos; e assim tomastes posse da sua terra, porque Eu os destruí diante de vós.\n[[Jos 24,9]]A seguir, apareceu Balac, filho de Sipor, rei de Moab, que combateu contra Israel e mandou chamar Balaão, filho de Beor, para vos amaldiçoar.\n[[Jos 24,10]]Mas Eu não quis ouvir Balaão; ele teve de vos abençoar e assim vos salvei das suas mãos.\n[[Jos 24,11]]Por fim, atravessastes o Jordão e chegastes a Jericó. Combateram contra vós os que dominavam a cidade -- os amorreus e os perezeus, os cananeus e os hititas, os girgasitas, os hevitas e os jebuseus --, mas Eu entreguei-os nas vossas mãos.\n[[Jos 24,12]]Até mandei vespas à vossa frente, para expulsarem diante de vós os dois reis amorreus. Não foi com a vossa espada nem com o vosso arco que tudo isto foi feito.\n[[Jos 24,13]]Dei-vos uma terra que não cultivastes, cidades que não construístes e onde agora habitais, vinhas e olivais que não plantastes, e de que vos alimentais\"»."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"136(135),1-3.16-18.21-22.24.","type":"psalm","text":"[[Ps 136,1]]Dai graças ao Senhor, porque Ele é bom: \r\né eterna a sua bondade.\n[[Ps 136,2]]Dai graças ao Deus dos deuses: é eterna a sua bondade.\n[[Ps 136,3]]Dai graças ao Senhor dos senhores: é eterna a sua bondade.\n\n[[Ps 136,16]]Conduziu o seu povo através do deserto: é eterna a sua bondade.\n[[Ps 136,17]]Feriu grandes reis: é eterna a sua bondade.\n[[Ps 136,18]]Matou reis poderosos: é eterna a sua bondade.\n[[Ps 136,21]]Deu a terra deles em herança: é eterna a sua bondade.\n\n[[Ps 136,22]]Em herança a Israel, seu povo: é eterna a sua bondade.\n[[Ps 136,24]]E libertou-nos dos nossos inimigos:\r\né eterna a sua bondade."},"gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"19,3-12.","type":"gospel","text":"[[Mt 19,3]]Naquele tempo, aproximaram-se de Jesus alguns fariseus para O porem à prova e disseram-Lhe: «É permitido ao homem repudiar a sua esposa por qualquer motivo?».\n[[Mt 19,4]]Jesus respondeu: «Não lestes que o Criador, no princípio, os fez homem e mulher\n[[Mt 19,5]]e disse: \"Por isso o homem deixará pai e mãe para se unir à sua esposa e serão os dois uma só carne\"?\n[[Mt 19,6]]Deste modo, já não são dois, mas uma só carne. Portanto, não separe o homem o que Deus uniu».\n[[Mt 19,7]]Eles objetaram: «Porque ordenou, então, Moisés que se desse um certificado de divórcio para se repudiar a mulher?».\n[[Mt 19,8]]Jesus respondeu-lhes: «Foi por causa da dureza do vosso coração que Moisés vos permitiu repudiar as vossas mulheres. Mas no princípio não foi assim.\n[[Mt 19,9]]E Eu digo-vos: Quem repudiar a sua mulher, a não ser em caso de união ilegítima, e casar com outra, comete adultério».\n[[Mt 19,10]]Disseram-Lhe os discípulos: «Se é esta a situação do homem em relação à mulher, não é conveniente casar-se».\n[[Mt 19,11]]Jesus respondeu-lhes: «Nem todos compreendem esta linguagem, senão aquele a quem é concedido.\n[[Mt 19,12]]Na verdade, há eunucos que nasceram assim do seio materno, outros que foram feitos pelos homens e outros que se tornaram eunucos por causa do Reino dos Céus. Quem puder compreender, compreenda»."},"date":"2023-08-18"}