{"second_reading":{"type":"reading","reference_displayed":"11,8.11-12.17-19.","text":"[[He 11,8]]Irmãos: Pela fé, Abraão, ao ser chamado, obedeceu e partiu para um lugar que havia de receber como herança, e partiu sem saber para onde ia.\n[[He 11,11]]Pela fé, também Sara recebeu o poder de ser mãe já depois de passada a idade, porque acreditou na fidelidade daquele que lho prometeu.\n[[He 11,12]]Foi por isso também que de um só homem – um homem que a morte já espreitava – nasceram descendentes tão numerosos como as estrelas do céu e como a areia que há na praia do mar.\n[[He 11,17]]Pela fé, Abraão, submetido à prova, ofereceu o seu filho único Isaac, que era o depositário das promessas,\n[[He 11,18]]como lhe tinha sido dito: «Por Isaac será assegurada a tua descendência».\n[[He 11,19]]Ele considerava que Deus pode ressuscitar os mortos; por isso, numa espécie de prefiguração, ele recuperou o seu filho.","title":"Carta aos Hebreus"},"date":"2023-12-31","gospel":{"type":"gospel","reference_displayed":"2,22-40.","text":"[[Lc 2,22]]Ao chegarem os dias da purificação, segundo a Lei de Moisés, Maria e José levaram Jesus a Jerusalém, para O apresentarem ao Senhor,\n[[Lc 2,23]]como está escrito na Lei do Senhor: «Todo o filho primogénito varão será consagrado ao Senhor»,\n[[Lc 2,24]]e para oferecerem em sacrifício um par de rolas ou duas pombinhas, como se diz na Lei do Senhor.\n[[Lc 2,25]]Vivia em Jerusalém um homem chamado Simeão, homem justo e piedoso, que esperava a consolação de Israel; e o Espírito Santo estava nele.\n[[Lc 2,26]]O Espírito Santo revelara-lhe que não morreria antes de ver o Messias do Senhor;\n[[Lc 2,27]]e veio ao Templo, movido pelo Espírito. Quando os pais de Jesus trouxeram o Menino para cumprirem as prescrições da Lei no que lhes dizia respeito,\n[[Lc 2,28]]Simeão recebeu-O em seus braços e bendisse a Deus, exclamando:\n[[Lc 2,29]]«Agora, Senhor, segundo a vossa palavra, deixareis ir em paz o vosso servo,\n[[Lc 2,30]]porque os meus olhos viram a vossa salvação,\n[[Lc 2,31]]que pusestes ao alcance de todos os povos:\n[[Lc 2,32]]luz para se revelar às nações e glória de Israel, vosso povo».\n[[Lc 2,33]]O pai e a mãe do Menino Jesus estavam admirados com o que dele se dizia.\n[[Lc 2,34]]Simeão abençoou-os e disse a Maria, sua Mãe: «Este Menino foi estabelecido para que muitos caiam ou se levantem em Israel e para ser sinal de contradição;\n[[Lc 2,35]]e uma espada trespassará a tua alma - assim se revelarão os pensamentos de todos os corações».\n[[Lc 2,36]]Havia também uma profetiza, Ana, filha de Fanuel, da tribo de Aser. Era de idade muito avançada\n[[Lc 2,37]]e tinha vivido casada sete anos após o tempo de donzela, e viúva até aos oitenta e quatro. Não se afastava do Templo, servindo a Deus noite e dia, com jejuns e orações.\n[[Lc 2,38]]Estando presente na mesma ocasião, começou também a louvar a Deus e a falar acerca do Menino a todos os que esperavam a libertação de Jerusalém.\n[[Lc 2,39]]Cumpridas todas as prescrições da Lei do Senhor, voltaram para a Galileia, para a sua cidade de Nazaré.\n[[Lc 2,40]]Entretanto, o Menino crescia e tornava-Se robusto, enchendo-Se de sabedoria. E a graça de Deus estava com Ele.","title":"Evangelho segundo São Lucas"},"first_reading":{"type":"reading","reference_displayed":"15,1-6.21,1-3.","text":"[[Gn 15,1]]Naqueles dias, foi dirigida a Abrão a palavra do Senhor numa visão: «Não temas, Abrão: Eu sou o teu escudo; será grande a tua recompensa».\n[[Gn 15,2]]Abrão respondeu: «Senhor, meu Deus, que me dareis? Vou partir desta vida sem descendência e o herdeiro da minha casa é Eliezer de Damasco».\n[[Gn 15,3]]E continuou: «Vós não me destes descendência e um servo nascido na minha casa é que será o meu herdeiro».\n[[Gn 15,4]]Então a palavra do Senhor foi-lhe dirigida nestes termos: «Não é ele que será o teu herdeiro; o teu herdeiro vai ser alguém nascido do teu sangue».\n[[Gn 15,5]]Deus levou Abrão para fora de casa e disse-lhe: «Olha para o céu e conta as estrelas, se as puderes contar». E acrescentou: «Assim será a tua descendência».\n[[Gn 15,6]]Abrão acreditou no Senhor, o que lhe foi atribuído como justiça.\n[[Gn 21,1]]O Senhor visitou Sara, como lhe tinha dito, e realizou nela o que prometera.\n[[Gn 21,2]]Sara concebeu e, na data marcada por Deus, deu um filho a Abraão, quando este já era velho.\n[[Gn 21,3]]Ao filho que lhe nascera de Sara, deu Abraão o nome de Isaac.","title":"Livro do Génesis"},"psalm":{"type":"psalm","reference_displayed":"105(104),1b-2.3-4.5-6.8-9.","text":"[[Ps 105,1b]]Louvai o Senhor, aclamai o seu nome, \r\nanunciai entre os povos as suas obras.\n[[Ps 105,2]]Cantai-Lhe salmos e hinos, \r\nproclamai todas as suas maravilhas.\n\n[[Ps 105,3]]Gloriai-vos no seu santo nome,\r\nexulte o coração dos que procuram o Senhor.\n[[Ps 105,4]]Considerai o Senhor e o seu poder,\r\nprocurai sempre a sua face.\n\n[[Ps 105,5]]Recordai as maravilhas que Ele operou,\r\nos seus prodígios e os oráculos da sua boca.\n[[Ps 105,6]]Descendentes de Abraão, seu servo,\r\nfilhos de Jacob, seu eleito,\n\n[[Ps 105,8]]Ele recorda sempre a sua aliança, \r\na palavra que empenhou para mil gerações,\n[[Ps 105,9]]o pacto que estabeleceu com Abraão, \r\no juramento que fez a Isaac.","title":"Livro dos Salmos"}}