{"psalm":{"reference_displayed":"3,82.83.84.85.86.87.","type":"psalm","text":"[[Dn 3,82]]Homens, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,83]]Bendiga Israel o Senhor, \r\nlouve-O e exalte-O para sempre.\n[[Dn 3,84]]Sacerdotes do Senhor, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,85]]Servos do Senhor, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,86]]Espíritos e almas dos justos, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,87]]Santos e humildes de coração, bendizei o Senhor,\r\nlouvai-O e exaltai-O para sempre.","title":"Livro de Daniel"},"gospel":{"reference_displayed":"21,34-36.","type":"gospel","title":"Evangelho segundo São Lucas","text":"[[Lc 21,34]]Naquele tempo, disse Jesus aos seus discípulos: «Tende cuidado convosco, não suceda que os vossos corações se tornem pesados pela intemperança, a embriaguez e as preocupações da vida e esse dia não vos surpreenda subitamente\n[[Lc 21,35]]como uma armadilha, pois ele atingirá todos os que habitam a face da Terra.\n[[Lc 21,36]]Portanto, vigiai e orai em todo o tempo, para que possais livrar-vos de tudo o que vai acontecer e comparecer diante do Filho do homem»."},"first_reading":{"reference_displayed":"7,15-27.","type":"reading","title":"Livro de Daniel","text":"[[Dn 7,15]]Eu, Daniel, fiquei com o espírito perturbado por causa do que acontecera, e as visões que me passaram pela mente encheram-me de pavor.\n[[Dn 7,16]]Aproximei-me de um dos presentes e pedi-lhe que me dissesse o que significava tudo aquilo. Ele dirigiu-me a palavra para me explicar:\n[[Dn 7,17]]«Aqueles grandes animais, em número de quatro, são quatro reis que se levantarão da terra.\n[[Dn 7,18]]Os que irão receber o reino são os santos do Altíssimo; possuirão o reino para sempre e por toda a eternidade».\n[[Dn 7,19]]Depois também quis saber o que significava o quarto animal, que era diferente de todos os outros, extremamente terrível, com dentes de ferro e garras de bronze, que comia e triturava tudo e calcava aos pés o que sobrava.\n[[Dn 7,20]]Quis ainda saber o que significavam os dez chifres da sua cabeça e o outro chifre que surgiu e fez cair três dos primeiros, que tinha olhos e uma boca que dizia palavras arrogantes e parecia mais importante que os outros.\n[[Dn 7,21]]Enquanto olhava, vi esse chifre a fazer guerra aos santos e a levá-los de vencida,\n[[Dn 7,22]]até que veio o Ancião e fez justiça aos santos do Altíssimo, porque chegou a hora de os santos tomarem posse do reino.\n[[Dn 7,23]]Ele então explicou-me: «O quarto animal significa um quarto reino que surgirá sobre a terra diferente de todos os outros, que virá devorar, calcar aos pés e triturar a terra inteira.\n[[Dn 7,24]]Os dez chifres significam dez reis que surgirão desse reino. Outro chifre se levantará depois deles: será diferente dos anteriores e abaterá três reis.\n[[Dn 7,25]]Blasfemará contra o Altíssimo e perseguirá os seus santos. Tentará mudar as datas das festas e a Lei e os santos serão entregues nas suas mãos, por um tempo, dois tempos e metade de um tempo.\n[[Dn 7,26]]Depois o tribunal divino abrirá a sessão e retirará o poder a esse rei, para lho destruir e arruinar definitivamente.\n[[Dn 7,27]]A realeza e o poder e a grandeza dos reinos que existem debaixo dos céus serão entregues ao povo dos santos do Altíssimo. O seu reino é um reino eterno e todos os potentados O servirão Lhe prestarão obediência»."},"date":"2023-12-02"}