{"date":"2023-10-03","first_reading":{"reference_displayed":"8,20-23.","type":"reading","text":"[[Za 8,20]]Assim fala o Senhor do Universo: Virão de novo a Jerusalém povos e habitantes de grandes cidades.\n[[Za 8,21]]Os habitantes de uma cidade irão dizer aos habitantes da outra: «Vamos implorar a benevolência do Senhor, vamos procurar o Senhor do Universo. Eu também irei».\n[[Za 8,22]]Virão muitos povos e nações poderosas procurar em Jerusalém o Senhor do Universo, implorar a benevolência do Senhor.\n[[Za 8,23]]Assim fala o Senhor do Universo: Naqueles dias, dez homens de todas as línguas faladas entre as nações agarrarão um judeu pela orla do manto, dizendo: «Queremos ir na vossa companhia, porque ouvimos dizer que Deus está convosco».","title":"Livro de Zacarias"},"gospel":{"reference_displayed":"9,51-56.","type":"gospel","text":"[[Lc 9,51]]Aproximando-se os dias de Jesus ser levado deste mundo, Ele tomou a decisão de Se dirigir a Jerusalém\n[[Lc 9,52]]e mandou mensageiros à sua frente. Estes puseram-se a caminho e entraram numa povoação de samaritanos, a fim de Lhe prepararem hospedagem.\n[[Lc 9,53]]Mas aquela gente não O quis receber, porque ia a caminho de Jerusalém.\n[[Lc 9,54]]Vendo isto, os discípulos Tiago e João disseram a Jesus: «Senhor, queres que mandemos descer fogo do céu que os destrua?».\n[[Lc 9,55]]Mas Jesus voltou-Se e repreendeu-os.\n[[Lc 9,56]]E seguiram para outra povoação.","title":"Evangelho segundo São Lucas"},"psalm":{"reference_displayed":"87(86),1-3.4-5.6-7.","type":"psalm","text":"[[Ps 87,1]]O Senhor ama a cidade, \r\npor Ele fundada sobre os montes santos;\n[[Ps 87,2]]ama as portas de Sião mais que todas as moradas de Jacob.\n[[Ps 87,3]]Grandes coisas se dizem de ti, ó cidade de Deus.\n\n[[Ps 87,4]]Contarei o Egito e a Babilónia entre os meus adoradores; \r\na Filisteia, Tiro e a Etiópia, uns e outros ali nasceram.\n[[Ps 87,5]]E dir-se-á em Sião: «Todos lá nasceram, \r\no próprio Altíssimo a consolidou».\n\n[[Ps 87,6]]O Senhor escreverá no registo dos povos: \r\n«Este nasceu em Sião».\n[[Ps 87,7]]E irão dançando e cantando: \r\n«Todas as minhas fontes estão em ti».","title":"Livro dos Salmos"}}