{"date":"2023-04-26","first_reading":{"reference_displayed":"8,1b-8.","text":"[[Ac 8,1b]]Naquele dia, levantou-se uma grande perseguição contra a Igreja de Jerusalém e todos, à exceção dos apóstolos, se dispersaram pelas terras da Judeia e da Samaria.\n[[Ac 8,2]]Alguns homens piedosos sepultaram Estêvão e fizeram grandes lamentações por ele.\n[[Ac 8,3]]Saulo, por sua vez, devastava a Igreja: ia de casa em casa, arrastava homens e mulheres e metia-os na prisão.\n[[Ac 8,4]]Entretanto, os irmãos dispersos andaram de terra em terra, a anunciar a palavra do Evangelho.\n[[Ac 8,5]]Foi assim que Filipe, tendo descido a uma cidade da Samaria, começou a anunciar Cristo àquela gente.\n[[Ac 8,6]]As multidões aderiam unanimemente às palavras de Filipe, porque ouviam falar dos milagres que fazia e também os viam.\n[[Ac 8,7]]De muitos possessos saíam espíritos impuros, soltando enormes gritos, e numerosos paralíticos e coxos foram curados.\n[[Ac 8,8]]E houve muita alegria naquela cidade.","type":"reading","title":"Livro dos Atos dos Apóstolos"},"psalm":{"text":"[[Ps 66,1]]Aclamai a Deus, Terra inteira,\n[[Ps 66,2]]cantai a glória do seu nome, \r\ncelebrai os seus louvores,\n[[Ps 66,3a]]dizei a Deus: «Maravilhosas são as vossas obras».\n\n[[Ps 66,4]]A Terra inteira Vos adore e celebre, \r\nentoe hinos ao vosso nome.\n[[Ps 66,5]]Vinde contemplar as obras de Deus, \r\nadmirável na sua ação pelos homens.\n\n[[Ps 66,6]]Mudou o mar em terra firme, \r\natravessaram o rio a pé enxuto. \r\nAlegremo-nos nele:\n[[Ps 66,7a]]domina eternamente com o seu poder.","type":"psalm","reference_displayed":"66(65),1-3a.4-5.6-7a.","title":"Livro dos Salmos"},"gospel":{"reference_displayed":"6,35-40.","text":"[[Jn 6,35]]Naquele tempo, disse Jesus à multidão: «Eu sou o pão da vida. Quem vem a Mim nunca mais terá fome e quem acredita em Mim nunca mais terá sede.\n[[Jn 6,36]]No entanto, como vos disse, embora tivésseis visto, não acreditais.\n[[Jn 6,37]]Todos aqueles que o Pai Me dá virão a Mim e àqueles que vêm a Mim não os rejeitarei,\n[[Jn 6,38]]porque desci do Céu, não para fazer a minha vontade, mas a vontade daquele que Me enviou.\n[[Jn 6,39]]E a vontade daquele que Me enviou é esta: que Eu não perca nenhum dos que Ele Me deu, mas os ressuscite no último dia.\n[[Jn 6,40]]De facto, é esta a vontade de meu Pai: que todo aquele que vê o Filho e acredita nele tenha a vida eterna; e Eu o ressuscitarei no último dia».","type":"gospel","title":"Evangelho segundo São João"}}