{"gospel":{"type":"gospel","text":"[[Mt 11,25]]Naquele tempo, Jesus exclamou: «Eu Te bendigo, ó Pai, Senhor do Céu e da Terra, porque escondeste estas verdades aos sábios e inteligentes e as revelaste aos pequeninos.\n[[Mt 11,26]]Sim, Pai, Eu Te bendigo, porque assim foi do teu agrado.\n[[Mt 11,27]]Tudo Me foi dado por meu Pai. Ninguém conhece o Filho senão o Pai e ninguém conhece o Pai senão o Filho e aquele a quem o Filho o quiser revelar.\n[[Mt 11,28]]Vinde a Mim, todos os que andais cansados e oprimidos, e Eu vos aliviarei.\n[[Mt 11,29]]Tomai sobre vós o meu jugo e aprendei de Mim, que sou manso e humilde de coração, e encontrareis descanso para as vossas almas.\n[[Mt 11,30]]Porque o meu jugo é suave e a minha carga é leve».","reference_displayed":"11,25-30.","title":"Evangelho segundo São Mateus"},"first_reading":{"type":"reading","text":"[[Dt 7,6]]Moisés falou ao povo, dizendo: «Tu és um povo consagrado ao Senhor, teu Deus; foi a ti que o Senhor, teu Deus, escolheu, para seres o seu povo, entre todos os povos que estão sobre a face da Terra».\n[[Dt 7,7]]«Não foi por serdes mais numerosos que outros povos que o Senhor se agradou de vós e vos escolheu; vós até éreis o mais pequeno de todos os povos.\n[[Dt 7,8]]Porque o Senhor vos ama e é fiel ao juramento que fez a vossos pais, por isso, é que, com mão forte, vos tirou e vos salvou da casa da servidão, da mão do faraó, rei do Egito.\n[[Dt 7,9]]Reconhece, pois, que o Senhor, teu Deus, é que é Deus, o Deus fiel, que mantém a aliança e a bondade para com os que O amam e observam os seus mandamentos até à milésima geração.\n[[Dt 7,10]]Ele castiga, porém, a cada um dos seus inimigos, fazendo-os perecer; não tardará em dar castigo a cada um dos que O odeiam.\n[[Dt 7,11]]Observarás, pois, os mandamentos, as leis e os preceitos que Eu hoje te mando pôr em prática».","title":"Livro do Deuteronómio","reference_displayed":"7,6-11."},"second_reading":{"type":"reading","reference_displayed":"4,7-16.","title":"1.ª Carta de São João","text":"[[1_Jn 4,7]]Caríssimos: Amemo-nos uns aos outros, porque o amor vem de Deus; e todo aquele que ama nasceu de Deus e conhece a Deus.\n[[1_Jn 4,8]]Quem não ama, não conhece a Deus, porque Deus é amor.\n[[1_Jn 4,9]]Assim se manifestou o amor de Deus para connosco: Deus enviou ao mundo o seu Filho Unigénito, para que vivamos por Ele.\n[[1_Jn 4,10]]Nisto consiste o amor: não fomos nós que amámos a Deus, mas foi Ele que nos amou, e enviou o seu Filho como vítima de expiação pelos nossos pecados.\n[[1_Jn 4,11]]Caríssimos, se Deus nos amou assim, também nós devemos amar-nos uns aos outros.\n[[1_Jn 4,12]]Ninguém jamais viu a Deus. Se nos amarmos uns aos outros, Deus permanece em nós e em nós o seu amor é perfeito.\n[[1_Jn 4,13]]Nisto conhecemos que estamos nele e Ele em nós porque nos deu o seu Espírito.\n[[1_Jn 4,14]]E nós vimos e damos testemunho de que o Pai enviou o seu Filho como Salvador do mundo.\n[[1_Jn 4,15]]Se alguém confessar que Jesus é o Filho de Deus, Deus permanece nele e ele em Deus.\n[[1_Jn 4,16]]Nós conhecemos o amor que Deus nos tem e acreditámos no seu amor. Deus é amor; quem permanece no amor permanece em Deus, e Deus permanece nele."},"psalm":{"type":"psalm","text":"[[Ps 103,1]]Bendiz, ó minha alma, o Senhor \r\ne todo o meu ser bendiga o seu nome santo.\n[[Ps 103,2]]Bendiz, ó minha alma, o Senhor \r\ne não esqueças nenhum dos seus benefícios.\n\n[[Ps 103,3]]Ele perdoa todos os teus pecados \r\ne cura as tuas enfermidades.\n[[Ps 103,4]]Salva da morte a tua vida \r\ne coroa-te de graça e misericórdia.\n\n[[Ps 103,6]]O Senhor faz justiça \r\ne defende o direito de todos os oprimidos.\n[[Ps 103,7]]Revelou a Moisés os seus caminhos \r\ne aos filhos de Israel os seus prodígios.\n\n[[Ps 103,8]]O Senhor é clemente e compassivo, \r\npaciente e cheio de bondade.\n[[Ps 103,10]]Não nos tratou segundo os nossos pecados, \r\nnem nos castigou segundo as nossas culpas.","title":"Livro dos Salmos","reference_displayed":"103(102),1-2.3-4.6-7.8.10."},"date":"2023-06-16"}