{"first_reading":{"text":"[[Sg 2,23]]Deus criou o homem para ser incorruptível e fê-lo à imagem da sua própria natureza.\n[[Sg 2,24]]Foi pela inveja do Diabo que a morte entrou no mundo, e experimentam-na aqueles que lhe pertencem.\n[[Sg 3,1]]Mas as almas dos justos estão na mão de Deus e nenhum tormento os atingirá.\n[[Sg 3,2]]Aos olhos dos insensatos, parecem ter morrido; a sua saída deste mundo foi considerada uma desgraça\n[[Sg 3,3]]e a sua partida do meio de nós um aniquilamento. Mas eles estão em paz.\n[[Sg 3,4]]Aos olhos dos homens, eles sofreram um castigo, mas a sua esperança estava cheia de imortalidade.\n[[Sg 3,5]]Depois de leve pena, terão grandes benefícios, porque Deus os pôs à prova e os achou dignos de Si.\n[[Sg 3,6]]Experimentou-os como ouro no crisol e aceitou-os como sacrifício de holocausto.\n[[Sg 3,7]]No tempo da recompensa hão de resplandecer, correndo como centelhas através da palha.\n[[Sg 3,8]]Hão de governar as nações e dominar os povos, e o Senhor reinará sobre eles eternamente.\n[[Sg 3,9]]Os que nele confiam compreenderão a verdade e os que Lhe são fiéis permanecerão com Ele no amor, pois a graça e a fidelidade são para os seus santos e a sua vinda será benéfica para os seus eleitos.","reference_displayed":"2,23-24.3,1-9.","type":"reading","title":"Livro da Sabedoria"},"gospel":{"text":"[[Lc 17,7]]Naquele tempo, disse o Senhor: «Quem de vós, tendo um servo a lavrar ou a guardar gado, lhe dirá quando ele volta do campo: \"Vem depressa sentar-te à mesa\"?\n[[Lc 17,8]]Não lhe dirá antes: \"Prepara-me o jantar e cinge-te para me servires, até que eu tenha comido e bebido. Depois comerás e beberás tu\"?\n[[Lc 17,9]]Terá de agradecer ao servo por lhe ter feito o que mandou?\n[[Lc 17,10]]Assim também vós, quando tiverdes feito tudo o que vos foi ordenado, dizei: \"Somos inúteis servos: fizemos o que devíamos fazer\"».","reference_displayed":"17,7-10.","type":"gospel","title":"Evangelho segundo São Lucas"},"psalm":{"text":"[[Ps 34,2]]A toda a hora bendirei o Senhor, \r\no seu louvor estará sempre na minha boca.\n[[Ps 34,3]]A minha alma gloria-se no Senhor: \r\nescutem e alegrem-se os humildes.\n\n[[Ps 34,16]]Os olhos do Senhor estão voltados para os justos \r\ne os ouvidos atentos aos seus rogos.\n[[Ps 34,17]]A face do Senhor volta-se contra os que fazem o mal, \r\npara apagar da Terra a sua memória.\n\n[[Ps 34,18]]Os justos clamaram e o Senhor os ouviu, \r\nlivrou-os de todas as suas angústias.\n[[Ps 34,19]]O Senhor está perto dos que têm o coração atribulado \r\ne salva os de ânimo abatido.","reference_displayed":"34(33),2-3.16-17.18-19.","type":"psalm","title":"Livro dos Salmos"},"date":"2023-11-14"}