{"date":"2023-02-20","first_reading":{"type":"reading","text":"[[Si 1,1]]Toda a sabedoria vem do Senhor e permanece junto dele para sempre.\n[[Si 1,2]]A areia dos mares, as gotas da chuva, os dias da eternidade, quem os poderá contar?\n[[Si 1,3]]A altura do céu, a extensão da terra, o abismo e a sabedoria, quem os poderá medir?\n[[Si 1,4]]A sabedoria foi criada antes de todas as coisas, e a luz da inteligência, desde a eternidade.\n[[Si 1,5]]A fonte da sabedoria é a palavra de Deus nos céus; os seus caminhos são os mandamentos eternos.\n[[Si 1,6]]A quem foi revelada a raiz da sabedoria, e quem pode discernir os seus planos?\n[[Si 1,7]]A quem foi manifestada a ciência da sabedoria? E quem pode compreender a riqueza dos seus caminhos?\n[[Si 1,8]]Só há um sábio, sumamente temível: o que está sentado no seu trono.\n[[Si 1,9]]Foi o Senhor quem a criou, quem a viu e a mediu, e a difundiu sobre todas as suas obras,\n[[Si 1,10]]e por todos os homens, segundo a sua liberalidade, e a comunicou àqueles que o amam. O amor do Senhor é uma sabedoria gloriosa.Ele a comunica àqueles a quem se revela, para que o vejam.","title":"Livro do Eclesiástico","reference_displayed":"1,1-10."},"gospel":{"type":"gospel","text":"[[Mc 9,14]]Naquele tempo, Jesus desceu do monte, com Pedro, Tiago e João. Ao chegarem junto dos outros discípulos, viram uma grande multidão à sua volta e os escribas a discutir com eles.\n[[Mc 9,15]]Logo que viu Jesus, a multidão ficou surpreendida e correu a saudá-lo.\n[[Mc 9,16]]Jesus perguntou-lhes: «Que estais a discutir?».\n[[Mc 9,17]]Alguém Lhe respondeu do meio da multidão: «Mestre, eu trouxe-Te o meu filho, que tem um espírito mudo.\n[[Mc 9,18]]Quando o espírito se apodera dele, lança-o por terra, e ele começa a espumar, range os dentes e fica rígido. Pedi aos teus discípulos que o expulsassem, mas eles não conseguiram».\n[[Mc 9,19]]Tomando a palavra, Jesus disse-lhes: «Ó geração incrédula! Até quando estarei convosco? Até quando terei de vos suportar? Trazei-mo aqui».\n[[Mc 9,20]]Levaram-no para junto dele. Quando viu Jesus, o espírito sacudiu fortemente o menino, que caiu por terra e começou a rebolar-se espumando.\n[[Mc 9,21]]Jesus perguntou ao pai: «Há quanto tempo lhe sucede isto?». O homem respondeu-lhe: «Desde pequeno.\n[[Mc 9,22]]E muitas vezes o tem lançado ao fogo e à água para o matar. Mas se podes fazer alguma coisa, tem compaixão de nós e socorre-nos».\n[[Mc 9,23]]Jesus disse: «Se posso?... Tudo é possível a quem acredita».\n[[Mc 9,24]]Logo o pai do menino exclamou: «Eu creio, mas ajuda a minha pouca fé».\n[[Mc 9,25]]Ao ver que a multidão corria para junto dele, Jesus falou severamente ao espírito impuro: «Espírito mudo e surdo, Eu te ordeno: sai deste menino e nunca mais entres nele».\n[[Mc 9,26]]O espírito, soltando um grito, agitou-o violentamente e saiu. O menino ficou como morto, de modo que muitas pessoas afirmavam que tinha morrido.\n[[Mc 9,27]]Mas Jesus tomou-o pela mão e levantou-o, e ele pôs-se de pé.\n[[Mc 9,28]]Quando Jesus entrou em casa, os discípulos perguntaram-Lhe em particular: «Porque não pudemos nós expulsá-lo?».\n[[Mc 9,29]]Jesus respondeu-lhes: «Este género de espíritos não se pode fazer sair a não ser pela oração».","title":"Evangelho segundo São Marcos","reference_displayed":"9,14-29."},"psalm":{"type":"psalm","text":"[[Ps 93,1a]]O Senhor é rei, revestiu-Se de majestade,\n[[Ps 93,1b]]revestiu-Se e cingiu-Se de poder.\n\n[[Ps 93,1c]]Firmou o Universo, que não vacilará.\n[[Ps 93,2]]É firme o vosso trono desde sempre. \r\nVós existis desde toda a eternidade.\n\n[[Ps 93,5]]Os vossos testemunhos são dignos de toda a fé, \r\na santidade habita na vossa casa \r\npor todo o sempre.","reference_displayed":"93(92),1ab.1c-2.5.","title":"Livro dos Salmos"}}