{"psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 116,12]]Como agradecerei ao Senhor \r\ntudo quanto Ele me deu?\n[[Ps 116,13]]Elevarei o cálice da salvação, \r\ninvocando o nome do Senhor.\n\n[[Ps 116,15]]É preciosa aos olhos do Senhor \r\na morte dos seus fiéis.\n[[Ps 116,16b]]Senhor, sou vosso servo, filho da vossa serva:\n[[Ps 116,16c]]quebrastes as minhas cadeias.\n\n[[Ps 116,17]]Oferecer-Vos-ei um sacrifício de louvor, \r\ninvocando, Senhor, o vosso nome.\n[[Ps 116,18]]Cumprirei as minhas promessas ao Senhor, \r\nna presença de todo o povo,","reference_displayed":"116(115),12-13.15-16bc.17-18."},"gospel":{"type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 12,1]]Naquele tempo, Jesus passou através das searas em dia de sábado e os discípulos, sentindo fome, começaram a apanhar e a comer espigas.\n[[Mt 12,2]]Os fariseus viram e disseram a Jesus: «Vê como os teus discípulos estão a fazer o que não é permitido ao sábado».\n[[Mt 12,3]]Jesus respondeu-lhes: «Não lestes o que fez David, quando ele e os seus companheiros sentiram fome?\n[[Mt 12,4]]Entrou na casa de Deus e comeu dos pães da proposição, que não era permitido comer, nem a ele nem aos seus companheiros, mas somente aos sacerdotes.\n[[Mt 12,5]]Também não lestes na Lei que, ao sábado, no Templo, os sacerdotes violam o repouso sabático e ficam isentos de culpa?\n[[Mt 12,6]]Eu vos digo que está aqui alguém que é maior que o Templo.\n[[Mt 12,7]]Se soubésseis o que significa: \"Eu quero misericórdia e não sacrifício\", não condenaríeis os que não têm culpa.\n[[Mt 12,8]]Porque o Filho do homem é Senhor do sábado».","reference_displayed":"12,1-8."},"date":"2023-07-21","first_reading":{"type":"reading","title":"Livro do Êxodo","text":"[[Ex 11,10]]Naqueles dias, Moisés e Aarão realizaram nuitos prodígios diante do faraó. Mas o Senhor permitiu que se endurecesse o coração do faraó, e ele não deixou partir do seu país os filhos de Israel.\n[[Ex 12,1]]Então, o Senhor disse a Moisés e a Aarão na terra do Egito:\n[[Ex 12,2]]«Este mês será para vós o princípio dos meses; fareis dele o primeiro mês do ano.\n[[Ex 12,3]]Falai a toda a comunidade de Israel e dizei-lhe: no dia dez deste mês, procure cada qual um cordeiro por família, uma rês por cada casa.\n[[Ex 12,4]]Se a família for pequena demais para comer um cordeiro, junte-se ao vizinho mais próximo, segundo o número de pessoas, tendo em conta o que cada um pode comer.\n[[Ex 12,5]]Tomareis um animal sem defeito, macho e de um ano de idade. Podeis escolher um cordeiro ou um cabrito.\n[[Ex 12,6]]Deveis conservá-lo até ao dia catorze desse mês. Então, toda a assembleia da comunidade de Israel o imolará ao cair da tarde.\n[[Ex 12,7]]Recolherão depois o seu sangue, que será espalhado nos dois umbrais e na padieira da porta das casas em que o comerem.\n[[Ex 12,8]]E comerão a carne nessa mesma noite; comê-la-ão assada ao fogo, com pães ázimos e ervas amargas.\n[[Ex 12,9]]Não comereis nada cru nem cozido em água, mas tudo assado no fogo, com a cabeça, as pernas e as vísceras.\n[[Ex 12,10]]Não deixareis nada para a manhã seguinte; mas se alguma coisa sobrar para o dia seguinte, queimá-la-eis no fogo.\n[[Ex 12,11]]Quando o comerdes, tereis os rins cingidos, sandálias nos pés e cajado na mão. Comereis a toda a pressa: é a Páscoa do Senhor.\n[[Ex 12,12]]Nessa mesma noite, passarei pela terra do Egito e hei de ferir de morte, na terra do Egito, todos os primogénitos, desde os homens até aos animais. Assim exercerei a minha justiça contra os deuses do Egito, Eu, o Senhor.\n[[Ex 12,13]]O sangue será para vós um sinal, nas casas em que estiverdes: ao ver o sangue, passarei adiante, e não sereis atingidos pelo flagelo exterminador, quando Eu ferir a terra do Egito.\n[[Ex 12,14]]Esse dia será para vós uma data memorável, que haveis de celebrar com uma festa em honra do Senhor. Festejá-lo-eis de geração em geração, como instituição perpétua».","reference_displayed":"11,10.12,1-14."}}