{"psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"31(30),5-6.14.15-16.","text":"[[Ps 31,5]]Livrai-me da armadilha que me prepararam, \r\nporque Vós sois o meu refúgio.\n[[Ps 31,6]]Em vossas mãos entrego o meu espírito, \r\nSenhor, Deus fiel, salvai-me.\n\n[[Ps 31,14]]Porque eu ouvia os gritos da multidão: \r\n«Terror por toda a parte!», \r\nquando se coligaram contra mim \r\ne decidiram tirar-me a vida.\n\n[[Ps 31,15]]Eu, porém, confio no Senhor: \r\nDisse: «Vós sois o meu Deus,\n[[Ps 31,16]]nas vossas mãos está o meu destino».  \r\nLivrai-me das mãos dos meus inimigos."},"date":"2023-03-08","gospel":{"title":"Evangelho segundo São Mateus","type":"gospel","reference_displayed":"20,17-28.","text":"[[Mt 20,17]]Naquele tempo, enquanto Jesus subia para Jerusalém, chamou à parte os Doze e, durante o caminho, disse-lhes:\n[[Mt 20,18]]«Vamos subir a Jerusalém e o Filho do homem vai ser entregue aos príncipes dos sacerdotes e aos escribas, que O condenarão à morte\n[[Mt 20,19]]e O entregarão aos gentios, para ser por eles escarnecido, açoitado e crucificado. Mas, ao terceiro dia, Ele ressuscitará».\n[[Mt 20,20]]Então, a mãe dos filhos de Zebedeu aproximou-se de Jesus com os filhos e prostrou-se para Lhe fazer um pedido.\n[[Mt 20,21]]Jesus perguntou-lhe: «Que queres?». Ela disse-Lhe: «Ordena que estes meus dois filhos se sentem no teu Reino, um à tua direita e outro à tua esquerda».\n[[Mt 20,22]]Jesus respondeu: «Não sabeis o que estais a pedir. Podeis beber o cálice que Eu hei de beber?». Eles disseram: «Podemos».\n[[Mt 20,23]]Então Jesus declarou-lhes: «Bebereis do meu cálice. Mas sentar-se à minha direita e à minha esquerda não pertence a Mim concedê-lo; é para aqueles a quem meu Pai o designou».\n[[Mt 20,24]]Os outros dez, que tinham escutado, indignaram-se com os dois irmãos.\n[[Mt 20,25]]Mas Jesus chamou-os e disse-lhes: «Sabeis que os chefes das nações exercem domínio sobre elas e os grandes fazem sentir sobre elas o seu poder.\n[[Mt 20,26]]Não deve ser assim entre vós. Quem entre vós quiser tornar-se grande, seja vosso servo\n[[Mt 20,27]]e quem entre vós quiser ser o primeiro, seja vosso escravo.\n[[Mt 20,28]]Será como o Filho do homem, que não veio para ser servido, mas para servir e dar a vida pela redenção dos homens»."},"first_reading":{"type":"reading","title":"Livro de Jeremias","reference_displayed":"18,18-20.","text":"[[Jr 18,18]]Os inimigos de Jeremias disseram entre si: «Vamos fazer uma conspiração contra Jeremias, pois não nos faltará a instrução de um sacerdote, nem o conselho de um sábio, nem o oráculo de um profeta. Vamos feri-lo com a difamação, sem fazermos caso do que ele disser».\n[[Jr 18,19]]«Ajudai-me, Senhor, escutai a voz dos meus adversários.\n[[Jr 18,20]]Porventura assim se paga o bem com o mal? Eles abrem uma cova para me tirar a vida. Lembrai-Vos de que me apresentei diante de Vós, para Vos falar em seu favor, para deles afastar a vossa ira»."}}