{"date":"2023-08-15","second_reading":{"reference_displayed":"15,20-27.","text":"[[1_Co 15,20]]Irmãos: Cristo ressuscitou dos mortos, como primícias dos que morreram.\n[[1_Co 15,21]]Uma vez que a morte veio por um homem, também por um homem veio a ressurreição dos mortos;\n[[1_Co 15,22]]porque, do mesmo modo que em Adão todos morreram, assim também em Cristo serão todos restituídos à vida.\n[[1_Co 15,23]]Cada qual, porém, na sua ordem: primeiro, Cristo, como primícias; a seguir, os que pertencem a Cristo, por ocasião da sua vinda.\n[[1_Co 15,24]]Depois será o fim, quando Cristo entregar o Reino a Deus, seu Pai, depois de ter aniquilado toda a soberania, autoridade e poder.\n[[1_Co 15,25]]É necessário que Ele reine, até que tenha posto todos os inimigos debaixo dos seus pés.\n[[1_Co 15,26]]E o último inimigo a ser aniquilado é a morte.\n[[1_Co 15,27]]porque Deus tudo colocou debaixo dos seus pés. Mas quando se diz que tudo Lhe está submetido é claro que se excetua Aquele que Lhe submeteu todas as coisas.","title":"1.ª Carta aos Coríntios","type":"reading"},"first_reading":{"reference_displayed":"11,19a.12,1-6a.10ab.","title":"Livro do Apocalipse","text":"[[Ap 11,19a]]O Templo de Deus abriu-se no céu e a arca da aliança foi vista no seu Templo.\n[[Ap 12,1]]Apareceu no céu um sinal grandioso: uma mulher revestida de sol, com a lua debaixo dos pés e uma coroa de doze estrelas na cabeça.\n[[Ap 12,2]]Estava para ser mãe, e gritava com as dores e ânsias da maternidade.\n[[Ap 12,3]]E apareceu no céu outro sinal: um enorme dragão cor de fogo, com sete cabeças e dez chifres, e nas cabeças sete diademas.\n[[Ap 12,4]]A cauda arrastava um terço das estrelas do céu e lançou-as sobre a Terra. O dragão colocou-se diante da mulher que estava para ser mãe, para lhe devorar o filho, logo que nascesse.\n[[Ap 12,5]]Ela teve um filho varão, que há de reger todas as nações com cetro de ferro. O filho foi levado para junto de Deus e do seu trono\n[[Ap 12,6a]]e a mulher fugiu para o deserto, onde Deus lhe tinha preparado um lugar.\n[[Ap 12,10a]]E ouvi uma voz poderosa que clamava no céu:\n[[Ap 12,10b]]«Agora chegou a salvação, o poder e a realeza do nosso Deus, e o domínio do seu Ungido».","type":"reading"},"psalm":{"reference_displayed":"45(44),10bc.11.12ab.16.","text":"[[Ps 45,10b]]Ao vosso encontro vêm filhas de reis,\n[[Ps 45,10c]]à vossa direita está a rainha, ornada com ouro de Ofir.\n[[Ps 45,11]]Ouve, minha filha, vê e presta atenção, \r\nesquece o teu povo e a casa de teu pai.\n\n[[Ps 45,12a]]Da tua beleza se enamora o rei;\n[[Ps 45,12b]]ele é o teu senhor: presta-lhe homenagem!\n[[Ps 45,16]]Cheias de entusiasmo e alegria, \r\nentram no palácio do Rei.","title":"Livro dos Salmos","type":"psalm"},"gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","text":"[[Lc 1,39]]Naqueles dias, Maria pôs-se a caminho e dirigiu-se apressadamente para a montanha, em direção a uma cidade de Judá.\n[[Lc 1,40]]Entrou em casa de Zacarias e saudou Isabel.\n[[Lc 1,41]]Quando Isabel ouviu a saudação de Maria, o menino exultou-lhe no seio. Isabel ficou cheia do Espírito Santo\n[[Lc 1,42]]e exclamou em alta voz: «Bendita és tu entre as mulheres e bendito é o fruto do teu ventre.\n[[Lc 1,43]]Donde me é dado que venha ter comigo a Mãe do meu Senhor?\n[[Lc 1,44]]Na verdade, logo que chegou aos meus ouvidos a voz da tua saudação, o menino exultou de alegria no meu seio.\n[[Lc 1,45]]Bem-aventurada aquela que acreditou no cumprimento de tudo quanto lhe foi dito da parte do Senhor».\n[[Lc 1,46]]Maria disse então:\r\n«A minha alma glorifica o Senhor\n[[Lc 1,47]]e o meu espírito se alegra em Deus, meu Salvador,\n[[Lc 1,48]]porque pôs os olhos na humildade da sua serva,\r\nde hoje em diante me chamarão bem-aventurada todas as gerações.\n[[Lc 1,49]]O Todo-poderoso fez em mim maravilhas, \r\nSanto é o seu nome.\n[[Lc 1,50]]A sua misericórdia se estende de geração em geração \r\nsobre aqueles que O temem.\n[[Lc 1,51]]Manifestou o poder do seu braço e dispersou os soberbos.\n[[Lc 1,52]]Derrubou os poderosos de seus tronos e exaltou os humildes.\n[[Lc 1,53]]Aos famintos encheu de bens \r\ne aos ricos despediu de mãos vazias.\n[[Lc 1,54]]Acolheu a Israel, seu servo, \r\nlembrado da sua misericórdia,\n[[Lc 1,55]]como tinha prometido a nossos pais, \r\na Abraão e à sua descendência para sempre».\n[[Lc 1,56]]Maria ficou junto de Isabel cerca de três meses e depois regressou a sua casa.","reference_displayed":"1,39-56."}}