{"gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"8,4-15.","type":"gospel","text":"[[Lc 8,4]]Naquele tempo, reuniu-se uma grande multidão, que vinha ter com Jesus de todas as cidades, e Ele falou-lhes por meio da seguinte parábola:\n[[Lc 8,5]]«O semeador saiu para semear a sua semente. Quando semeava, uma parte da semente caiu à beira do caminho: foi calcada e as aves do céu comeram-na.\n[[Lc 8,6]]Outra parte caiu em terreno pedregoso: depois de ter nascido, secou por falta de humidade.\n[[Lc 8,7]]Outra parte caiu entre espinhos: os espinhos cresceram com ela e sufocaram-na.\n[[Lc 8,8]]Outra parte caiu em boa terra: nasceu e deu fruto cem por um». Dito isto, exclamou: «Quem tem ouvidos para ouvir, oiça».\n[[Lc 8,9]]Os discípulos perguntaram a Jesus o que significava aquela parábola\n[[Lc 8,10]]e Ele respondeu: «A vós foi concedido conhecer os mistérios do Reino de Deus, mas aos outros serão apresentados só em parábolas, para que, ao olharem, não vejam, e, ao ouvirem, não entendam.\n[[Lc 8,11]]É este o sentido da parábola: A semente é a palavra de Deus.\n[[Lc 8,12]]Os que estão à beira do caminho são aqueles que ouvem, mas depois vem o diabo tirar-lhes a palavra do coração, para que não acreditem e se salvem.\n[[Lc 8,13]]Os que estão em terreno pedregoso são aqueles que, ao ouvirem, acolhem a palavra com alegria, mas, como não têm raiz, acreditam por algum tempo e afastam-se quando chega a provação.\n[[Lc 8,14]]A semente que caiu entre espinhos são aqueles que ouviram, mas, sob o peso dos cuidados, da riqueza e dos prazeres da vida, sentem-se sufocados e não chegam a amadurecer.\n[[Lc 8,15]]A semente que caiu em boa terra são aqueles que ouviram a palavra com um coração nobre e generoso, a conservam e dão fruto pela sua perseverança»."},"date":"2023-09-23","psalm":{"title":"Livro dos Salmos","reference_displayed":"100(99),2.3.4.5.","text":"[[Ps 100,2]]Aclamai o Senhor, Terra inteira, \r\nservi o Senhor com alegria, \r\nvinde a Ele com cânticos de júbilo.\n\n[[Ps 100,3]]Sabei que o Senhor é Deus, \r\nEle nos fez, a Ele pertencemos, \r\nsomos o seu povo, as ovelhas do seu rebanho.\n\n[[Ps 100,4]]Entrai pelas suas portas, dando graças, \r\npenetrai em seus átrios com hinos de louvor, \r\nglorificai-O, bendizei o seu nome.\n\n[[Ps 100,5]]Porque o Senhor é bom, \r\neterna é a sua misericórdia, \r\na sua fidelidade estende-se de geração em geração.","type":"psalm"},"first_reading":{"text":"[[1_Tm 6,13]]Caríssimo: Ordeno-te na presença de Deus, que dá a vida a todas as coisas, e de Cristo Jesus, que deu testemunho da verdade diante de Pôncio Pilatos:\n[[1_Tm 6,14]]Guarda o mandamento do Senhor, sem mancha e acima de toda a censura, até à aparição de Nosso Senhor Jesus Cristo,\n[[1_Tm 6,15]]a qual manifestará a seu tempo o venturoso e único soberano, Rei dos reis e Senhor dos senhores,\n[[1_Tm 6,16]]o único que possui a imortalidade e habita uma luz inacessível, que nenhum homem viu nem pode ver. A Ele a honra e o poder eterno. Ámen.","reference_displayed":"6,13-16.","type":"reading","title":"1.ª Carta a Timóteo"}}