{"date":"2023-03-27","first_reading":{"title":"Livro de Daniel","text":"[[Dn 13,1]]Naqueles dias, morava em Babilónia um homem chamado Joaquim.\n[[Dn 13,2]]Tinha desposado uma mulher chamada Susana, filha de Helcias, muito bela e temente ao Senhor.\n[[Dn 13,3]]Os seus pais eram justos e tinham instruído a filha na Lei de Moisés.\n[[Dn 13,4]]Joaquim era muito rico e tinha um jardim contíguo à sua casa. Os judeus reuniam-se com ele frequentemente, porque era o mais ilustre de todos eles.\n[[Dn 13,5]]Naquele ano tinham designado como juízes dois anciãos do povo, daqueles que o Senhor denunciara, dizendo: «De Babilónia veio a iniquidade de velhos que passavam por dirigentes do povo».\n[[Dn 13,6]]Estes dois frequentavam a casa de Joaquim e a eles recorriam todos os que tinham alguma questão de justiça.\n[[Dn 13,7]]Quando, ao meio do dia, o povo se retirava, Susana vinha passear para o jardim do seu marido.\n[[Dn 13,8]]Os dois velhos observavam-na todos os dias, quando entrava no jardim para passear, e apaixonaram-se por ela.\n[[Dn 13,9]]Perverteram a sua mente e desviaram os seus olhos de modo a não olharem para o Céu e não se lembrarem dos seus justos juízos.\n[[Dn 13,15]]Estando eles à espera de ocasião favorável, um dia Susana veio, como de costume, acompanhada somente de duas meninas; e, como estava calor, quis tomar banho no jardim.\n[[Dn 13,16]]Não se encontrava ali ninguém, senão os dois velhos, escondidos a espreitá-la.\n[[Dn 13,17]]Susana disse às meninas: «Trazei-me óleo e unguentos e fechai as portas do jardim, para eu tomar banho».\n[[Dn 13,19]]Logo que elas saíram, os dois velhos levantaram-se, correram para junto de Susana\n[[Dn 13,20]]e disseram-lhe: «As portas do jardim estão fechadas, ninguém nos vê e nós estamos apaixonados por ti. Dá-nos o teu consentimento e entrega-te a nós.\n[[Dn 13,21]]Senão, acusar-te-emos dizendo que estava contigo um jovem e por isso mandaste embora as meninas».\n[[Dn 13,22]]Então Susana gemeu e exclamou: «Estou cercada por todos os lados: se praticar semelhante coisa, espera-me a morte; se não a praticar, não poderei fugir às vossas mãos.\n[[Dn 13,23]]Mas prefiro cair nas vossas mãos sem ter feito nada a pecar na presença do Senhor».\n[[Dn 13,24]]Então Susana gritou com voz forte, mas os dois velhos gritaram também contra ela\n[[Dn 13,25]]e um deles correu a abrir as portas do jardim.\n[[Dn 13,26]]Logo que as pessoas da casa ouviram estes gritos no jardim, precipitaram-se pela porta do lado, para verem o que tinha acontecido.\n[[Dn 13,27]]Quando os velhos contaram a sua versão, os servos coraram de vergonha, pois nunca se tinha dito de Susana semelhante coisa.\n[[Dn 13,28]]No dia seguinte, quando o povo se reuniu em casa de Joaquim, marido de Susana, vieram os dois velhos cheios de rancor contra ela, pretendendo condená-la à morte.\n[[Dn 13,29]]E disseram diante do povo: «Mandai chamar Susana, filha de Helcias, mulher de Joaquim». Foram buscá-la\n[[Dn 13,30]]e ela veio com os pais, os filhos e todos os parentes.\n[[Dn 13,33]]Os seus familiares choravam, assim como todos os que a viam.\n[[Dn 13,34]]Os dois velhos levantaram-se no meio do povo e puseram as mãos sobre a cabeça de Susana.\n[[Dn 13,35]]Ela, a soluçar, ergueu os olhos ao Céu, porque o seu coração confiava no Senhor.\n[[Dn 13,36]]Os velhos disseram: «Enquanto passeávamos sós pelo jardim, entrou ela com duas servas; fechou as portas do jardim e mandou embora as servas.\n[[Dn 13,37]]Veio então ter com ela um jovem, que estava escondido, e deitou-se com ela.\n[[Dn 13,38]]Nós, que estávamos a um canto do jardim, ao ver aquela maldade, corremos sobre eles.\n[[Dn 13,39]]Embora os tivéssemos visto juntos, não pudemos agarrar o jovem, porque era mais forte do que nós, e, abrindo a porta, pôs-se em fuga.\n[[Dn 13,40]]A ela, porém, apanhámo-la e perguntámos-lhe quem era o jovem, mas ela não quis dizer-nos. Somos testemunhas do facto».\n[[Dn 13,41]]A assembleia deu-lhes crédito, por serem anciãos do povo e juízes, e condenou Susana à morte.\n[[Dn 13,42]]Então Susana disse em altos brados: «Deus eterno, que sabeis o que é secreto e conheceis todas as coisas antes que aconteçam,\n[[Dn 13,43]]Vós sabeis que eles proferiram contra mim um falso testemunho. E eu vou morrer, sem ter feito nada do que eles maliciosamente disseram contra mim».\n[[Dn 13,44]]O Senhor ouviu a oração de Susana.\n[[Dn 13,45]]Quando a levavam para ser executada, Deus despertou o espírito santo dum rapazinho chamado Daniel,\n[[Dn 13,46]]que gritou com voz forte: «Eu sou inocente da morte desta mulher».\n[[Dn 13,47]]Todo o povo se voltou para ele e perguntou: «Que palavras são essas que acabas de dizer?».\n[[Dn 13,48]]Daniel, de pé no meio deles, respondeu: «Sois tão insensatos, ó filhos de Israel, que, sem julgamento nem conhecimento claro dos factos, condenais uma filha de Israel?\n[[Dn 13,49]]Voltai ao tribunal, porque estes dois homens levantaram contra ela um falso testemunho».\n[[Dn 13,50]]O povo regressou a toda a pressa e os anciãos disseram a Daniel: «Vem sentar-te no meio de nós e expõe-nos o teu pensamento, pois Deus concedeu-te a dignidade dos anciãos».\n[[Dn 13,51]]Daniel disse-lhes: «Separai-os um do outro e eu os julgarei».\n[[Dn 13,52]]Quando os separaram, Daniel chamou o primeiro e disse-lhe: «Envelheceste na prática do mal, mas agora aparecem os pecados que outrora cometeste,\n[[Dn 13,53]]quando lavravas sentenças injustas, condenando os inocentes e absolvendo os culpados, apesar de o Senhor dizer: \"Não dareis a morte ao inocente e ao justo\".\n[[Dn 13,54]]Pois bem. Se viste esta mulher, debaixo de que árvore descobriste os dois juntos?». Ele respondeu: «Debaixo de um lentisco».\n[[Dn 13,55]]Replicou Daniel: «A tua mentira cairá sobre a tua cabeça, pois o anjo de Deus já recebeu a sentença, para te rachar ao meio».\n[[Dn 13,56]]Depois de o terem afastado, Daniel ordenou que trouxessem o outro e disse-lhe: «Raça de Canaã e não de Judá, a beleza seduziu-te e o desejo perverteu-te o coração.\n[[Dn 13,57]]Era assim que procedíeis com as filhas de Israel e elas por medo entregavam-se a vós.\n[[Dn 13,58]]Pois bem, diz-me então: Debaixo de que árvore os surpreendeste juntos?» Ele respondeu: «Debaixo de um carvalho».\n[[Dn 13,59]]Replicou Daniel: «A tua mentira cairá sobre a tua cabeça, pois o anjo de Deus está à tua espera com a espada na mão para te cortar ao meio. Assim acabará convosco».\n[[Dn 13,60]]Toda a assembleia clamou em alta voz, bendizendo a Deus, que salva aqueles que esperam nele.\n[[Dn 13,61]]Levantaram-se então contra os dois velhos, porque Daniel os tinha convencido de falso testemunho, pela sua própria boca.\n[[Dn 13,62]]Para cumprirem a Lei de Moisés, aplicaram-lhes a mesma pena que tão impiamente tinham preparado para o seu próximo e executaram-nos; e foi salva naquele dia uma vida inocente.","reference_displayed":"13,1-9.15-17.19-30.33-62.","type":"reading"},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 23,1]]O Senhor é meu pastor: nada me falta.\n[[Ps 23,2]]Leva-me a descansar em verdes prados, \r\nconduz-me às águas refrescantes\n[[Ps 23,3a]]e reconforta a minha alma.\n\n[[Ps 23,3b]]Ele me guia por sendas direitas por amor do seu nome.\n[[Ps 23,4]]Ainda que tenha de andar por vales tenebrosos, \r\nnão temerei nenhum mal, porque Vós estais comigo: \r\no vosso cajado e o vosso báculo me enchem de confiança.\n\n[[Ps 23,5]]Para mim preparais a mesa, \r\nà vista dos meus adversários; \r\ncom óleo me perfumais a cabeça, \r\ne o meu cálice transborda.\n\n[[Ps 23,6]]A bondade e a graça hão de acompanhar-me, \r\ntodos os dias da minha vida, \r\ne habitarei na casa do Senhor \r\npara todo o sempre.","reference_displayed":"23(22),1-3a.3b-4.5.6.","type":"psalm"},"gospel":{"title":"Evangelho segundo São João","text":"[[Jn 8,1]]Naquele tempo, Jesus foi para o monte das Oliveiras.\n[[Jn 8,2]]Mas, de manhã cedo, apareceu outra vez no Templo, e todo o povo se aproximou dele. Então sentou-Se e começou a ensinar.\n[[Jn 8,3]]Os escribas e os fariseus apresentaram a Jesus uma mulher surpreendida em adultério, colocaram-na no meio dos presentes e disseram a Jesus:\n[[Jn 8,4]]«Mestre, esta mulher foi surpreendida em flagrante adultério.\n[[Jn 8,5]]Na Lei, Moisés mandou-nos apedrejar tais mulheres. Tu, que dizes?».\n[[Jn 8,6]]Falavam assim para Lhe armarem uma cilada e terem pretexto para O acusar. Mas Jesus inclinou-Se e começou a escrever com o dedo no chão.\n[[Jn 8,7]]Como persistiam em interrogá-lo, ergueu-Se e disse-lhes: «Quem de entre vós estiver sem pecado, atire a primeira pedra».\n[[Jn 8,8]]Inclinou-Se novamente e continuou a escrever no chão.\n[[Jn 8,9]]Eles, porém, quando ouviram tais palavras, foram saindo um após outro, a começar pelos mais velhos, e ficou só Jesus e a mulher, que estava no meio.\n[[Jn 8,10]]Jesus ergueu-Se e disse-lhe: «Mulher, onde estão eles? Ninguém te condenou?».\n[[Jn 8,11]]Ela respondeu: «Ninguém, Senhor». Disse então Jesus: «Nem Eu te condeno. Vai e não tornes a pecar».","reference_displayed":"8,1-11.","type":"gospel"}}