{"gospel":{"type":"gospel","text":"[[Mt 25,31]]Naquele tempo, disse Jesus aos seus discípulos: «Quando o Filho do homem vier na sua glória com todos os seus anjos, sentar-Se-á no seu trono glorioso.\n[[Mt 25,32]]Todas as nações se reunirão na sua presença, e Ele separará uns dos outros, como o pastor separa as ovelhas dos cabritos;\n[[Mt 25,33]]e colocará as ovelhas à sua direita e os cabritos à sua esquerda.\n[[Mt 25,34]]Então, o Rei dirá aos que estiverem à sua direita: \"Vinde, benditos de meu Pai; recebei como herança o Reino que vos está preparado desde a criação do mundo.\n[[Mt 25,35]]Porque tive fome e destes-Me de comer; tive sede e destes-Me de beber; era peregrino e Me recolhestes;\n[[Mt 25,36]]não tinha roupa e Me vestistes; estive doente e viestes visitar-Me; estava na prisão e fostes ver-Me\".\n[[Mt 25,37]]Então, os justos dir-Lhe-ão: \"Senhor, quando é que Te vimos com fome e Te demos de comer, ou com sede e Te demos de beber?\n[[Mt 25,38]]Quando é que Te vimos peregrino e Te recolhemos, ou sem roupa e Te vestimos?\n[[Mt 25,39]]Quando é que Te vimos doente ou na prisão e Te fomos ver?\".\n[[Mt 25,40]]E o Rei responder-lhes-á: \"Em verdade vos digo, quantas vezes o fizestes a um dos meus irmãos mais pequeninos, a Mim o fizestes\".\n[[Mt 25,41]]Dirá então aos que estiverem à sua esquerda: \"Afastai-vos de Mim, malditos, para o fogo eterno, preparado para o Diabo e os seus anjos.\n[[Mt 25,42]]Porque tive fome e não Me destes de comer; tive sede e não Me destes de beber;\n[[Mt 25,43]]era peregrino e não Me recolhestes; estava sem roupa e não Me vestistes; estive doente e na prisão e não Me fostes visitar\".\n[[Mt 25,44]]Então também eles Lhe hão de perguntar: \"Senhor, quando é que Te vimos com fome ou com sede, peregrino ou sem roupa, doente ou na prisão, e não Te prestámos assistência?\".\n[[Mt 25,45]]E Ele lhes responderá: \"Em verdade vos digo, quantas vezes o deixastes de fazer a um dos meus irmãos mais pequeninos, também a Mim o deixastes de fazer\".\n[[Mt 25,46]]Estes irão para o suplício eterno, e os justos para a vida eterna».","title":"Evangelho segundo São Mateus","reference_displayed":"25,31-46."},"first_reading":{"type":"reading","title":"Livro do Levítico","text":"[[Lv 19,1]]O Senhor dirigiu-Se a Moisés nestes termos:\n[[Lv 19,2]]«Fala a toda a comunidade dos filhos de Israel e diz-lhes: \"Sede santos, porque Eu, o Senhor, vosso Deus, sou santo\".\n[[Lv 19,11]]Não furtareis, não direis mentiras, nem cometereis fraudes uns com os outros.\n[[Lv 19,12]]Não prestarás juramento falso, invocando o meu nome, pois profanarias o nome do teu Deus. Eu sou o Senhor.\n[[Lv 19,13]]Não oprimirás nem expropriarás o teu próximo. Não ficará contigo até ao dia seguinte o salário do jornaleiro.\n[[Lv 19,14]]Não insultarás um surdo nem colocarás tropeços diante de um cego, mas temerás o teu Deus. Eu sou o Senhor.\n[[Lv 19,15]]Não cometerás injustiças nos teus julgamentos: não favorecerás indevidamente um pobre, nem darás preferência ao poderoso; julgarás o teu próximo segundo a justiça.\n[[Lv 19,16]]Não caluniarás os teus parentes, nem conspirarás contra a vida do teu próximo. Eu sou o Senhor.\n[[Lv 19,17]]Não odiarás do íntimo do coração os teus irmãos, mas corrigirás o teu próximo, para não incorreres em falta por causa dele.\n[[Lv 19,18]]Não te vingarás, nem guardarás rancor contra os filhos do teu povo. Amarás o teu próximo como a ti mesmo. Eu sou o Senhor».","reference_displayed":"19,1-2.11-18."},"psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 19,8]]A lei do Senhor é perfeita, \r\nela reconforta a alma. \r\nAs ordens do Senhor são firmes \r\ne dão sabedoria aos simples.\n\n[[Ps 19,9]]Os preceitos do Senhor são retos \r\ne alegram o coração. \r\nOs mandamentos do Senhor são claros \r\ne iluminam os olhos.\n\n[[Ps 19,10]]O temor do Senhor é puro \r\ne permanece eternamente. \r\nOs juízos do Senhor são verdadeiros, \r\ntodos eles são retos.\n\n[[Ps 19,15]]Aceitai as palavras da minha boca \r\ne os pensamentos do meu coração \r\nestejam na vossa presença: \r\nVós, Senhor, sois o meu amparo e redentor.","reference_displayed":"19(18),8.9.10.15."},"date":"2023-02-27"}