{"psalm":{"reference_displayed":"78(77),3.4bc.6c-7.8.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 78,3]]Nós ouvimos e aprendemos, \r\nos nossos pais nos contaram\n[[Ps 78,4b]]os louvores do Senhor e o seu poder\n[[Ps 78,4c]]e as maravilhas que Ele realizou.\n\n[[Ps 78,6c]]Ergam-se e transmitam a seus filhos\n[[Ps 78,7]]para que ponham em Deus a sua confiança\r\ne não esqueçam as obras do Senhor,\r\nmas guardem os seus mandamentos.\n\n[[Ps 78,8]]Para que não sejam como seus pais,\r\ngeração rebelde e obstinada,\r\nque não teve coração reto\r\nnem espírito fiel a Deus."},"gospel":{"reference_displayed":"2,1-12.","type":"gospel","title":"Evangelho segundo São Marcos","text":"[[Mc 2,1]]Quando Jesus entrou de novo em Cafarnaum e se soube que Ele estava em casa,\n[[Mc 2,2]]juntaram-se tantas pessoas que já não cabiam sequer em frente da porta; e Jesus começou a pregar-lhes a palavra.\n[[Mc 2,3]]Trouxeram-Lhe um paralítico, transportado por quatro homens;\n[[Mc 2,4]]e, como não podiam levá-lo até junto dele, devido à multidão, descobriram o teto por cima do lugar onde Ele Se encontrava e, feita assim uma abertura, desceram a enxerga em que jazia o paralítico.\n[[Mc 2,5]]Ao ver a fé daquela gente, Jesus disse ao paralítico: «Filho, os teus pecados estão perdoados».\n[[Mc 2,6]]Estavam ali sentados alguns escribas, que assim discorriam em seus corações:\n[[Mc 2,7]]«Porque fala Ele deste modo? Está a blasfemar. Não é só Deus que pode perdoar os pecados?».\n[[Mc 2,8]]Jesus, percebendo o que eles estavam a pensar, perguntou-lhes: «Porque pensais assim nos vossos corações?\n[[Mc 2,9]]Que é mais fácil? Dizer ao paralítico: \"Os teus pecados estão perdoados\" ou dizer: \"Levanta-te, toma a tua enxerga e anda\"?\n[[Mc 2,10]]Pois bem. Para saberdes que o Filho do homem tem na Terra o poder de perdoar os pecados, Eu te ordeno», disse Ele ao paralítico,\n[[Mc 2,11]]«levanta-te, toma a tua enxerga e vai para casa».\n[[Mc 2,12]]O homem levantou-se, tomou a enxerga e saiu diante de toda a gente, de modo que todos ficaram maravilhados e glorificavam a Deus, dizendo: «Nunca vimos coisa assim»."},"first_reading":{"reference_displayed":"4,1-5.11.","type":"reading","title":"Carta aos Hebreus","text":"[[He 4,1]]Irmãos: Embora se mantenha a promessa de entrar no repouso de Deus, devemos recear que algum de vós corra o risco de ficar excluído.\n[[He 4,2]]Também nós recebemos a boa nova, como os nossos pais. Mas a palavra que eles ouviram de nada lhes serviu, por não estarem unidos pela fé àqueles que a ouviram.\n[[He 4,3]]Na verdade, nós, que abraçamos a fé, entramos no repouso de que Deus falou, ao dizer: «Porque Eu jurei na minha ira: não entrarão no meu repouso». De facto, as obras de Deus estavam concluídas desde a criação do mundo,\n[[He 4,4]]pois em certa passagem falou assim do sétimo dia: «Ao sétimo dia Deus repousou de todas as suas obras»;\n[[He 4,5]]e noutro lugar: «Não entrarão no meu repouso».\n[[He 4,11]]Apressemo-nos, portanto, a entrar nesse repouso, para que ninguém sucumba, imitando aquele exemplo de desobediência."},"date":"2023-01-13"}