{"gospel":{"type":"gospel","text":"[[Mt 16,24]]Naquele tempo, disse Jesus aos seus discípulos: «Se alguém quiser seguir-Me, renuncie a si mesmo, tome a sua cruz e siga-Me.\n[[Mt 16,25]]Pois quem quiser salvar a sua vida há de perdê-la; mas quem perder a sua vida por minha causa há de encontrá-la.\n[[Mt 16,26]]Na verdade, que aproveita ao homem ganhar o mundo inteiro, se perder a sua vida? Que poderá dar o homem em troca da sua vida?\n[[Mt 16,27]]O Filho do homem há de vir na glória de seu Pai, com os seus anjos, e então dará a cada um segundo as suas obras.\n[[Mt 16,28]]Em verdade vos digo: alguns dos que estão aqui presentes não morrerão antes de verem chegar o Filho do homem, na glória do seu Reino».","title":"Evangelho segundo São Mateus","reference_displayed":"16,24-28."},"first_reading":{"reference_displayed":"4,32-40.","text":"[[Dt 4,32]]Moisés falou ao povo, dizendo: «Interroga os tempos antigos que te precederam, desde o dia em que Deus criou o homem sobre a Terra. Dum extremo ao outro dos céus, sucedeu alguma vez coisa tão prodigiosa? Ouviu-se porventura palavra semelhante?\n[[Dt 4,33]]Que povo escutou como tu a voz de Deus a falar do meio do fogo e continuou a viver?\n[[Dt 4,34]]Qual foi o deus que formou para si uma nação no meio de outra nação, por meio de provas, sinais, prodígios e combates, com mão forte e braço estendido, juntamente com tremendas maravilhas, como fez por vós o Senhor, vosso Deus, no Egito, diante dos vossos olhos?\n[[Dt 4,35]]Foi a ti que Ele mostrou estes factos, para reconheceres que o Senhor é Deus e não há outro fora d’Ele.\n[[Dt 4,36]]Do céu fez ouvir a sua voz para te ensinar; na terra mostrou-te o seu grande fogo e do meio do fogo ouviste as suas palavras.\n[[Dt 4,37]]E porque Ele amava os teus pais e depois deles escolheu a sua descendência, fez-te sair do Egipto pela sua presença e pelo seu poder,\n[[Dt 4,38]]despojando à tua frente nações maiores e mais fortes do que tu, para te introduzir na sua terra e conceder-ta como herança, como hoje se verifica.\n[[Dt 4,39]]Considera hoje e medita em teu coração que o Senhor é o único Deus, no alto dos céus e cá em baixo na Terra, e não há outro.\n[[Dt 4,40]]Cumprirás as suas leis e os seus mandamentos, que hoje te prescrevo, para seres feliz, tu e os teus filhos depois de ti, e tenhas longa vida na terra que o Senhor teu Deus te vai dar para sempre».","title":"Livro do Deuteronómio","type":"reading"},"psalm":{"reference_displayed":"77(76),12-13.14-15.16.21.","text":"[[Ps 77,12]]Recordarei os feitos gloriosos do Senhor, \r\nquero recordar os antigos prodígios.\n[[Ps 77,13]]Quero lembrar todas as vossas façanhas \r\ne meditar nas vossas obras.\n\n[[Ps 77,14]]Meu Deus, santos são os vossos caminhos. \r\nQue divindade tão grande como o Senhor?\n[[Ps 77,15]]Vós sois o Deus que realiza maravilhas, \r\nque manifestou entre as nações o seu poder.\n\n[[Ps 77,16]]Resgatastes o vosso povo com o vosso braço, \r\nos filhos de Jacob e de José.\n[[Ps 77,21]]Conduzistes o vosso povo como um rebanho, \r\npela mão de Moisés e Aarão.","title":"Livro dos Salmos","type":"psalm"},"date":"2023-08-11"}