{"psalm":{"text":"[[Ps 103,1]]Bendiz, ó minha alma, o Senhor \r\ne todo o meu ser bendiga o seu nome santo.\n[[Ps 103,2]]Bendiz, ó minha alma, o Senhor \r\ne não esqueças nenhum dos seus benefícios.\n\n[[Ps 103,13]]Como um pai se compadece dos seus filhos, \r\nassim o Senhor Se compadece dos que O temem.\n[[Ps 103,14]]Ele sabe de que somos formados \r\ne não Se esquece de que somos pó da terra.\n\n[[Ps 103,17]]A bondade do Senhor permanece eternamente \r\nsobre aqueles que O temem \r\ne a sua justiça sobre os filhos dos seus filhos,\n[[Ps 103,18a]]sobre aqueles que guardam a sua aliança.","reference_displayed":"103(102),1-2.13-14.17-18a.","type":"psalm","title":"Livro dos Salmos"},"gospel":{"title":"Evangelho segundo São Marcos","reference_displayed":"6,1-6.","text":"[[Mc 6,1]]Naquele tempo, Jesus dirigiu-Se à sua terra e os discípulos acompanharam-no.\n[[Mc 6,2]]Quando chegou o sábado, começou a ensinar na sinagoga. Os numerosos ouvintes estavam admirados e diziam: «De onde Lhe vem tudo isto? Que sabedoria é esta que Lhe foi dada e os prodigiosos milagres feitos por suas mãos?\n[[Mc 6,3]]Não é Ele o carpinteiro, Filho de Maria, e irmão de Tiago, de José, de Judas e de Simão? E não estão as suas irmãs aqui entre nós?». E ficavam perplexos a seu respeito.\n[[Mc 6,4]]Jesus disse-lhes: «Um profeta só é desprezado na sua terra, entre os seus parentes e em sua casa».\n[[Mc 6,5]]E não podia ali fazer qualquer milagre; apenas curou alguns doentes, impondo-lhes as mãos.\n[[Mc 6,6]]Estava admirado com a falta de fé daquela gente. E percorria as aldeias dos arredores, ensinando.","type":"gospel"},"date":"2023-02-01","first_reading":{"text":"[[He 12,4]]Irmãos: Vós ainda não resististes até ao sangue na luta contra o pecado\n[[He 12,5]]e já esquecestes a exortação que vos é dirigida, como a filhos que sois: «Meu filho, não desprezes a correção do Senhor, nem desfaleças quando Ele te repreende;\n[[He 12,6]]porque o Senhor corrige aquele que ama e castiga aquele que reconhece como filho».\n[[He 12,7]]É para vossa correção que sofreis. Deus trata-vos como filhos. Qual é o filho a quem o pai não corrige?\n[[He 12,11]]Nenhuma correção, quando se recebe, é considerada como motivo de alegria, mas de tristeza. Mais tarde, porém, dá àqueles que assim foram exercitados um fruto de paz e de justiça.\n[[He 12,12]]Por isso, levantai as vossas mãos fatigadas e os vossos joelhos vacilantes\n[[He 12,13]]e dirigi os vossos passos por caminhos direitos, para que o coxo não se extravie, mas antes seja curado.\n[[He 12,14]]Procurai viver em paz com todos e levai uma vida santa, porque sem isso ninguém verá o Senhor.\n[[He 12,15]]Velai por que ninguém se afaste da graça de Deus; que nenhuma raiz amarga comece a crescer e lance o contágio na comunidade.","reference_displayed":"12,4-7.11-15.","type":"reading","title":"Carta aos Hebreus"}}