{"date":"2023-07-16","psalm":{"type":"psalm","reference_displayed":"65(64),10abcd.10e-11.12-13.14.","text":"[[Ps 65,10a]]Visitastes a terra e a regastes,\n[[Ps 65,10b]]enchendo-a de fertilidade.\n[[Ps 65,10c]]As fontes do céu transbordam em água,\n[[Ps 65,10d]]e fazeis brotar o trigo.\n\n[[Ps 65,10e]]Assim preparais a terra;\n[[Ps 65,11]]regais os seus sulcos e aplanais as leivas, \r\nVós a inundais de chuva \r\ne abençoais as sementes.\n[[Ps 65,12]]Coroastes o ano com os vossos benefícios, \r\n\npor onde passastes brotou a abundância.\n[[Ps 65,13]]Vicejam as pastagens do deserto, \r\ne os outeiros vestem-se de festa.\n[[Ps 65,14]]Os prados cobrem-se de rebanhos, \r\n\ne os vales enchem-se de trigo. \r\nTudo canta e grita de alegria.","title":"Livro dos Salmos"},"first_reading":{"type":"reading","reference_displayed":"55,10-11.","text":"[[Is 55,10]]Assim fala o Senhor: «A chuva e a neve que descem do céu não voltam para lá sem terem regado a terra, sem a haverem fecundado e feito produzir, para que dê a semente ao semeador e o pão para comer.\n[[Is 55,11]]Assim a palavra que sai da minha boca não volta sem ter produzido o seu efeito, sem ter cumprido a minha vontade, sem ter realizado a sua missão».","title":"Livro de Isaías"},"gospel":{"type":"gospel","text":"[[Mt 13,1]]Naquele dia, Jesus saiu de casa e foi sentar-Se à beira-mar.\n[[Mt 13,2]]Reuniu-se à sua volta tão grande multidão que teve de subir para um barco e sentar-Se, enquanto a multidão ficava na margem.\n[[Mt 13,3]]Disse muitas coisas em parábolas, nestes termos: «Saiu o semeador a semear.\n[[Mt 13,4]]Quando semeava, caíram algumas sementes ao longo do caminho: vieram as aves e comeram-nas.\n[[Mt 13,5]]Outras caíram em sítios pedregosos, onde não havia muita terra, e logo nasceram, porque a terra era pouco profunda;\n[[Mt 13,6]]mas, depois de nascer o sol, queimaram-se e secaram, por não terem raiz.\n[[Mt 13,7]]Outras caíram entre espinhos, e os espinhos cresceram e afogaram-nas.\n[[Mt 13,8]]Outras caíram em boa terra e deram fruto: umas, cem; outras, sessenta; outras, trinta por um.\n[[Mt 13,9]]Quem tem ouvidos, oiça».\n[[Mt 13,10]]Os discípulos aproximaram-se de Jesus e disseram-Lhe: «Porque lhes falas em parábolas?».\n[[Mt 13,11]]Jesus respondeu: «Porque a vós é dado conhecer os mistérios do Reino dos Céus, mas a eles não.\n[[Mt 13,12]]Pois àquele que tem, dar-se-á e terá em abundância; mas àquele que não tem, até o pouco que tem lhe será tirado.\n[[Mt 13,13]]É por isso que lhes falo em parábolas, porque veem sem ver e ouvem sem ouvir nem entender.\n[[Mt 13,14]]Neles se cumpre a profecia de Isaías que diz: \"Ouvindo ouvireis, mas sem compreender; olhando olhareis, mas sem ver.\n[[Mt 13,15]]Porque o coração deste povo tornou-se duro: endureceram os seus ouvidos e fecharam os seus olhos, para não acontecer que, vendo com os olhos e ouvindo com os ouvidos e compreendendo com o coração, se convertam e Eu os cure\".\n[[Mt 13,16]]Quanto a vós, felizes os vossos olhos porque veem e os vossos ouvidos porque ouvem!\n[[Mt 13,17]]Em verdade vos digo: muitos profetas e justos desejaram ver o que vós vedes e não viram, e ouvir o que vós ouvis e não ouviram.\n[[Mt 13,18]]Escutai, então, o que significa a parábola do semeador:\n[[Mt 13,19]]Quando um homem ouve a palavra do Reino e não a compreende, vem o Maligno e arrebata o que foi semeado no seu coração. Este é o que recebeu a semente ao longo do caminho.\n[[Mt 13,20]]Aquele que recebeu a semente em sítios pedregosos é o que ouve a palavra e a acolhe de momento com alegria,\n[[Mt 13,21]]mas não tem raiz em si mesmo, porque é inconstante, e, ao chegar a tribulação ou a perseguição por causa da palavra, sucumbe logo.\n[[Mt 13,22]]Aquele que recebeu a semente entre espinhos é o que ouve a palavra, mas os cuidados deste mundo e a sedução da riqueza sufocam a palavra, que assim não dá fruto.\n[[Mt 13,23]]E aquele que recebeu a palavra em boa terra é o que ouve a palavra e a compreende. Esse dá fruto e produz ora cem, ora sessenta, ora trinta por um».","reference_displayed":"13,1-23.","title":"Evangelho segundo São Mateus"},"second_reading":{"type":"reading","reference_displayed":"8,18-23.","text":"[[Rm 8,18]]Irmãos: Eu penso que os sofrimentos do tempo presente não têm comparação com a glória que se há de manifestar em nós.\n[[Rm 8,19]]Na verdade, as criaturas esperam ansiosamente a revelação dos filhos de Deus.\n[[Rm 8,20]]Elas estão sujeitas à vã situação do mundo, não por sua vontade, mas por vontade daquele que as submeteu,\n[[Rm 8,21]]com a esperança de que as mesmas criaturas sejam também libertadas da corrupção que escraviza, para receberem a gloriosa liberdade dos filhos de Deus.\n[[Rm 8,22]]Sabemos que toda a criatura geme ainda agora e sofre as dores da maternidade.\n[[Rm 8,23]]E não só ela, mas também nós, que possuímos as primícias do Espírito, gememos interiormente, esperando a adoção filial e a libertação do nosso corpo.","title":"Carta aos Romanos"}}