{"psalm":{"title":"Livro dos Salmos","reference_displayed":"22(21),26b-27.28.30.31-32.","text":"[[Ps 22,26b]]Cumprirei a minha promessa na presença dos vossos fiéis.\n[[Ps 22,27]]Os pobres hão de comer e serão saciados, \r\nlouvarão o Senhor os que O procuram: \r\nvivam os seus corações para sempre.\n\n[[Ps 22,28]]Hão de lembrar-se do Senhor e converter-se a Ele \r\ntodos os confins da Terra; \r\ne diante dele virão prostrar-se \r\ntodas as famílias das nações.\n\n[[Ps 22,30]]Só a Ele hão de adorar\r\ntodos os grandes do mundo,\r\ndiante dele se hão de prostrar\r\ntodos os que descem ao pó da terra.\r\n\nPara Ele viverá a minha alma,\n[[Ps 22,31]]Há de servi-lo a minha descendência. \r\nFalar-se-á do Senhor às gerações futuras\n[[Ps 22,32]]e a sua justiça será revelada ao povo que há de vir: \r\n\n«Eis o que fez o Senhor».","type":"psalm"},"gospel":{"type":"gospel","reference_displayed":"5,21-43.","text":"[[Mc 5,21]]Naquele tempo, depois de Jesus ter atravessado de barco para a outra margem do lago, reuniu-se uma grande multidão à sua volta, e Ele deteve-Se à beira-mar.\n[[Mc 5,22]]Chegou então um dos chefes da sinagoga, chamado Jairo. Ao ver Jesus, caiu a seus pés\n[[Mc 5,23]]e suplicou-Lhe com insistência: «A minha filha está a morrer. Vem impor-lhe as mãos, para que se salve e viva».\n[[Mc 5,24]]Jesus foi com ele, seguido por grande multidão, que O apertava de todos os lados.\n[[Mc 5,25]]Ora, certa mulher que tinha um fluxo de sangue havia doze anos,\n[[Mc 5,26]]que sofrera muito nas mãos de vários médicos e gastara todos os seus bens, sem ter obtido qualquer resultado, antes piorava cada vez mais,\n[[Mc 5,27]]tendo ouvido falar de Jesus, veio por entre a multidão e tocou-Lhe por detrás no manto,\n[[Mc 5,28]]dizendo consigo: «Se eu, ao menos, tocar nas suas vestes, ficarei curada».\n[[Mc 5,29]]No mesmo instante estancou o fluxo de sangue e sentiu no seu corpo que estava curada da doença.\n[[Mc 5,30]]Jesus notou logo que saíra uma força de Si mesmo. Voltou-Se para a multidão e perguntou: «Quem tocou nas minhas vestes?».\n[[Mc 5,31]]Os discípulos responderam-Lhe: «Vês a multidão que Te aperta e perguntas: \"Quem Me tocou?\"».\n[[Mc 5,32]]Mas Jesus olhou em volta, para ver quem O tinha tocado.\n[[Mc 5,33]]A mulher, assustada e a tremer, por saber o que lhe tinha acontecido, veio prostrar-se diante de Jesus e disse-Lhe a verdade.\n[[Mc 5,34]]Jesus respondeu-lhe: «Minha filha, a tua fé te salvou».\n[[Mc 5,35]]Ainda Ele falava, quando vieram dizer da casa do chefe da sinagoga: «A tua filha morreu. Porque estás ainda a importunar o Mestre?».\n[[Mc 5,36]]Mas Jesus, ouvindo estas palavras, disse ao chefe da sinagoga: «Não temas; basta que tenhas fé».\n[[Mc 5,37]]E não deixou que ninguém O acompanhasse, a não ser Pedro, Tiago e João, irmão de Tiago.\n[[Mc 5,38]]Quando chegaram a casa do chefe da sinagoga, Jesus encontrou grande alvoroço, com gente que chorava e gritava.\n[[Mc 5,39]]Ao entrar, perguntou-lhes: «Porquê todo este alarido e tantas lamentações? A menina não morreu; está a dormir».\n[[Mc 5,40]]Riram-se dele. Jesus, depois de os ter mandado sair a todos, levando consigo apenas o pai da menina e os que vinham com Ele, entrou no local onde jazia a menina,\n[[Mc 5,41]]pegou-lhe na mão e disse: «Talitha Kum», que significa: «Menina, Eu te ordeno: levanta-te».\n[[Mc 5,42]]Ela ergueu-se imediatamente e começou a andar, pois já tinha doze anos. Ficaram todos muito maravilhados.\n[[Mc 5,43]]Jesus recomendou-lhes insistentemente que ninguém soubesse do caso e mandou dar de comer à menina.","title":"Evangelho segundo São Marcos"},"date":"2023-01-31","first_reading":{"title":"Carta aos Hebreus","reference_displayed":"12,1-4.","text":"[[He 12,1]]Irmãos: Estando nós rodeados de tão grande número de testemunhas, libertemo-nos de todo o impedimento e do pecado que nos cerca e corramos com perseverança para o combate que se apresenta diante de nós,\n[[He 12,2]]fixando os olhos em Jesus, guia da nossa fé e autor da sua perfeição. Renunciando à alegria que tinha ao seu alcance, Ele suportou a cruz, desprezando a sua ignomínia, e está sentado à direita do trono de Deus.\n[[He 12,3]]Pensai naquele que suportou contra Si tão grande hostilidade da parte dos pecadores, para não vos deixardes abater pelo desânimo.\n[[He 12,4]]Vós ainda não resististes até ao sangue, na luta contra o pecado.","type":"reading"}}