{"first_reading":{"text":"[[Sg 18,14]]Quando um silêncio profundo envolvia todas as coisas e a noite estava no meio do seu curso,\n[[Sg 18,15]]a vossa palavra omnipotente, Senhor, veio do alto dos Céus, do seu trono real. Como implacável guerreiro, para o meio duma terra de ruína, trazia, como espada afiada,\n[[Sg 18,16]]o vosso decreto irrevogável. Parou e encheu de morte o universo; tocava o céu e caminhava sobre a terra.\n[[Sg 19,6]]Toda a criação, obedecendo às vossas ordens, tomava novas formas segundo a sua natureza, para guardar sãos e salvos os vossos filhos.\n[[Sg 19,7]]Viu-se a nuvem cobrir de sombra o acampamento, a terra enxuta surgir do que antes era água, o Mar Vermelho tornar-se um caminho livre e as ondas impetuosas uma planície verdejante.\n[[Sg 19,8]]Por ali passou um povo inteiro, protegido pela vossa mão, contemplando prodígios admiráveis.\n[[Sg 19,9]]Expandiram-se como cavalos na pradaria e saltavam como cordeiros, cantando a vossa glória, Senhor, seu libertador.","reference_displayed":"18,14-16.19,6-9.","type":"reading","title":"Livro da Sabedoria"},"psalm":{"text":"[[Ps 105,2]]Cantai salmos e hinos ao Senhor, \r\nproclamai todas as suas maravilhas.\n[[Ps 105,3]]Gloriai-vos no seu santo nome,\r\nexulte o coração dos que procuram o Senhor.\n\n[[Ps 105,36]]Feriu de morte todos os primogénitos do Egipto, \r\nas primícias da sua raça\n[[Ps 105,37]]e fez sair o seu povo carregado de prata e ouro \r\ne não havia enfermo nas suas tribos.\n\n[[Ps 105,42]]Não Se esqueceu da palavra sagrada \r\nque dera a Abraão, seu servo;\n[[Ps 105,43]]e fez sair o povo com alegria, \r\nos seus eleitos com gritos de júbilo.","reference_displayed":"105(104),2-3.36-37.42-43.","type":"psalm","title":"Livro dos Salmos"},"gospel":{"text":"[[Lc 18,1]]Naquele tempo, Jesus disse aos seus discípulos uma parábola sobre a necessidade de orar sempre, sem desanimar:\n[[Lc 18,2]]«Em certa cidade, vivia um juiz que não temia a Deus nem respeitava os homens.\n[[Lc 18,3]]Havia naquela cidade uma viúva que vinha ter com ele e lhe dizia: \"Faz-me justiça contra o meu adversário\".\n[[Lc 18,4]]Durante muito tempo, ele não quis atendê-la. Mas depois disse consigo: \"É certo que eu não temo a Deus nem respeito os homens;\n[[Lc 18,5]]mas, porque esta viúva me importuna, vou fazer-lhe justiça, para que não venha incomodar-me indefinidamente\"».\n[[Lc 18,6]]E o Senhor acrescentou: «Escutai o que diz o juiz iníquo.\n[[Lc 18,7]]E Deus não havia de fazer justiça aos seus eleitos, que por Ele clamam dia e noite, e iria fazê-los esperar muito tempo?\n[[Lc 18,8]]Eu vos digo que lhes fará justiça bem depressa. Mas quando voltar o Filho do homem, encontrará fé sobre a Terra?».","reference_displayed":"18,1-8.","type":"gospel","title":"Evangelho segundo São Lucas"},"date":"2023-11-18"}