{"date":"2023-11-06","psalm":{"text":"[[Ps 69,30]]Eu sou pobre e miserável: \r\ndefendei-me com a vossa proteção.\n[[Ps 69,31]]Louvarei com cânticos o nome de Deus \r\ne em ação de graças O glorificarei.\n\n[[Ps 69,33]]Vós, humildes, olhai e alegrai-vos, \r\nbuscai o Senhor e o vosso coração se reanimará.\n[[Ps 69,34]]O Senhor ouve os pobres \r\ne não despreza os cativos.\n\n[[Ps 69,36]]Deus protegerá Sião, reconstruirá as cidades de Judá \r\ne voltarão a ocupá-la os cativos.\n[[Ps 69,37]]Os seus servos a receberão em herança, \r\ne nela hão-de morar os que amam o seu nome.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"69(68),30-31.33-34.36-37."},"gospel":{"text":"[[Lc 14,12]]Naquele tempo, disse Jesus a um dos principais fariseus, que O tinha convidado para uma refeição: «Quando ofereceres um almoço ou um jantar, não convides os teus amigos nem os teus irmãos, nem os teus parentes nem os teus vizinhos ricos, não seja que eles por sua vez te convidem e assim serás retribuído.\n[[Lc 14,13]]Mas, quando ofereceres um banquete, convida os pobres, os aleijados, os coxos e os cegos;\n[[Lc 14,14]]e serás feliz por eles não terem com que retribuir-te: ser-te-á retribuído na ressurreição dos justos».","title":"Evangelho segundo São Lucas","type":"gospel","reference_displayed":"14,12-14."},"first_reading":{"text":"[[Rm 11,29]]Irmãos: Os dons e o chamamento de Deus são irrevogáveis.\n[[Rm 11,30]]Vós fostes outrora desobedientes a Deus e agora alcançastes misericórdia, devido à desobediência dos judeus.\n[[Rm 11,31]]Assim também eles desobedecem agora, de modo que, devido à misericórdia obtida por vós, também eles agora alcancem misericórdia.\n[[Rm 11,32]]Efetivamente, Deus encerrou a todos na desobediência, para usar de misericórdia para com todos.\n[[Rm 11,33]]Como é profunda a riqueza, a sabedoria e a ciência de Deus! Como são insondáveis os seus desígnios e incompreensíveis os seus caminhos!\n[[Rm 11,34]]Quem conheceu o pensamento do Senhor? Quem foi o seu conselheiro?\n[[Rm 11,35]]Quem Lhe deu primeiro, para que tenha de receber retribuição?\n[[Rm 11,36]]Dele, por Ele e para Ele são todas as coisas. Glória a Deus para sempre. Ámen.","type":"reading","title":"Carta aos Romanos","reference_displayed":"11,29-36."}}