{"psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 105,1]]Aclamai o nome do Senhor,\r\nanunciai entre os povos as suas obras.\n[[Ps 105,5]]Recordai as maravilhas que Ele operou,\r\nos seus prodígios e os oráculos da sua boca.\n\n[[Ps 105,8]]Ele recorda sempre a sua aliança, \r\na palavra que empenhou para mil gerações,\n[[Ps 105,9]]o pacto que estabeleceu com Abraão, \r\no juramento que fez a Isaac.\n\n[[Ps 105,24]]Deus multiplicou o seu povo \r\ne tornou-o mais forte que os seus inimigos.\n[[Ps 105,25]]Mudou-lhes o coração e odiaram o seu povo\r\ne trataram com perfídia os seus servos.\n\n[[Ps 105,26]]Enviou então Moisés, seu servo,\r\ne Aarão, seu escolhido,\n[[Ps 105,27]]que realizaram prodígios no meio deles\r\ne milagres na terra de Cam.","reference_displayed":"105(104),1.5.8-9.24-25.26-27."},"gospel":{"type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 11,28]]Naquele tempo, Jesus exclamou: «Vinde a Mim, todos os que andais cansados e oprimidos, e Eu vos aliviarei.\n[[Mt 11,29]]Tomai sobre vós o meu jugo e aprendei de Mim, que sou manso e humilde de coração, e encontrareis descanso para as vossas almas.\n[[Mt 11,30]]Porque o meu jugo é suave e a minha carga é leve».","reference_displayed":"11,28-30."},"date":"2023-07-20","first_reading":{"type":"reading","title":"Livro do Êxodo","text":"[[Ex 3,13]]Naqueles dias, Moisés ouviu do meio da sarça a voz do Senhor e disse-Lhe: «Vou procurar os filhos de Israel e dizer-lhes: \"O Deus dos vossos pais enviou-me a vós\". Mas, se me perguntarem qual é o seu nome, que hei de responder-lhes?».\n[[Ex 3,14]]Disse Deus a Moisés: «Eu sou Aquele que sou». E prosseguiu: «Assim falarás aos filhos de Israel: o que Se chama \"Eu sou\" enviou-me a vós».\n[[Ex 3,15]]Deus disse ainda a Moisés: «Assim falarás aos filhos de Israel: \"O Senhor, Deus de vossos pais, Deus de Abraão, Deus de Isaac e Deus de Jacob, enviou-me a vós. Este é o meu nome para sempre, assim Me invocareis de geração em geração\"».\n[[Ex 3,16]]Vai reunir os anciãos de Israel e diz-lhes: \"O Senhor, o Deus dos vossos pais, Deus de Abraão, de Isaac e de Jacob,\r\napareceu-me e disse-me: 'Eu vi claramente como vos tratam no Egito,\n[[Ex 3,17]]e decidi libertar-vos da opressão do Egito e levar-vos para a região dos cananeus, dos hititas, dos amorreus, dos ferezeus, dos hevitas e dos jebuseus, para uma terra onde corre leite e mel'\".\n[[Ex 3,18]]Eles escutarão o teu apelo e tu irás com os anciãos de Israel à presença do rei do Egito e dir-lhe-ás: \"O Senhor, Deus dos hebreus, apareceu-nos. Permite que façamos uma viagem de três dias através do deserto, para irmos oferecer um sacrifício ao Senhor nosso Deus\".\n[[Ex 3,19]]Eu sei que o rei do Egito não vos deixará partir senão à força.\n[[Ex 3,20]]Mas Eu estenderei a minha mão e ferirei o Egito com toda a espécie de prodígios que nele hei de realizar. Depois deixar-vos-á partir».","reference_displayed":"3,13-20."}}