{"psalm":{"reference_displayed":"95(94),6-7.8-9.10-11.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 95,6]]Vinde, prostremo-nos em terra,\r\nadoremos o Senhor que nos criou.\n[[Ps 95,7]]Pois Ele é o nosso Deus, \r\ne nós o seu povo, as ovelhas do seu rebanho.\n\n[[Ps 95,8]]Quem dera ouvísseis hoje a sua voz: \r\n«Não endureçais os vossos corações, \r\ncomo em Meriba, no dia de Massa no deserto,\n[[Ps 95,9]]onde vossos pais Me tentaram e provocaram, \r\n\napesar de terem visto as minhas obras».\n[[Ps 95,10]]Durante quarenta anos essa geração Me desgostou\r\ne Eu disse: É um povo de coração transviado,\r\nque não conheceu os meus caminhos.\n\n[[Ps 95,11]]Por isso, jurei na minha ira:\r\nNão entrarão no meu repouso»."},"gospel":{"reference_displayed":"1,40-45.","type":"gospel","title":"Evangelho segundo São Marcos","text":"[[Mc 1,40]]Naquele tempo, veio ter com Jesus um leproso. Prostrou-se de joelhos e suplicou-Lhe: «Se quiseres, podes curar-me».\n[[Mc 1,41]]Jesus, compadecido, estendeu a mão, tocou-lhe e disse: «Quero, fica limpo».\n[[Mc 1,42]]No mesmo instante o deixou a lepra e ele ficou limpo.\n[[Mc 1,43]]Advertindo-o severamente, despediu-o com esta ordem:\n[[Mc 1,44]]«Não digas nada a ninguém, mas vai mostrar-te ao sacerdote e oferece pela tua cura o que Moisés ordenou, para lhes servir de testemunho».\n[[Mc 1,45]]Ele, porém, logo que partiu, começou a apregoar e a divulgar o que acontecera, e assim, Jesus já não podia entrar abertamente em nenhuma cidade. Ficava fora, em lugares desertos, e vinham ter com Ele de toda a parte."},"first_reading":{"reference_displayed":"3,7-14.","type":"reading","title":"Carta aos Hebreus","text":"[[He 3,7]]Irmãos: Como diz o Espírito Santo, «Se hoje ouvirdes a voz do Senhor,\n[[He 3,8]]não endureçais os vossos corações, como no tempo da provação, no dia da tentação no deserto,\n[[He 3,9]]onde vossos pais Me tentaram e provocaram, apesar de terem visto as minhas obras, durante quarenta anos.\n[[He 3,10]]Por isso Me indignei contra essa geração e disse: É um povo de coração transviado, que não conhece os meus caminhos.\n[[He 3,11]]Por isso jurei na minha ira: não entrarão no meu repouso».\n[[He 3,12]]Tende cuidado, irmãos, que nenhum de vós tenha um coração mau e incrédulo, que o afaste do Deus vivo.\n[[He 3,13]]Exortai-vos uns aos outros todos os dias, enquanto dura o tempo que se chama «hoje», para que nenhum de vós se endureça, seduzido pelo pecado.\n[[He 3,14]]Porque todos nós nos tornamos participantes de Cristo, desde que mantenhamos firme até ao fim a confiança inicial."},"date":"2023-01-12"}