{"date":"2023-10-09","psalm":{"type":"psalm","title":"Livro de Jonas","reference_displayed":"2,2.3.4.5.8.","text":"[[Jon 2,2]]Na minha aflição invoquei o Senhor, \r\ne Ele ouviu-me.\n[[Jon 2,3]]Clamei a ti do meio da morada dos mortos, \r\ne Tu ouviste a minha voz.\n\n[[Jon 2,4]]Lançastes-me no profundo abismo dos mares \r\ne as ondas me envolveram; \r\nas vossas torrentes e vagas \r\npassaram sobre mim.\n\n[[Jon 2,5]]Na minha aflição eu dizia: \r\n«Fui afastado da vossa presença. \r\nComo poderei ainda \r\nvoltar a ver o vosso Templo santo?».\n\n[[Jon 2,8]]Quando minha alma desfalecia, \r\nlembrei-me do Senhor \r\ne a minha oração chegou à vossa presença, \r\nao vosso Templo santo."},"gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"10,25-37.","text":"[[Lc 10,25]]Naquele tempo, levantou-se um doutor da lei e perguntou a Jesus para O experimentar: «Mestre, que hei de fazer para receber como herança a vida eterna?».\n[[Lc 10,26]]Jesus disse-lhe: «Que está escrito na lei? Como lês tu?».\n[[Lc 10,27]]Ele respondeu: «Amarás o Senhor teu Deus com todo o teu coração e com toda a tua alma, com todas as tuas forças e com todo o teu entendimento; e ao próximo como a ti mesmo».\n[[Lc 10,28]]Disse-lhe Jesus: «Respondeste bem. Faz isso e viverás».\n[[Lc 10,29]]Mas ele, querendo justificar-se, perguntou a Jesus: «E quem é o meu próximo?».\n[[Lc 10,30]]Jesus, tomando a palavra, disse: «Um homem descia de Jerusalém para Jericó e caiu nas mãos dos salteadores. Roubaram-lhe tudo o que levava, espancaram-no e foram-se embora, deixando-o meio morto.\n[[Lc 10,31]]Por coincidência, descia pelo mesmo caminho um sacerdote; viu-o e passou adiante.\n[[Lc 10,32]]Do mesmo modo, um levita que vinha por aquele lugar, viu-o e passou também adiante.\n[[Lc 10,33]]Mas um samaritano, que ia de viagem, passou junto dele e, ao vê-lo, encheu-se de compaixão.\n[[Lc 10,34]]Aproximou-se, ligou-lhe as feridas deitando azeite e vinho, colocou-o sobre a sua própria montada, levou-o para uma estalagem e cuidou dele.\n[[Lc 10,35]]No dia seguinte, tirou duas moedas, deu-as ao estalajadeiro e disse: \"Trata bem dele; e o que gastares a mais eu to pagarei quando voltar\".\n[[Lc 10,36]]Qual destes três te parece ter sido o próximo daquele homem que caiu nas mãos dos salteadores?».\n[[Lc 10,37]]O doutor da lei respondeu: «O que teve compaixão dele». Disse-lhe Jesus: «Então vai e faz o mesmo»."},"first_reading":{"type":"reading","title":"Livro de Jonas","reference_displayed":"1,1-16.2,1.11.","text":"[[Jon 1,1]]A palavra do Senhor foi dirigida a Jonas, filho de Amitai:\n[[Jon 1,2]]«Levanta-te e vai à grande cidade de Nínive e anuncia-lhe que a fama da sua malícia chegou à minha presença».\n[[Jon 1,3]]Jonas levantou-se, a fim de fugir para Társis, para longe da presença do Senhor. Desceu a Jope, onde encontrou um navio que ia para Társis. Pagou a sua passagem e embarcou, a fim de seguir com os viajantes para Társis, para longe da presença do Senhor.\n[[Jon 1,4]]Mas o Senhor fez que soprasse um forte vento sobre o mar e levantou-se uma grande tempestade, a ponto de o navio ameaçar afundar-se.\n[[Jon 1,5]]Os marinheiros estavam aterrados e começou cada qual a clamar pelo seu deus. Para aliviarem o navio, deitaram a carga ao mar. Entretanto, Jonas tinha descido ao porão do navio e, deitado, dormia profundamente.\n[[Jon 1,6]]O capitão foi ter com ele e disse-lhe: «Como podes dormir? Levanta-te e invoca o teu Deus. Talvez Ele Se lembre de nós e não pereçamos».\n[[Jon 1,7]]Os tripulantes disseram uns para os outros: «Vamos deitar sortes, para sabermos quem é o responsável desta desgraça». Deitaram sortes e a sorte caiu sobre Jonas.\n[[Jon 1,8]]Então disseram-lhe: «Declara-nos por que motivo nos vem esta desgraça. Qual é a tua profissão? Donde vens? Qual é a tua terra e a que povo pertences?».\n[[Jon 1,9]]Jonas respondeu-lhes: «Eu sou hebreu e presto culto ao Senhor, Deus do Céu, que fez o mar e a terra».\n[[Jon 1,10]]Então aqueles homens sentiram um grande temor e disseram-lhe: «Que fizeste? – Pelo que Jonas lhes tinha contado, eles sabiam que fugia da presença do Senhor\n[[Jon 1,11]]– Que havemos de fazer-te, para que o mar se acalme à nossa volta?». É que o mar tornava-se cada vez mais impetuoso.\n[[Jon 1,12]]Jonas disse-lhes: «Agarrai-me e lançai-me ao mar e o mar acalmar-se-á à vossa volta, porque eu sei que é por minha causa que esta grande tormenta caiu sobre vós».\n[[Jon 1,13]]Os marinheiros remaram, tentando alcançar a costa, mas em vão, porque o mar se agitava cada vez mais contra eles.\n[[Jon 1,14]]Então invocaram o Senhor, dizendo: «Ah, Senhor! Não queremos morrer por causa deste homem; mas não nos torneis responsáveis pela morte dum inocente, porque Vós, Senhor, fareis o que Vos agrada».\n[[Jon 1,15]]Pegaram em Jonas e lançaram-no ao mar e o mar acalmou a sua fúria.\n[[Jon 1,16]]Aqueles homens começaram a temer muito o Senhor; ofereceram-Lhe um sacrifício e fizeram-Lhe votos.\n[[Jon 2,1]]Então o Senhor enviou um grande peixe para engolir Jonas e Jonas ficou nas entranhas do peixe três dias e três noites.\n[[Jon 2,11]]Por fim, o Senhor ordenou ao peixe que vomitasse Jonas na praia."}}