{"date":"2023-10-04","first_reading":{"reference_displayed":"2,1-8.","type":"reading","text":"[[Ne 2,1]]No mês de Nisã do ano vinte do reinado de Artaxerxes, em que eu era o copeiro-mor, tomei o vinho e servi-o ao rei. Como eu nunca me apresentara triste na sua presença,\n[[Ne 2,2]]o rei perguntou-me: «Porque tens o rosto abatido? Não estás doente; mas certamente tens o coração angustiado». Eu assustei-me,\n[[Ne 2,3]]mas respondi ao rei: «Viva o rei para sempre! Como não havia de andar tão triste, se a cidade onde estão os túmulos dos meus pais está em ruínas e as suas portas devoradas pelo fogo?».\n[[Ne 2,4]]O rei disse-me: «Então que desejas fazer?». Eu invoquei o Deus dos Céus\n[[Ne 2,5]]e respondi ao rei: «Se te agrada, ó rei, e estás contente com o teu servo, manda-me ir a Judá para reconstruir a cidade onde estão os túmulos dos meus pais».\n[[Ne 2,6]]O rei, que tinha a rainha a seu lado, perguntou-me: «Quanto tempo durará a tua viagem? Quando voltarás?». Marquei uma data. O rei concordou e deixou-me partir.\n[[Ne 2,7]]Eu disse ainda ao rei: «Se parecer bem ao rei, dêem-me cartas para o governador da província ocidental do Eufrates, a fim de me deixarem passar, até eu chegar a Judá,\n[[Ne 2,8]]e também uma carta para Asaf, intendente do parque florestal, a fim de me dar madeira para reconstruir as portas da cidadela do templo, as muralhas da cidade e a casa onde vou morar». O rei concedeu-mo, porque a mão bondosa do meu Deus estava comigo.","title":"Livro de Neemias"},"gospel":{"reference_displayed":"9,57-62.","type":"gospel","text":"[[Lc 9,57]]Naquele tempo, Jesus e os seus discípulos iam a caminho de Jerusalém, quando alguém Lhe disse: «Seguir-Te-ei para onde quer que fores».\n[[Lc 9,58]]Jesus respondeu-lhe: «As raposas têm as suas tocas, e as aves do céu os seus ninhos; mas o Filho do homem não tem onde reclinar a cabeça».\n[[Lc 9,59]]Depois disse a outro: «Segue-Me». Ele respondeu: «Senhor, deixa-me ir primeiro sepultar meu pai».\n[[Lc 9,60]]Disse-lhe Jesus: «Deixa que os mortos sepultem os seus mortos; tu, vai anunciar o Reino de Deus».\n[[Lc 9,61]]Disse-Lhe ainda outro: «Seguir-Te-ei, Senhor; mas deixa-me ir primeiro despedir-me da minha família».\n[[Lc 9,62]]Jesus respondeu-lhe: «Quem tiver lançado as mãos ao arado e olhar para trás não serve para o Reino de Deus».","title":"Evangelho segundo São Lucas"},"psalm":{"reference_displayed":"137(136),1-2.3.4-5.6.","type":"psalm","text":"[[Ps 137,1]]Sobre os rios de Babilónia nos sentámos a chorar, \r\ncom saudades de Sião.\n[[Ps 137,2]]Nos salgueiros das suas margens, \r\ndependurámos as nossas harpas.\n\n[[Ps 137,3]]Aqueles que nos levaram cativos \r\nqueriam ouvir os nossos cânticos \r\ne os nossos opressores uma canção de alegria: \r\n«Cantai-nos um cântico de Sião».\n\n[[Ps 137,4]]Como poderíamos nós cantar um cântico do Senhor \r\nem terra estrangeira?\n[[Ps 137,5]]Se eu me esquecer de ti, Jerusalém, \r\nesquecida fique a minha mão direita.\n\n[[Ps 137,6]]Apegue-se-me a língua ao paladar, \r\nse não me lembrar de ti, \r\nse não fizer de Jerusalém \r\na maior das minhas alegrias.","title":"Livro dos Salmos"}}