{"gospel":{"text":"[[Mt 25,14]]Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «Um homem, ao partir de viagem, chamou os seus servos e confiou-lhes os seus bens.\n[[Mt 25,15]]A um entregou cinco talentos, a outro dois e a outro um, conforme a capacidade de cada qual; depois, partiu.\n[[Mt 25,16]]O que tinha recebido cinco talentos fê-los render e ganhou outros cinco.\n[[Mt 25,17]]Do mesmo modo, o que recebera dois talentos ganhou outros dois.\n[[Mt 25,18]]Mas o que recebera um só talento foi escavar na terra e escondeu o dinheiro do seu senhor.\n[[Mt 25,19]]Muito tempo depois, chegou o senhor daqueles servos e foi ajustar contas com eles.\n[[Mt 25,20]]O que recebera cinco talentos aproximou-se e apresentou outros cinco, dizendo: \"Senhor, confiaste-me cinco talentos: aqui estão outros cinco que eu ganhei\".\n[[Mt 25,21]]Respondeu-lhe o senhor: \"Muito bem, servo bom e fiel. Porque foste fiel em coisas pequenas, confiar-te-ei as grandes. Vem tomar parte na alegria do teu senhor\".\n[[Mt 25,22]]Aproximou-se também o que recebera dois talentos e disse: \"Senhor, confiaste-me dois talentos: aqui estão outros dois que eu ganhei\".\n[[Mt 25,23]]Respondeu-lhe o senhor: \"Muito bem, servo bom e fiel. Vem tomar parte na alegria do teu senhor\".\n[[Mt 25,24]]Aproximou-se também o que recebera um só talento e disse: \"Senhor, eu sabia que és um homem severo, que colhes onde não semeaste e recolhes onde nada lançaste.\n[[Mt 25,25]]Por isso, tive medo e escondi o teu talento na terra. Aqui tens o que te pertence\".\n[[Mt 25,26]]O senhor respondeu-lhe: \"Servo mau e preguiçoso, sabias que ceifo onde não semeei e recolho onde nada lancei;\n[[Mt 25,27]]devias, portanto, depositar no banco o meu dinheiro, e eu teria, ao voltar, recebido com juro o que era meu.\n[[Mt 25,28]]Tirai-lhe, então, o talento e dai-o àquele que tem dez.\n[[Mt 25,29]]Porque, a todo aquele que tem, dar-se-á mais e terá em abundância; mas, àquele que não tem, até o pouco que tem lhe será tirado.\n[[Mt 25,30]]Quanto ao servo inútil, lançai-o às trevas exteriores. Aí, haverá choro e ranger de dentes\"».","type":"gospel","title":"Evangelho segundo São Mateus","reference_displayed":"25,14-30."},"psalm":{"text":"[[Ps 98,1]]Cantai ao Senhor um cântico novo\r\npelas maravilhas que Ele operou. \r\nA sua mão e o seu santo braço\r\nLhe deram a vitória.\n\n[[Ps 98,7]]Ressoe o mar e tudo o que ele encerra,\r\na Terra inteira e tudo o que nela habita;\n[[Ps 98,8]]aplaudam os rios\r\ne as montanhas exultem de alegria.\r\n\nDiante do Senhor que vem,\n[[Ps 98,9]]que vem para julgar a Terra:\r\njulgará o mundo com justiça\r\ne os povos com equidade.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"98(97),1.7-8.9."},"first_reading":{"text":"[[1_Th 4,9]]Irmãos: Sobre o amor fraterno, não precisais que vos escreva, porque vós mesmos aprendestes de Deus a amar-vos uns aos outros.\n[[1_Th 4,10]]E assim fazeis com todos os irmãos na Macedónia. Nós vos exortamos, irmãos, a progredir cada vez mais,\n[[1_Th 4,11]]tendo como ponto de honra viver em paz, ocupando-vos dos vossos assuntos e trabalhando com as vossas próprias mãos, como vos ordenámos.","type":"reading","title":"1.ª Carta aos Tessalonicenses","reference_displayed":"4,9-11."},"date":"2023-09-02"}