{"psalm":{"title":"Livro dos Salmos","reference_displayed":"103(102),6-7.8-9.10-11.","type":"psalm","text":"[[Ps 103,6]]O Senhor faz justiça \r\ne defende o direito de todos os oprimidos.\n[[Ps 103,7]]Revelou a Moisés os seus caminhos \r\ne aos filhos de Israel os seus prodígios.\n\n[[Ps 103,8]]O Senhor é clemente e compassivo, \r\npaciente e cheio de bondade.\n[[Ps 103,9]]Não está sempre a repreender, \r\nnem guarda ressentimento.\n\n[[Ps 103,10]]Não nos tratou segundo os nossos pecados, \r\nnem nos castigou segundo as nossas culpas.\n[[Ps 103,11]]Como a distância da Terra ao céu, \r\nassim é grande a sua misericórdia para os que O temem."},"date":"2023-08-01","first_reading":{"title":"Livro do Êxodo","reference_displayed":"33,7-11.34,5b-9.28.","type":"reading","text":"[[Ex 33,7]]Naqueles dias, Moisés pegou na tenda e armou-a fora do acampamento, a certa distância. Chamava-lhe a Tenda da Reunião. Quem desejasse consultar o Senhor devia ir à Tenda da Reunião, que estava fora do acampamento.\n[[Ex 33,8]]Sempre que Moisés se dirigia para a Tenda, todo o povo se levantava; cada um ficava à entrada da sua própria tenda e seguia Moisés com o olhar até ele entrar na Tenda da Reunião.\n[[Ex 33,9]]Quando Moisés entrava na Tenda, a coluna de nuvem descia e ficava à entrada e o Senhor falava com Moisés.\n[[Ex 33,10]]E quando o povo via a coluna de nuvem deter-se à entrada da Tenda, toda a gente se levantava e se prostrava à porta da sua tenda.\n[[Ex 33,11]]O Senhor falava com Moisés face a face, como quem fala com um amigo. Por fim, Moisés regressava ao acampamento, mas o seu jovem ajudante, Josué, filho de Nun, não deixava o interior da Tenda.\n[[Ex 34,5b]]Moisés invocou o nome do Senhor.\n[[Ex 34,6]]O Senhor passou diante dele e exclamou: «O Senhor, o Senhor é um Deus clemente e compassivo, lento para a ira e rico de misericórdia e fidelidade.\n[[Ex 34,7]]Mantém a sua misericórdia até à milésima geração, perdoa a iniquidade, a transgressão e o pecado, mas não deixa nada impune e castiga a iniquidade dos pais nos filhos e nos netos, até à terceira e quarta geração».\n[[Ex 34,8]]Moisés caiu de joelhos e prostrou-se em adoração.\n[[Ex 34,9]]Depois disse: «Se encontrei, Senhor, aceitação a vossos olhos, digne-Se o Senhor caminhar no meio de nós. É um povo de cerviz dura,\r\nmas Vós perdoareis os nossos pecados e iniquidades e fareis de nós a vossa herança».\n[[Ex 34,28]]Moisés ficou ali com o Senhor durante quarenta dias e quarenta noites, sem comer nem beber. E escreveu nas tábuas as palavras da aliança: os dez mandamentos."},"gospel":{"reference_displayed":"13,36-43.","title":"Evangelho segundo São Mateus","type":"gospel","text":"[[Mt 13,36]]Naquele tempo, Jesus deixou a multidão e foi para casa. Os discípulos aproximaram-se dele e disseram-Lhe: «Explica-nos a parábola do joio no campo».\n[[Mt 13,37]]Jesus respondeu: «Aquele que semeia a boa semente é o Filho do homem,\n[[Mt 13,38]]e o campo é o mundo. A boa semente são os filhos do Reino, o joio são os filhos do Maligno,\n[[Mt 13,39]]e o inimigo que o semeou é o Diabo. A ceifa é o fim do mundo, e os ceifeiros são os anjos.\n[[Mt 13,40]]Como o joio é apanhado e queimado no fogo, assim será no fim do mundo:\n[[Mt 13,41]]o Filho do homem enviará os seus anjos, que tirarão do seu Reino todos os escandalosos e todos os que praticam a iniquidade,\n[[Mt 13,42]]e hão de lançá-los na fornalha ardente; aí haverá choro e ranger de dentes.\n[[Mt 13,43]]Então os justos brilharão como o sol no Reino do seu Pai. Quem tem ouvidos, oiça»."}}