{"psalm":{"text":"[[Ps 85,9]]Escutemos o que diz o Senhor: \r\nDeus fala de paz \r\nao seu povo e aos seus fiéis \r\ne a quantos de coração a Ele se convertem.\n\n[[Ps 85,11]]Encontraram-se a misericórdia e a fidelidade, \r\nabraçaram-se a paz e a justiça.\n[[Ps 85,12]]A fidelidade vai germinar da terra, \r\ne a justiça descerá do Céu.\n\n[[Ps 85,13]]O Senhor dará ainda o que é bom, \r\ne a nossa terra produzirá os seus frutos.\n[[Ps 85,14]]A justiça caminhará à sua frente, \r\ne a paz seguirá os seus passos.","reference_displayed":"85(84),9.11-12.13-14.","title":"Livro dos Salmos","type":"psalm"},"gospel":{"type":"gospel","reference_displayed":"19,23-30.","text":"[[Mt 19,23]]Naquele tempo, disse Jesus aos seus discípulos: «Em verdade vos digo: Um rico dificilmente entrará no Reino dos Céus.\n[[Mt 19,24]]É mais fácil passar um camelo pelo fundo duma agulha do que um rico entrar no Reino de Deus».\n[[Mt 19,25]]Ao ouvirem estas palavras, os discípulos ficaram muito admirados e disseram: «Quem poderá, então, salvar-se?».\n[[Mt 19,26]]Jesus olhou para eles e respondeu: «Aos homens isso é impossível, mas a Deus tudo é possível».\n[[Mt 19,27]]Então, Pedro tomou a palavra e disse-Lhe: «Nós deixámos tudo para Te seguir. Que recompensa teremos?».\n[[Mt 19,28]]Jesus respondeu: «Em verdade vos digo: no mundo renovado, quando o Filho do homem vier sentar-Se no seu trono de glória, também vós que Me seguistes vos sentareis em doze tronos para julgar as doze tribos de Israel.\n[[Mt 19,29]]E todo aquele que tiver deixado casas, irmãos, irmãs, pai, mãe, filhos ou terras por causa do meu nome, receberá cem vezes mais e terá como herança a vida eterna».\n[[Mt 19,30]]Muitos dos primeiros serão os últimos e muitos dos últimos serão os primeiros».","title":"Evangelho segundo São Mateus"},"date":"2023-08-22","first_reading":{"title":"Livro dos Juízes","reference_displayed":"6,11-24a.","text":"[[Jg 6,11]]Naqueles dias, o anjo do Senhor veio sentar-se debaixo do carvalho de Ofra, que pertencia a Joás, da família de Abiezer. Seu filho Gedeão estava a malhar trigo no lagar, para o esconder dos madianitas.\n[[Jg 6,12]]O anjo do Senhor apareceu-lhe e disse-lhe: «O Senhor está contigo, valente guerreiro».\n[[Jg 6,13]]Gedeão respondeu-lhe: «Perdão, meu senhor. Se o Senhor está connosco, porque nos têm sucedido todas estas desgraças? Onde estão todos esses prodígios, que os nossos pais nos contaram, dizendo: \"O Senhor libertou-nos da terra do Egito\"? Mas agora o Senhor abandonou-nos e entregou-nos nas mãos de Madiã».\n[[Jg 6,14]]Então, o Senhor voltou-Se para ele e disse-lhe: «Vai com essa tua força salvar Israel das mãos de Madiã. Não sou Eu que te envio?».\n[[Jg 6,15]]Gedeão respondeu: «Perdão, meu Senhor. Como poderei salvar Israel? A minha família é a mais humilde de Manassés e eu sou o último da casa de meu pai».\n[[Jg 6,16]]O Senhor disse-lhe: «Eu estarei contigo e tu vencerás Madiã como se ele fosse um só homem».\n[[Jg 6,17]]Disse Gedeão: «Se encontrei graça a vossos olhos, dai-me um sinal de que sois Vós que me falais.\n[[Jg 6,18]]Não Vos afasteis daqui, até que eu volte para junto de Vós, trazendo a minha oferta, para a colocar na vossa presença». O Senhor respondeu: «Ficarei até que voltes».\n[[Jg 6,19]]Gedeão entrou em casa, preparou um cabrito e, com uma medida de farinha, fez pães ázimos. Colocou a carne num cesto, deitou o molho num tacho, levou tudo para debaixo do carvalho e ofereceu-Lho.\n[[Jg 6,20]]Disse-lhe o anjo do Senhor: «Toma a carne e os pães ázimos, coloca-os sobre essa pedra e derrama o molho sobre eles». Gedeão assim fez.\n[[Jg 6,21]]O anjo do Senhor estendeu a ponta da vara que tinha na mão, e tocou na carne e nos pães ázimos. Saiu, então, fogo da rocha e consumiu a carne e os pães. E o anjo do Senhor desapareceu da sua vista.\n[[Jg 6,22]]Gedeão reconheceu que era o anjo do Senhor e disse: «Ai de mim, Senhor Deus! Eu vi face a face o anjo do Senhor».\n[[Jg 6,23]]Mas o Senhor respondeu-lhe: «A paz esteja contigo. Não tenhas medo, porque não morrerás».\n[[Jg 6,24a]]Gedeão ergueu ali um altar ao Senhor e chamou-lhe «o Senhor é a paz».","type":"reading"}}