{"psalm":{"text":"[[Ps 146,5]]Feliz o que tem por auxílio o Deus de Jacob, \r\no que põe a sua confiança no Senhor, seu Deus,\n[[Ps 146,6]]que fez o céu e a terra, o mar e quanto neles existe.\n\n[[Ps 146,7]]faz justiça aos oprimidos,\r\ne dá pão aos que têm fome.\r\nO Senhor dá liberdade aos cativos,\n\n[[Ps 146,8]]o Senhor dá vista aos cegos,\r\no Senhor levanta os abatidos.\r\nO Senhor ama os justos,\n\n[[Ps 146,9a]]o Senhor protege os peregrinos,\n[[Ps 146,9b]]ampara o órfão e a viúva\n[[Ps 146,9c]]e entrava o caminho aos pecadores.\n\n[[Ps 146,10]]O Senhor reina eternamente. \r\nO teu Deus, ó Sião, \r\né Rei por todas as gerações.","reference_displayed":"146(145),5-6.7.8-9a.9bc-10.","title":"Livro dos Salmos","type":"psalm"},"gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"22,34-40.","text":"[[Mt 22,34]]Naquele tempo, os fariseus, ouvindo dizer que Jesus tinha feito calar os saduceus, reuniram-se em grupo,\n[[Mt 22,35]]e um doutor da Lei perguntou a Jesus, para O experimentar:\n[[Mt 22,36]]«Mestre, qual é o maior mandamento da Lei?».\n[[Mt 22,37]]Jesus respondeu: «Amarás o Senhor, teu Deus, com todo o teu coração, com toda a tua alma e com todo o teu espírito.\n[[Mt 22,38]]Este é o maior e o primeiro mandamento.\n[[Mt 22,39]]O segundo, porém, é semelhante a este: amarás o teu próximo como a ti mesmo.\n[[Mt 22,40]]Nestes dois mandamentos se resumem toda a Lei e os profetas».","type":"gospel"},"date":"2023-08-25","first_reading":{"type":"reading","reference_displayed":"1,1.3-6.14b-16.22.","text":"[[Rt 1,1]]No tempo em que os juízes governavam, houve uma fome no país. Certo homem deixou Belém de Judá e emigrou para os campos de Moab, com a mulher e dois filhos.\n[[Rt 1,3]]Elimelec, marido de Noémi, faleceu e ela ficou só com os seus dois filhos.\n[[Rt 1,4]]Ambos casaram com esposas moabitas, uma chamada Orpa e a outra Rute. Permaneceram lá cerca de dez anos.\n[[Rt 1,5]]Entretanto os filhos também morreram e Noémi ficou só, sem os dois filhos e sem o marido.\n[[Rt 1,6]]Resolveu, então, voltar dos campos de Moab, juntamente com as noras, por ter sabido, nos campos de Moab, que o Senhor tinha abençoado o seu povo, dando-lhe pão.\n[[Rt 1,14b]]Orpa despediu-se da sogra e voltou para o seu povo; mas Rute ficou com Noémi.\n[[Rt 1,15]]Disse-lhe Noémi: «Olha que a tua cunhada voltou para o seu povo e para o seu deus. Vai também com ela».\n[[Rt 1,16]]Rute respondeu-lhe: «Não insistas comigo, para que te deixe e me afaste de ti, pois irei para onde fores e viverei onde viveres. O teu povo será o meu povo e o teu Deus será o meu Deus».\n[[Rt 1,22]]Foi assim que Noémi regressou dos campos de Moab, trazendo consigo sua nora Rute, a moabita. Chegaram a Belém no início da ceifa da cevada.","title":"Livro de Rute"}}