{"date":"2023-10-05","first_reading":{"reference_displayed":"8,1-4a.5-6.7b-12.","type":"reading","text":"[[Ne 8,1]]Naqueles dias, todo o povo israelita se reuniu como um só homem na praça de Jerusalém que está em frente da Porta das Águas. Disseram ao escriba Esdras que trouxesse o Livro da Lei de Moisés, que o Senhor havia prescrito a Israel.\n[[Ne 8,2]]Então o sacerdote Esdras trouxe o Livro da Lei perante a assembleia de homens e mulheres e todos os que eram capazes de compreender. Era o primeiro dia do sétimo mês.\n[[Ne 8,3]]Desde a aurora até ao meio dia, fez a leitura do Livro, no largo situado diante da Porta das Águas, diante dos homens e mulheres e todos os que eram capazes de compreender. Todo o povo ouvia atentamente a leitura do Livro da Lei.\n[[Ne 8,4a]]O escriba Esdras estava de pé num estrado de madeira feito de propósito.\n[[Ne 8,5]]Estando assim em plano superior a todo o povo, Esdras abriu o Livro à vista de todos; e quando o abriu, todos se levantaram.\n[[Ne 8,6]]Então Esdras bendisse o Senhor, o grande Deus, e todo o povo respondeu, erguendo as mãos: «Ámen! Ámen!». E prostrando-se de rosto por terra, adoraram o Senhor.\n[[Ne 8,7b]]Os levitas explicavam a Lei ao povo, que permanecia de pé.\n[[Ne 8,8]]Os levitas liam, clara e distintamente, o Livro da Lei de Deus e explicavam o seu sentido, de maneira que se pudesse compreender a leitura.\n[[Ne 8,9]]Então o governador Neemias, o sacerdote e escriba Esdras, bem como os levitas, que ensinavam o povo, disseram a todo o povo: «Hoje é um dia consagrado ao Senhor, vosso Deus. Não vos entristeçais nem choreis». Porque todo o povo chorava, ao escutar as palavras da Lei.\n[[Ne 8,10]]Depois Neemias acrescentou: «Ide para vossas casas, comei uma boa refeição, tomai bebidas doces e reparti com aqueles que não têm nada preparado. Hoje é um dia consagrado a nosso Senhor; portanto, não vos entristeçais, porque a alegria do Senhor é a vossa fortaleza».\n[[Ne 8,11]]Os levitas acalmavam o povo, dizendo: «Não vos lamenteis nem aflijais, porque este dia é santo».\n[[Ne 8,12]]E todo o povo se retirou para comer e beber, repartindo com quem não tinha nada, e manifestaram grande alegria, porque tinham compreendido as palavras que lhes anunciaram.","title":"Livro de Neemias"},"gospel":{"reference_displayed":"10,1-12.","type":"gospel","text":"[[Lc 10,1]]Naquele tempo, designou o Senhor setenta e dois discípulos e enviou-os dois a dois à sua frente, a todas as cidades e lugares aonde Ele havia de ir.\n[[Lc 10,2]]E dizia-lhes: «A seara é grande, mas os trabalhadores são poucos. Pedi ao dono da seara  que mande trabalhadores para a sua seara.\n[[Lc 10,3]]Ide. Eu vos envio como cordeiros para o meio de lobos.\n[[Lc 10,4]]Não leveis bolsa nem alforge nem sandálias, nem vos demoreis a saudar alguém pelo caminho.\n[[Lc 10,5]]Quando entrardes nalguma casa, dizei primeiro: \"Paz a esta casa\".\n[[Lc 10,6]]E se lá houver gente de paz, a vossa paz repousará sobre eles; senão, ficará convosco.\n[[Lc 10,7]]Ficai nessa casa, comei e bebei do que tiverem, que o trabalhador merece o seu salário. Não andeis de casa em casa.\n[[Lc 10,8]]Quando entrardes nalguma cidade e vos receberem, comei do que vos servirem,\n[[Lc 10,9]]curai os enfermos que nela houver e dizei-lhes: \"Está perto de vós o Reino de Deus\"».\n[[Lc 10,10]]Mas quando entrardes nalguma cidade e não vos receberem, saí à praça pública e dizei:\n[[Lc 10,11]]\"Até o pó da vossa cidade que se pegou aos nossos pés sacudimos para vós. No entanto, ficai sabendo: Está perto o reino de Deus\".\n[[Lc 10,12]]Eu vos digo: Haverá mais tolerância, naquele dia, para Sodoma do que para essa cidade».","title":"Evangelho segundo São Lucas"},"psalm":{"reference_displayed":"19(18),8.9.10.11.","type":"psalm","text":"[[Ps 19,8]]A lei do Senhor é perfeita, \r\nela reconforta a alma. \r\nAs ordens do Senhor são firmes \r\ne dão sabedoria aos simples.\n\n[[Ps 19,9]]Os preceitos do Senhor são retos \r\ne alegram o coração. \r\nOs mandamentos do Senhor são claros \r\ne iluminam os olhos.\n\n[[Ps 19,10]]O temor do Senhor é puro \r\ne permanece eternamente. \r\nOs juízos do Senhor são verdadeiros, \r\ntodos eles são retos.\n\n[[Ps 19,11]]São mais preciosos que o ouro, \r\no ouro mais fino; \r\nsão mais doces que o mel, \r\no puro mel dos favos.","title":"Livro dos Salmos"}}