{"first_reading":{"text":"[[Sg 7,22]]Na Sabedoria há um espírito inteligente, santo, único, multiforme, subtil, veloz, perspicaz, sem mancha; um espírito lúcido, inalterável, amigo do bem; penetrante,\n[[Sg 7,23]]irreprimível, benfazejo, amigo dos homens; firme, seguro, sereno; ele tudo pode, tudo abrange e penetra todos os espíritos, os mais inteligentes, mais puros e mais subtis.\n[[Sg 7,24]]A Sabedoria é mais ágil que todo o movimento, atravessa e penetra tudo, graças à sua pureza.\n[[Sg 7,25]]Ela é um sopro do poder de Deus, emanação pura da glória do Omnipotente; por isso nenhuma impureza a pode atingir.\n[[Sg 7,26]]Ela é o esplendor da luz eterna, espelho puríssimo da atividade de Deus, imagem da sua bondade.\n[[Sg 7,27]]Sendo única, ela tudo pode e, imutável em si mesma, tudo renova. Ela comunica-se de geração em geração pelas almas santas e forma os amigos de Deus e os profetas,\n[[Sg 7,28]]pois Deus só ama quem habita com a Sabedoria.\n[[Sg 7,29]]Ela é mais formosa do que o sol e supera todas as constelações. Comparada com a luz, aparece mais excelente, porque à luz sucede a noite, mas a maldade nada pode contra a Sabedoria.\n[[Sg 7,30]]pois a luz dá lugar à noite, mas sobre a sabedoria não prevalece o mal.\n[[Sg 8,1]]Estende o seu vigor dum extremo ao outro da terra e tudo governa com harmonia.","reference_displayed":"7,22-30.8,1.","type":"reading","title":"Livro da Sabedoria"},"gospel":{"text":"[[Lc 17,20]]Naquele tempo, os fariseus perguntaram a Jesus quando viria o Reino de Deus e Ele respondeu-lhes, dizendo: «O Reino de Deus não vem de maneira visível,\n[[Lc 17,21]]nem se dirá: \"Está aqui\" ou ali\"; porque o Reino de Deus está no meio de vós».\n[[Lc 17,22]]Depois, disse aos seus discípulos: «Dias virão em que desejareis ver um dia do Filho do homem e não o vereis.\n[[Lc 17,23]]Hão de dizer-vos: \"Está ali\", ou \"Está aqui\". Não queirais ir, nem os sigais.\n[[Lc 17,24]]Pois assim como o relâmpago, que faísca dum lado do horizonte e brilha até ao lado oposto, assim será o Filho do homem no seu dia.\n[[Lc 17,25]]Mas primeiro tem de sofrer muito e ser rejeitado por esta geração».","reference_displayed":"17,20-25.","type":"gospel","title":"Evangelho segundo São Lucas"},"psalm":{"text":"[[Ps 119,89]]Senhor, a vossa palavra permanece para sempre \r\nimutável como os céus.\n[[Ps 119,90]]A vossa fidelidade mantém-se de geração em geração,\r\n como a terra que formastes e permanece.\n\n[[Ps 119,91]]Pela vossa vontade perduram as coisas até este dia,\r\nporque todas elas Vos estão sujeitas.\n[[Ps 119,130]]A manifestação das vossas palavras ilumina \r\ne dá inteligência aos simples.\n\n[[Ps 119,135]]Fazei brilhar a vossa face sobre o vosso servo \r\ne dai-me a conhecer os vossos decretos.\n[[Ps 119,175]]Viva a minha alma para Vos louvar \r\ne os vossos juízos venham em meu auxílio.","reference_displayed":"119(118),89.90.91.130.135.175.","type":"psalm","title":"Livro dos Salmos"},"date":"2023-11-16"}