{"psalm":{"text":"[[Ps 33,1]]Justos, aclamai o Senhor, \r\nos corações retos devem louvá-lo.\n[[Ps 33,2]]Louvai o Senhor com a cítara, \r\ncantai-Lhe salmos ao som da harpa.\n\n[[Ps 33,4]]A palavra do Senhor é reta, \r\nda fidelidade nascem as suas obras.\n[[Ps 33,5]]Ele ama a justiça e a retidão: \r\na Terra está cheia da bondade do Senhor.\n\n[[Ps 33,18]]Os olhos do Senhor estão voltados para os que O temem, \r\npara os que esperam na sua bondade,\n[[Ps 33,19]]para libertar da morte as suas almas \r\ne os alimentar no tempo da fome.","type":"psalm","reference_displayed":"33(32),1-2.4-5.18-19.","title":"Livro dos Salmos"},"date":"2023-05-07","gospel":{"text":"[[Jn 14,1]]Naquele tempo, disse Jesus aos seus discípulos: «Não se perturbe o vosso coração. Se acreditais em Deus, acreditai também em Mim.\n[[Jn 14,2]]Em casa de meu Pai há muitas moradas; se assim não fosse, Eu vos teria dito que vou preparar-vos um lugar?\n[[Jn 14,3]]Quando Eu for preparar-vos um lugar, virei novamente para vos levar comigo, para que, onde Eu estou, estejais vós também.\n[[Jn 14,4]]Para onde Eu vou, conheceis o caminho».\n[[Jn 14,5]]Disse-Lhe Tomé: «Senhor, não sabemos para onde vais: como podemos conhecer o caminho?».\n[[Jn 14,6]]Respondeu-lhe Jesus: «Eu sou o caminho, a verdade e a vida. Ninguém vai ao Pai senão por Mim».\n[[Jn 14,7]]Se Me conhecêsseis, conheceríeis também o meu Pai. Mas desde agora já O conheceis e já O vistes».\n[[Jn 14,8]]Disse-Lhe Filipe: «Senhor, mostra-nos o Pai e isto nos basta».\n[[Jn 14,9]]Respondeu-lhe Jesus: «Há tanto tempo que estou convosco e não Me conheces, Filipe? Quem Me vê, vê o Pai. Como podes tu dizer: \"Mostra-nos o Pai\"?\n[[Jn 14,10]]Não acreditas que Eu estou no Pai e o Pai está em Mim? As palavras que Eu vos digo, não as digo por Mim próprio; mas é o Pai, permanecendo em Mim, que faz as obras.\n[[Jn 14,11]]Acreditai-Me: Eu estou no Pai e o Pai está em Mim; acreditai ao menos pelas minhas obras.\n[[Jn 14,12]]Em verdade, em verdade vos digo: quem acredita em Mim fará também as obras que Eu faço e fará obras ainda maiores, porque Eu vou para o Pai.","type":"gospel","reference_displayed":"14,1-12.","title":"Evangelho segundo São João"},"first_reading":{"reference_displayed":"6,1-7.","type":"reading","text":"[[Ac 6,1]]Naqueles dias, aumentando o número dos discípulos, os helenistas começaram a murmurar contra os hebreus, porque no serviço diário não se fazia caso das suas viúvas.\n[[Ac 6,2]]Então os Doze convocaram a assembleia dos discípulos e disseram: «Não convém que deixemos de pregar a palavra de Deus para servirmos às mesas.\n[[Ac 6,3]]Escolhei entre vós, irmãos, sete homens de boa reputação, cheios do Espírito Santo e de sabedoria, para lhes confiarmos esse cargo.\n[[Ac 6,4]]Quanto a nós, vamos dedicar-nos totalmente à oração e ao ministério da palavra».\n[[Ac 6,5]]A proposta agradou a toda a assembleia; e escolheram Estêvão, homem cheio de fé e do Espírito Santo, Filipe, Prócoro, Nicanor, Timão, Parmenas e Nicolau, prosélito de Antioquia.\n[[Ac 6,6]]Apresentaram-nos aos apóstolos, e estes oraram e impuseram as mãos sobre eles.\n[[Ac 6,7]]A palavra de Deus ia-se divulgando cada vez mais; o número dos discípulos aumentava consideravelmente em Jerusalém, e obedecia à fé também grande número de sacerdotes.","title":"Livro dos Atos dos Apóstolos"},"second_reading":{"reference_displayed":"2,4-9.","type":"reading","text":"[[1_P 2,4]]Caríssimos: Aproximai-vos do Senhor, que é a pedra viva, rejeitada pelos homens, mas escolhida e preciosa aos olhos de Deus.\n[[1_P 2,5]]E vós mesmos, como pedras vivas, entrai na construção deste templo espiritual, para constituirdes um sacerdócio santo, destinado a oferecer sacrifícios espirituais, agradáveis a Deus por Jesus Cristo.\n[[1_P 2,6]]Por isso se lê na Escritura: «Vou pôr em Sião uma pedra angular, escolhida e preciosa; e quem nela puser a sua confiança não será confundido».\n[[1_P 2,7]]Honra, portanto, a vós que acreditais. Para os incrédulos, porém, a pedra que os construtores rejeitaram tornou-se pedra angular,\n[[1_P 2,8]]pedra de tropeço e pedra de escândalo. Tropeçaram por não acreditarem na palavra, pois foram para isso destinados.\n[[1_P 2,9]]Vós, porém, sois geração eleita, sacerdócio real, nação santa, povo adquirido por Deus, para anunciar os louvores daquele que vos chamou das trevas para a sua luz admirável.","title":"1.ª Carta de São Pedro"}}