{"gospel":{"reference_displayed":"12,1-12.","type":"gospel","title":"Evangelho segundo São Marcos","text":"[[Mc 12,1]]Naquele tempo, Jesus começou a falar em parábolas aos príncipes dos sacerdotes, aos escribas e aos anciãos: «Um homem plantou uma vinha. Cercou-a com uma sebe, construiu um lagar e ergueu uma torre. Depois arrendou-a a uns vinhateiros e partiu para longe.\n[[Mc 12,2]]Quando chegou o tempo, enviou um servo aos vinhateiros para receber deles uma parte dos frutos da vinha.\n[[Mc 12,3]]Os vinhateiros apoderaram-se do servo, espancaram-no e mandaram-no sem nada.\n[[Mc 12,4]]Enviou-lhes de novo outro servo. Também lhe bateram na cabeça e insultaram-no.\n[[Mc 12,5]]Enviou-lhes ainda outro, que eles mataram. Enviou-lhes muitos mais e eles espancaram uns e mataram outros.\n[[Mc 12,6]]O homem tinha ainda alguém para enviar: o seu querido filho; e enviou-o por último, dizendo consigo: \"Respeitarão o meu filho\".\n[[Mc 12,7]]Mas aqueles vinhateiros disseram entre si: \"Este é o herdeiro. Vamos matá-lo e a herança será nossa\".\n[[Mc 12,8]]Apoderaram-se dele, mataram-no e lançaram-no fora da vinha.\n[[Mc 12,9]]Que fará então o dono da vinha? Virá ele próprio para exterminar os vinhateiros e entregará a outros a sua vinha.\n[[Mc 12,10]]Não lestes esta passagem da Escritura: \"A pedra rejeitada pelos construtores tornou-se pedra angular.\n[[Mc 12,11]]Isto veio do Senhor e é admirável aos nossos olhos\"?» Procuraram então prender Jesus, pois compreenderam que tinha dito para eles a parábola.\n[[Mc 12,12]]Mas tiveram receio da multidão e por isso deixaram-no e foram-se embora."},"first_reading":{"reference_displayed":"1,3.2,1a-8.","type":"reading","title":"Livro de Tobias","text":"[[Tb 1,3]]Eu, Tobit, segui os caminhos da verdade e da justiça e pratiquei boas obras todos os dias da minha vida. Dei muitas esmolas aos meus irmãos e compatriotas, deportados comigo para Nínive, no país da Assíria.\n[[Tb 2,1a]]Sob o reinado do rei Saquerdão, voltei para a minha casa e foi-me restituída a companhia da minha mulher Ana e do meu filho Tobias. Pela festa do Pentecostes, que é a nossa festa das Semanas, mandei preparar um bom almoço e reclinei-me para comer.\n[[Tb 2,2]]Quando puseram a mesa e prepararam os vários pratos, eu disse ao meu filho Tobias: «Filho, vai ver se encontras algum pobre, entre os nossos irmãos exilados em Nínive, que seja de todo o coração dedicado ao Senhor, e trá-lo aqui para comer connosco. Eu fico à tua espera, até que voltes, meu filho».\n[[Tb 2,3]]Tobias foi procurar algum pobre entre os nossos irmãos e quando voltou, disse-me: «Meu pai». Eu respondi-lhe: «Que foi, meu filho?». Tobias continuou: «Pai, um homem da nossa gente foi estrangulado e depois atirado para a praça pública e ainda lá está».\n[[Tb 2,4]]Levantei-me imediatamente, deixando a comida sem lhe tocar; fui retirar da praça o cadáver e depositei-o num quarto, esperando o pôr do sol para o sepultar.\n[[Tb 2,5]]Depois voltei para casa, lavei-me e tomei a minha refeição cheio de tristeza,\n[[Tb 2,6]]recordando as palavras que disse o profeta Amós contra Betel: «As vossas festas converter-se-ão em luto e todos os vossos cânticos em lamentações».\n[[Tb 2,7]]E comecei a chorar. Logo que o sol se pôs, fui abrir uma cova e sepultei o morto.\n[[Tb 2,8]]Os meus vizinhos zombavam de mim, dizendo: «Ele ainda não tem medo. Por este motivo já foi procurado para ser morto e teve de fugir secretamente; e agora anda aí de novo a sepultar os mortos»."},"date":"2023-06-05","psalm":{"reference_displayed":"112(111),1-2.3-4.5-6.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 112,1]]Feliz o homem que teme o Senhor \r\ne ama ardentemente os seus preceitos.\n[[Ps 112,2]]A sua descendência será poderosa sobre a Terra, \r\nserá abençoada a geração dos justos.\n\n[[Ps 112,3]]Haverá em sua casa abundância e riqueza, \r\na sua generosidade permanece para sempre.\n[[Ps 112,4]]Brilha aos homens retos, como luz nas trevas, \r\no homem misericordioso, compassivo e justo.\n\n[[Ps 112,5]]Ditoso o homem que se compadece e empresta \r\ne dispõe das suas coisas com justiça.\n[[Ps 112,6]]Este jamais será abalado; \r\no justo deixará memória eterna."}}