{"second_reading":{"reference_displayed":"13,8-10.","type":"reading","title":"Carta aos Romanos","text":"[[Rm 13,8]]Irmãos: Não devais a ninguém coisa alguma, a não ser o amor de uns para com os outros, pois quem ama o próximo cumpre a lei.\n[[Rm 13,9]]De facto, os mandamentos que dizem: «Não cometerás adultério, não matarás, não furtarás, não cobiçarás», e todos os outros mandamentos, resumem-se nestas palavras: «Amarás ao próximo como a ti mesmo».\n[[Rm 13,10]]A caridade não faz mal ao próximo. A caridade é o pleno cumprimento da lei."},"first_reading":{"reference_displayed":"33,7-9.","type":"reading","title":"Livro de Ezequiel","text":"[[Ez 33,7]]Eis o que diz o Senhor: «Filho do homem, coloquei-te como sentinela na casa de Israel. Quando ouvires a palavra da minha boca, deves avisá-los da minha parte.\n[[Ez 33,8]]Sempre que Eu disser ao ímpio: \"Ímpio, hás de morrer\", e tu não falares ao ímpio para o afastar do seu caminho, o ímpio morrerá por causa da sua iniquidade, mas Eu pedir-te-ei contas da sua morte.\n[[Ez 33,9]]Se tu, porém, avisares o ímpio, para que se converta do seu caminho, e ele não se converter, morrerá nos seus pecados, mas tu salvarás a tua vida»."},"date":"2023-09-10","psalm":{"reference_displayed":"95(94),1-2.6-7.8-9.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 95,1]]Vinde, exultemos de alegria no Senhor, \r\naclamemos a Deus, nosso Salvador.\n[[Ps 95,2]]Vamos à sua presença e demos graças, \r\nao som de cânticos aclamemos o Senhor.\n\n[[Ps 95,6]]Vinde, prostremo-nos em terra, \r\nadoremos o Senhor que nos criou.\n[[Ps 95,7]]Pois Ele é o nosso Deus, \r\ne nós o seu povo, as ovelhas do seu rebanho.\n\n[[Ps 95,8]]Quem dera ouvísseis hoje a sua voz: \r\n«Não endureçais os vossos corações, \r\ncomo em Meriba, no dia de Massa no deserto,\n[[Ps 95,9]]onde vossos pais Me tentaram e provocaram, \r\napesar de terem visto as minhas obras»."},"gospel":{"reference_displayed":"18,15-20.","type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 18,15]]Naquele tempo, disse Jesus aos seus discípulos: «Se o teu irmão te ofender, vai ter com ele e repreende-o a sós. Se te escutar, terás ganhado o teu irmão.\n[[Mt 18,16]]Se não te escutar, toma contigo mais uma ou duas pessoas, para que toda a questão fique resolvida pela palavra de duas ou três testemunhas.\n[[Mt 18,17]]Mas, se ele não lhes der ouvidos, comunica o caso à Igreja; e se também não der ouvidos à Igreja, considera-o como um pagão ou um publicano.\n[[Mt 18,18]]Em verdade vos digo: tudo o que ligardes na Terra, será ligado no Céu; e tudo o que desligardes na Terra, será desligado no Céu.\n[[Mt 18,19]]Digo-vos ainda: se dois de vós se unirem na Terra para pedirem qualquer coisa, ser-lhes-á concedida por meu Pai que está nos Céus.\n[[Mt 18,20]]Na verdade, onde estão dois ou três reunidos em meu nome, Eu estou no meio deles»."}}