{"first_reading":{"reference_displayed":"1,1-19.","title":"Livro do Génesis","type":"reading","text":"[[Gn 1,1]]No princípio, Deus criou o céu e a Terra.\n[[Gn 1,2]]A terra estava deserta e vazia, as trevas cobriam a superfície do abismo, e o espírito de Deus pairava sobre as águas.\n[[Gn 1,3]]Disse Deus: «Faça-se a luz». E a luz apareceu.\n[[Gn 1,4]]Deus viu que a luz era boa, e separou a luz das trevas.\n[[Gn 1,5]]Deus chamou dia à luz e noite às trevas. Veio a tarde e, em seguida, a manhã: era o primeiro dia.\n[[Gn 1,6]]Disse Deus: «Haja um firmamento no meio das águas, para as manter separadas umas das outras».\n[[Gn 1,7]]Deus fez o firmamento e separou as águas que estavam debaixo do firmamento das águas que estavam por cima dele.\n[[Gn 1,8]]E ao firmamento chamou céu. Veio a tarde e, em seguida, a manhã: foi o segundo dia.\n[[Gn 1,9]]Disse Deus: «Juntem-se as águas que estão debaixo do firmamento num só lugar e apareça a terra seca». E assim sucedeu.\n[[Gn 1,10]]À parte seca Deus chamou terra e mar ao conjunto das águas. E Deus viu que isto era bom.\n[[Gn 1,11]]Disse Deus: «Cubra-se a terra de verdura: ervas que deem sementes e árvores de fruto, que produzam sobre a terra frutos com a sua semente, segundo a própria espécie». E assim sucedeu.\n[[Gn 1,12]]A terra produziu verdura: erva que produz semente, segundo a sua espécie, e árvores que dão frutos com a sua semente, segundo a própria espécie. Deus viu que isto era bom.\n[[Gn 1,13]]Veio a tarde e, em seguida, a manhã: foi o terceiro dia.\n[[Gn 1,14]]Disse Deus: «Haja luzeiros no firmamento do céu, para distinguirem o dia da noite e servirem de sinais para as festas, os dias e os anos,\n[[Gn 1,15]]para que brilhem no firmamento do céu e iluminem a Terra». E assim sucedeu.\n[[Gn 1,16]]Deus fez dois grandes luzeiros: o maior para presidir ao dia e o menor para presidir à noite; e fez também as estrelas.\n[[Gn 1,17]]Deus colocou-os no firmamento do céu para iluminarem a Terra,\n[[Gn 1,18]]para presidirem ao dia e à noite e separarem a luz das trevas. Deus viu que isto era bom.\n[[Gn 1,19]]Veio a tarde e, em seguida, a manhã: foi o quarto dia."},"date":"2023-02-06","psalm":{"text":"[[Ps 104,1]]Bendiz, ó minha alma, o Senhor. \r\nSenhor, meu Deus, como sois grande! \r\nRevestido de esplendor e majestade,\n[[Ps 104,2a]]envolvido em luz como num manto!\n\n[[Ps 104,5]]Fundastes a terra sobre alicerces firmes: \r\nnão oscilará por toda a eternidade.\n[[Ps 104,6]]Vós a cobristes com o manto do oceano, \r\npor sobre os montes pousavam as águas.\n\n[[Ps 104,10]]Transformais as fontes em rios \r\nque correm entre as montanhas.\n[[Ps 104,12]]Nas suas margens habitam as aves do céu; \r\npor entre a folhagem fazem ouvir o seu canto.\n\n[[Ps 104,24]]Como são grandes, Senhor, as vossas obras! \r\nTudo fizestes com sabedoria: \r\na Terra está cheia das vossas criaturas.\n[[Ps 104,35c]]Glória a Deus para sempre!","title":"Livro dos Salmos","type":"psalm","reference_displayed":"104(103),1-2a.5-6.10.12.24.35c."},"gospel":{"text":"[[Mc 6,53]]Naquele tempo, Jesus e os seus discípulos fizeram a travessia do lago e vieram para terra em Genesaré, onde aportaram.\n[[Mc 6,54]]Quando saíram do barco, as pessoas reconheceram logo Jesus;\n[[Mc 6,55]]então percorreram toda aquela região e começaram a trazer os doentes nos catres, para onde ouviam dizer que Ele estava.\n[[Mc 6,56]]Nas aldeias, cidades ou casais onde Jesus entrasse, colocavam os enfermos nas praças públicas e pediam que os deixasse tocar-Lhe ao menos na orla do manto. E todos os que O tocavam ficavam curados.","reference_displayed":"6,53-56.","type":"gospel","title":"Evangelho segundo São Marcos"}}