{"first_reading":{"reference_displayed":"9,2-3.11-14.","text":"[[He 9,2]]Irmãos: Na primeira aliança, tinha-se construído um tabernáculo, o primeiro tabernáculo, chamado o Santo, no qual estavam o lampadário, a mesa e os pães da proposição.\n[[He 9,3]]Por detrás do segundo véu, havia outro tabernáculo, chamado Santo dos Santos.\n[[He 9,11]]Mas Cristo veio como sumo sacerdote dos bens futuros. Atravessou o tabernáculo maior e mais perfeito, que não foi feito por mãos humanas, nem pertence a este mundo,\n[[He 9,12]]e entrou de uma vez para sempre no santuário. Não derramou sangue de cabritos e novilhos, mas o seu próprio sangue, e alcançou-nos uma redenção eterna.\n[[He 9,13]]Na verdade, se o sangue de cabritos e de toiros e a cinza de vitela, aspergidos sobre os que estão impuros, os santificam em ordem à pureza legal,\n[[He 9,14]]quanto mais o sangue de Cristo, que pelo Espírito eterno Se ofereceu a Deus como vítima sem mancha, purificará a nossa consciência das obras mortas, para servirmos ao Deus vivo!","type":"reading","title":"Carta aos Hebreus"},"gospel":{"reference_displayed":"3,20-21.","text":"[[Mc 3,20]]Naquele tempo, Jesus chegou a casa com os seus discípulos. E de novo acorreu tanta gente que eles nem sequer podiam comer.\n[[Mc 3,21]]Ao saberem disto, os parentes de Jesus puseram-se a caminho para O deter, pois diziam: «Está fora de Si».","type":"gospel","title":"Evangelho segundo São Marcos"},"psalm":{"reference_displayed":"47(46),2-3.6-7.8-9.","text":"[[Ps 47,2]]Povos todos, batei palmas, \r\naclamai a Deus com brados de alegria,\n[[Ps 47,3]]porque o Senhor, o Altíssimo, é terrível, \r\no Rei soberano de toda a Terra.\n\n[[Ps 47,6]]Deus subiu entre aclamações, \r\no Senhor subiu ao som da trombeta.\n[[Ps 47,7]]Cantai hinos a Deus, cantai, \r\ncantai hinos ao nosso rei, cantai.\n\n[[Ps 47,8]]Deus é Rei do universo: \r\ncantai os hinos mais belos.\n[[Ps 47,9]]Deus reina sobre os povos, \r\nDeus está sentado no seu trono sagrado.","type":"psalm","title":"Livro dos Salmos"},"date":"2023-01-21"}