{"gospel":{"title":"Evangelho segundo São Marcos","reference_displayed":"8,22-26.","type":"gospel","text":"[[Mc 8,22]]Naquele tempo, Jesus e os seus discípulos chegaram a Betsaida. Trouxeram-Lhe então um cego, suplicando-Lhe que o tocasse.\n[[Mc 8,23]]Jesus tomou o cego pela mão e levou-o para fora da localidade. Depois deitou-lhe saliva nos olhos, impôs-lhe as mãos e perguntou-lhe: «Vês alguma coisa?».\n[[Mc 8,24]]Ele abriu os olhos e disse: «Vejo as pessoas, que parecem árvores a andar».\n[[Mc 8,25]]Em seguida, Jesus impôs-lhe novamente as mãos sobre os olhos e ele começou a ver bem: ficou restabelecido e via tudo claramente.\n[[Mc 8,26]]Então Jesus mandou-o para casa e disse-lhe: «Não entres sequer na povoação»."},"first_reading":{"title":"Livro do Génesis","reference_displayed":"8,6-13.20-22.","text":"[[Gn 8,6]]Passados quarenta dias de dilúvio, Noé abriu a janela que tinha feito na arca\n[[Gn 8,7]]e soltou o corvo, que ia e vinha, esperando que as águas secassem sobre a terra.\n[[Gn 8,8]]Depois, Noé soltou a pomba, para ver se as águas tinham secado sobre a face da terra.\n[[Gn 8,9]]Mas, como não encontrou lugar onde poisar a planta dos pés, a pomba regressou à arca para junto de Noé, pois a água ainda cobria toda a face da terra. Ele estendeu a mão, apanhou-a e guardou-a consigo na arca.\n[[Gn 8,10]]Noé esperou ainda mais sete dias e soltou novamente a pomba da arca.\n[[Gn 8,11]]A pomba voltou para ele ao entardecer e trazia no bico um rebento novo de oliveira. Então Noé compreendeu que as águas tinham baixado sobre a face da terra.\n[[Gn 8,12]]Esperou ainda mais sete dias e soltou a pomba, que não voltou mais.\n[[Gn 8,13]]Foi no ano seiscentos e um da vida de Noé, no primeiro dia do primeiro mês, que as águas secaram sobre a terra. Noé tirou a cobertura da arca e viu que a face da terra estava seca.\n[[Gn 8,20]]Noé construiu um altar ao Senhor, tomou animais puros e aves puras e ofereceu holocaustos sobre o altar.\n[[Gn 8,21]]O Senhor aspirou aquele agradável perfume e disse para consigo: «Nunca mais amaldiçoarei a terra por causa do homem; realmente os projectos do seu coração são maus desde a juventude, mas nunca mais destruirei todos os seres vivos, como agora fiz.\n[[Gn 8,22]]Enquanto durar a terra, nunca mais hão de faltar sementeiras e colheitas, frio e calor, Verão e Inverno, dia e noite».","type":"reading"},"psalm":{"title":"Livro dos Salmos","reference_displayed":"116(115),12-13.14-15.18-19.","type":"psalm","text":"[[Ps 116,12]]Como agradecerei ao Senhor \r\ntudo quanto Ele me deu?\n[[Ps 116,13]]Elevarei o cálice da salvação, \r\ninvocando o nome do Senhor.\n\n[[Ps 116,14]]Cumprirei as minhas promessas ao Senhor \r\nna presença de todo o povo.\n[[Ps 116,15]]É preciosa aos olhos do Senhor \r\na morte dos seus fiéis.\n\n[[Ps 116,18]]Cumprirei as minhas promessas ao Senhor, \r\nna presença de todo o povo,\n[[Ps 116,19]]nos átrios da casa do Senhor, \r\ndentro dos teus muros, Jerusalém."},"date":"2023-02-15"}