{"date":"2023-11-08","psalm":{"text":"[[Ps 112,1]]Feliz o homem que teme o Senhor \r\ne ama ardentemente os seus preceitos.\n[[Ps 112,2]]A sua descendência será poderosa sobre a terra, \r\nserá abençoada a geração dos justos.\n\n[[Ps 112,4]]Brilha aos homens retos, como luz nas trevas, \r\no homem misericordioso, compassivo e justo.\n[[Ps 112,5]]Ditoso o homem que se compadece e empresta \r\ne dispõe das suas coisas com justiça.\n\n[[Ps 112,9]]Reparte com largueza pelos pobres, \r\na sua generosidade permanece para sempre.\r\ne pode levantar a cabeça com dignidade.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"112(111),1-2.4-5.9."},"gospel":{"text":"[[Lc 14,25]]Naquele tempo, seguia Jesus uma grande multidão. Jesus voltou-Se e disse-lhes:\n[[Lc 14,26]]«Se alguém vier ter comigo, e não Me preferir ao pai, à mãe, à esposa, aos filhos, aos irmãos, às irmãs e até à própria vida, não pode ser meu discípulo.\n[[Lc 14,27]]Quem não toma a sua cruz para Me seguir, não pode ser meu discípulo.\n[[Lc 14,28]]Quem de vós, desejando construir uma torre, não se senta primeiro a calcular a despesa, para ver se tem com que terminá-la?\n[[Lc 14,29]]Não suceda que, depois de assentar os alicerces, se mostre incapaz de a concluir, e todos os que olharem comecem a fazer troça, dizendo:\n[[Lc 14,30]]\"Esse homem começou a edificar, mas não foi capaz de concluir\".\n[[Lc 14,31]]E qual é o rei que parte para a guerra contra outro rei e não se senta primeiro a considerar se é capaz de se opor, com dez mil soldados, àquele que vem contra ele com vinte mil?\n[[Lc 14,32]]Aliás, enquanto o outro ainda está longe, manda-lhe uma delegação a pedir as condições de paz.\n[[Lc 14,33]]Assim, quem de entre vós não renunciar a todos os seus bens, não pode ser meu discípulo».","title":"Evangelho segundo São Lucas","type":"gospel","reference_displayed":"14,25-33."},"first_reading":{"text":"[[Rm 13,8]]Irmãos: Não devais a ninguém coisa alguma, a não ser o amor de uns para com os outros, pois quem ama o próximo cumpre a lei.\n[[Rm 13,9]]De facto, os mandamentos que dizem: «Não cometerás adultério, não matarás, não furtarás, não cobiçarás», e todos os outros mandamentos, resumem-se nestas palavras: «Amarás ao próximo como a ti mesmo».\n[[Rm 13,10]]A caridade não faz mal ao próximo. A caridade é o pleno cumprimento da lei.","type":"reading","title":"Carta aos Romanos","reference_displayed":"13,8-10."}}