{"date":"2023-05-14","psalm":{"reference_displayed":"66(65),1-3a.4-5.6-7a.16.20.","type":"psalm","text":"[[Ps 66,1]]Aclamai a Deus, Terra inteira,\n[[Ps 66,2]]cantai a glória do seu nome, \r\ncelebrai os seus louvores,\n[[Ps 66,3a]]dizei a Deus: «Maravilhosas são as vossas obras».\n\n[[Ps 66,4]]A Terra inteira Vos adore e celebre, \r\nentoe hinos ao vosso nome.\n[[Ps 66,5]]Vinde contemplar as obras de Deus, \r\nadmirável na sua ação pelos homens.\n\n[[Ps 66,6]]Mudou o mar em terra firme, \r\natravessaram o rio a pé enxuto. \r\nAlegremo-nos nele:\n[[Ps 66,7a]]domina eternamente com o seu poder.\n\n[[Ps 66,16]]Todos os que temeis a Deus, vinde e ouvi, \r\nvou narrar-vos quanto Ele fez por mim.\n[[Ps 66,20]]Bendito seja Deus, que não rejeitou a minha prece, \r\nnem me retirou a sua misericórdia.","title":"Livro dos Salmos"},"first_reading":{"type":"reading","reference_displayed":"8,5-8.14-17.","text":"[[Ac 8,5]]Naqueles dias, Filipe desceu a uma cidade da Samaria e começou a pregar o Messias àquela gente.\n[[Ac 8,6]]As multidões aderiam unanimemente às palavras de Filipe, porque ouviam falar dos milagres que fazia e também os viam.\n[[Ac 8,7]]De muitos possessos saíam espíritos impuros, soltando enormes gritos, e numerosos paralíticos e coxos foram curados.\n[[Ac 8,8]]E houve muita alegria naquela cidade.\n[[Ac 8,14]]Quando os Apóstolos que estavam em Jerusalém ouviram dizer que a Samaria recebera a palavra de Deus, enviaram-lhes Pedro e João.\n[[Ac 8,15]]Quando chegaram lá, rezaram pelos samaritanos, para que recebessem o Espírito Santo,\n[[Ac 8,16]]que ainda não tinha descido sobre eles: só estavam batizados em nome do Senhor Jesus.\n[[Ac 8,17]]Então impunham-lhes as mãos e eles recebiam o Espírito Santo.","title":"Livro dos Atos dos Apóstolos"},"second_reading":{"reference_displayed":"3,15-18.","type":"reading","text":"[[1_P 3,15]]Caríssimos: Venerai Cristo Senhor em vossos corações, prontos sempre a responder, a quem quer que seja, sobre a razão da vossa esperança.\n[[1_P 3,16]]Mas seja com brandura e respeito, conservando uma boa consciência, para que, naquilo mesmo em que fordes caluniados, sejam confundidos os que dizem mal do vosso bom procedimento em Cristo.\n[[1_P 3,17]]Mais vale padecer por fazer o bem, se for essa a vontade de Deus, do que por fazer o mal.\n[[1_P 3,18]]Na verdade, Cristo morreu uma só vez pelos nossos pecados – o Justo pelos injustos – para nos conduzir a Deus. Morreu segundo a carne, mas voltou à vida pelo Espírito.","title":"1.ª Carta de São Pedro"},"gospel":{"reference_displayed":"14,15-21.","type":"gospel","text":"[[Jn 14,15]]Naquele tempo, disse Jesus aos seus discípulos: «Se Me amardes, guardareis os meus mandamentos.\n[[Jn 14,16]]E Eu pedirei ao Pai, que vos dará outro Paráclito, para estar sempre convosco:\n[[Jn 14,17]]Ele é o Espírito da verdade, que o mundo não pode receber, porque não O vê nem O conhece, mas que vós conheceis, porque habita convosco e está em vós.\n[[Jn 14,18]]Não vos deixarei órfãos: voltarei para junto de vós.\n[[Jn 14,19]]Daqui a pouco o mundo já não Me verá, mas vós ver-Me-eis, porque Eu vivo e vós vivereis.\n[[Jn 14,20]]Nesse dia reconhecereis que Eu estou no Pai e que vós estais em Mim e Eu em vós.\n[[Jn 14,21]]Se alguém aceita os meus mandamentos e os cumpre, esse realmente Me ama. E quem Me ama será amado por meu Pai, e Eu amá-lo-ei e manifestar-Me-ei a ele».","title":"Evangelho segundo São João"}}