{"first_reading":{"text":"[[Gn 13,2]]Abrão era muito rico em rebanhos, prata e ouro,\n[[Gn 13,5]]e Lot, que acompanhava Abrão, também tinha rebanhos, manadas e tendas.\n[[Gn 13,6]]Mas a região não permitia que habitassem juntos: os seus bens eram tão grandes que não podiam viver em comum.\n[[Gn 13,7]]Houve assim uma contenda entre os pastores de Abrão e os de Lot. Nesse tempo, os cananeus e os ferezeus habitavam aquela terra.\n[[Gn 13,8]]Abrão disse a Lot: «Não haja questões entre mim e ti, nem entre os meus pastores e os teus, uma vez que somos irmãos.\n[[Gn 13,9]]Não tens toda a região à tua frente? Peço-te que te separes de mim: se fores para a esquerda, eu irei para a direita; se fores para a direita, eu irei para a esquerda».\n[[Gn 13,10]]Lot ergueu os olhos e viu que a planície do Jordão até Soar era toda irrigada. -- Antes de o Senhor ter destruído Sodoma e Gomorra, era como o jardim do Senhor, como a terra do Egito. --\n[[Gn 13,11]]Lot escolheu toda a planície do Jordão e dirigiu-se para oriente. Assim eles se separaram um do outro:\n[[Gn 13,12]]Abrão estabeleceu-se na terra de Canaã e Lot estabeleceu-se nas planícies, armando as suas tendas até Sodoma,\n[[Gn 13,13]]cujos habitantes eram perversos e pecavam gravemente contra o Senhor.\n[[Gn 13,14]]O Senhor disse a Abrão, depois de Lot se ter separado dele: «Ergue os olhos e, do lugar onde estás, olha para o Norte e para o Sul, para o Oriente e para o Ocidente.\n[[Gn 13,15]]Toda a região que vês, dá-la-ei a ti e à tua descendência para sempre.\n[[Gn 13,16]]Tornarei a tua descendência tão numerosa como a poeira da terra: quem puder contar os grãos da poeira da terra, poderá contar os teus descendentes.\n[[Gn 13,17]]Levanta-te e percorre essa terra no seu comprimento e na sua largura, porque eu ta darei».\n[[Gn 13,18]]Abrão levantou as suas tendas e foi estabelecer-se junto ao carvalho de Mambré, em Hebron, e aí construiu um altar ao Senhor.","reference_displayed":"13,2.5-18.","type":"reading","title":"Livro do Génesis"},"date":"2023-06-27","gospel":{"text":"[[Mt 7,6]]Naquele tempo, disse Jesus aos seus discípulos: «Não deis aos cães o que é santo, nem lanceis aos porcos as vossas pérolas, não vão eles calcá-las aos pés e voltar-se para vos despedaçarem.\n[[Mt 7,12]]Portanto, o que quiserdes que os homens vos façam, fazei-lho vós também: esta é a Lei e os profetas».\n[[Mt 7,13]]Entrai pela porta estreita, porque larga é a porta e espaçoso o caminho que leva à perdição e muitos são os que seguem por eles.\n[[Mt 7,14]]Como é estreita a porta e apertado o caminho que conduz à vida e como são poucos aqueles que os encontram!».","reference_displayed":"7,6.12-14.","type":"gospel","title":"Evangelho segundo São Mateus"},"psalm":{"text":"[[Ps 15,2]]O que vive sem mancha e pratica a justiça\n[[Ps 15,3a]]e diz a verdade que tem no seu coração\n[[Ps 15,3b]]e guarda a sua língua da calúnia.\n\n[[Ps 15,3c]]O que não faz mal ao seu próximo,\n[[Ps 15,3d]]nem ultraja o seu semelhante,\n[[Ps 15,4a]]o que tem por desprezível o ímpio, \r\nmas estima os que temem o Senhor.\n\n[[Ps 15,4b]]O que não falta ao juramento mesmo em seu prejuízo\n[[Ps 15,5]]e não empresta dinheiro com usura, \r\nnem aceita presentes para condenar o inocente.\r\nQuem assim proceder jamais será abalado.","reference_displayed":"15(14),2-3ab.3cd-4ab.5.","type":"psalm","title":"Livro dos Salmos"}}