{"psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 63,2]]Senhor, sois o meu Deus: desde a aurora Vos procuro. \r\nA minha alma tem sede de Vós. \r\nPor Vós suspiro, \r\ncomo terra árida, sequiosa, sem água.\n\n[[Ps 63,3]]Quero contemplar-Vos no santuário, \r\npara ver o vosso poder e a vossa glória.\n[[Ps 63,4]]A vossa graça vale mais que a vida; \r\npor isso, os meus lábios hão de cantar-Vos louvores.\n\n[[Ps 63,5]]Assim Vos bendirei toda a minha vida \r\ne em vosso louvor levantarei as mãos.\n[[Ps 63,6]]Serei saciado com saborosos manjares \r\ne com vozes de júbilo Vos louvarei.\n\n[[Ps 63,8]]Porque Vos tornastes o meu refúgio, \r\nexulto à sombra das vossas asas.\n[[Ps 63,9]]Unido a Vós estou, Senhor, \r\na vossa mão me serve de amparo.","reference_displayed":"63(62),2.3-4.5-6.8-9."},"gospel":{"type":"gospel","title":"Evangelho segundo São João","text":"[[Jn 20,1]]No primeiro dia da semana, Maria Madalena foi de manhãzinha, ainda escuro, ao sepulcro e viu a pedra retirada do sepulcro.\n[[Jn 20,2]]Correu então e foi ter com Simão Pedro e com o discípulo predileto de Jesus e disse-lhes: «Levaram o Senhor do sepulcro, e não sabemos onde O puseram».\n[[Jn 20,11]]E ficou a chorar junto do sepulcro. Enquanto chorava, debruçou-se para dentro do sepulcro\n[[Jn 20,12]]e viu dois anjos vestidos de branco, sentados, um à cabeceira e outro aos pés, onde estivera deitado o corpo de Jesus.\n[[Jn 20,13]]Os anjos perguntaram a Maria: «Mulher, porque choras?». Ela respondeu-lhes: «Porque levaram o meu Senhor e não sei onde O puseram».\n[[Jn 20,14]]Dito isto, voltou-se para trás e viu Jesus de pé, sem saber que era Ele.\n[[Jn 20,15]]Disse-lhe Jesus: «Mulher, porque choras? A quem procuras?». Pensando que era o jardineiro, ela respondeu-Lhe: «Senhor, se foste tu que O levaste, diz-me onde O puseste, para eu O ir buscar».\n[[Jn 20,16]]Disse-lhe Jesus: «Maria!». Ela voltou-se e respondeu em hebraico: «Rabuni!», que quer dizer: «Mestre!».\n[[Jn 20,17]]Jesus disse-lhe: «Não Me detenhas, porque ainda não subi para o Pai.\n[[Jn 20,18]]Vai ter com os meus irmãos e diz-lhes que vou subir para o meu Pai e vosso Pai, para o meu Deus e vosso Deus». Maria Madalena foi anunciar aos discípulos: «Vi o Senhor». E contou-lhes o que Ele lhe tinha dito.","reference_displayed":"20,1-2.11-18."},"date":"2023-07-22","first_reading":{"type":"reading","title":"Livro do Cântico dos Cânticos","text":"[[Ct 3,1]]Eis o que diz a esposa: «No meu descanso, durante a noite, procurei aquele que o meu coração ama; procurei-o, mas não pude encontrá-lo.\n[[Ct 3,2]]Levantar-me-ei e percorrerei a cidade, pelas ruas e pelas praças, procurando aquele que o meu coração ama. Procurei-o, mas não pude encontrá-lo.\n[[Ct 3,3]]Encontraram-me as sentinelas que rondavam a cidade e eu perguntei-lhes: \"Vistes porventura aquele que o meu coração ama?\".\n[[Ct 3,4a]]E logo que passei por eles, encontrei aquele que o meu coração ama».","reference_displayed":"3,1-4a."}}