{"psalm":{"type":"psalm","reference_displayed":"111(110),1-2.3-4.7-8.","title":"Livro dos Salmos","text":"[[Ps 111,1]]Louvarei o Senhor de todo o coração \r\nno conselho dos justos e na assembleia.\n[[Ps 111,2]]Grandes são as obras do Senhor, \r\nadmiráveis para os que nelas meditam.\n\n[[Ps 111,3]]A sua obra é esplendor e majestade \r\ne a sua justiça permanece eternamente.\n[[Ps 111,4]]Instituiu um memorial das suas maravilhas: \r\no Senhor é misericordioso e compassivo.\n\n[[Ps 111,7]]Fiéis e justas são as obras das suas mãos,\r\nsão imutáveis todos os seus preceitos,\n[[Ps 111,8]]irrevogáveis pelos séculos dos séculos,\r\nestabelecidos na retidão e na verdade."},"date":"2023-06-22","gospel":{"type":"gospel","reference_displayed":"6,7-15.","title":"Evangelho segundo São Mateus","text":"[[Mt 6,7]]Naquele tempo, disse Jesus aos seus discípulos: «Quando orardes, não digais muitas palavras, como os pagãos, porque pensam que serão atendidos por falarem muito.\n[[Mt 6,8]]Não sejais como eles, porque o vosso Pai bem sabe do que precisais, antes de vós Lho pedirdes.\n[[Mt 6,9]]Orai assim: \"Pai nosso, que estais nos Céus, santificado seja o vosso nome;\n[[Mt 6,10]]venha a nós o vosso reino; seja feita a vossa vontade, assim na Terra como no Céu.\n[[Mt 6,11]]O pão nosso de cada dia nos dai hoje;\n[[Mt 6,12]]perdoai-nos as nossas ofensas, assim como nós perdoamos a quem nos tem ofendido;\n[[Mt 6,13]]e não nos deixeis cair em tentação, mas livrai-nos do mal\".\n[[Mt 6,14]]Porque, se perdoardes aos homens as suas faltas, também o vosso Pai celeste vos perdoará.\n[[Mt 6,15]]Mas, se não perdoardes aos homens, também o vosso Pai não vos perdoará as vossas faltas»."},"first_reading":{"type":"reading","reference_displayed":"11,1-11.","title":"2.ª Carta aos Coríntios","text":"[[2_Co 11,1]]Irmãos: podereis vós suportar-me um pouco de insensatez? Estou certo de que a suportareis.\n[[2_Co 11,2]]Sinto por vós um ciúme semelhante ao ciúme de Deus, porque vos desposei com um só esposo, que é Cristo, a quem devo apresentar-vos como virgem pura.\n[[2_Co 11,3]]Receio, porém, que, assim como Eva foi seduzida pela astúcia da serpente, os vossos pensamentos sejam corrompidos e se afastem da simplicidade para com Cristo.\n[[2_Co 11,4]]De facto, se alguém vier pregar-vos outro Jesus diferente daquele que vos pregámos, ou se vos oferecer um Espírito diferente daquele que recebestes, ou um evangelho diferente daquele que aceitastes, vós o suportareis muito bem.\n[[2_Co 11,5]]Mas penso que em nada sou inferior a esses eminentes apóstolos.\n[[2_Co 11,6]]Se eu sou inculto na arte de falar, não o sou na ciência, como sempre e em tudo vos temos claramente mostrado.\n[[2_Co 11,7]]Teria eu cometido uma falta, por vos ter anunciado o evangelho de Deus gratuitamente, rebaixando-me a mim próprio para vos exaltar?\n[[2_Co 11,8]]Despojei outras igrejas, aceitando delas sustento para vos poder servir.\n[[2_Co 11,9]]E, quando estive entre vós e passei necessidade, não fui pesado a ninguém, porque os irmãos que chegaram da Macedónia providenciaram para que nada me faltasse. Em tudo evitei e evitarei ser-vos pesado.\n[[2_Co 11,10]]Pela verdade de Cristo, de que sou portador, essa glória não me será tirada em terras da Acaia.\n[[2_Co 11,11]]E porquê? Porque não vos amo? Deus bem o sabe."}}