{"first_reading":{"type":"reading","title":"Livro do Êxodo","text":"[[Ex 1,8]]Naqueles dias, subiu ao trono do Egito um novo rei, que não tinha conhecido José.\n[[Ex 1,9]]Ele disse ao seu povo: «Vede como o povo de Israel se tornou maior e mais forte do que nós.\n[[Ex 1,10]]Temos de tomar contra ele medidas prudentes, para que não aumente ainda mais. De contrário, em caso de guerra, juntar-se-ia aos nossos inimigos, combateria contra nós e acabaria por abandonar o país».\n[[Ex 1,11]]Colocaram então o povo de Israel sob as ordens de capatazes, para o sujeitarem a trabalhos forçados, e foi assim que ele construiu para o faraó as cidades de armazenagem Pitom e Ramsés.\n[[Ex 1,12]]Mas quanto mais o oprimiam, tanto mais o povo se multiplicava e crescia.\n[[Ex 1,13]]Por isso os egípcios, temendo os filhos de Israel, sujeitaram-nos a duros trabalhos\n[[Ex 1,14]]e fizeram-lhes a vida amarga com tarefas pesadas: preparação de barro e de tijolos, toda a espécie de serviços agrícolas, além das restantes tarefas a que os obrigavam duramente.\n[[Ex 1,22]]E o faraó deu esta ordem ao seu povo: «Deitai ao rio todos os filhos que nascerem aos hebreus; mas deixai viver todas as filhas».","reference_displayed":"1,8-14.22."},"psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 124,1]]Se o Senhor não estivesse connosco, \r\nque o diga Israel,\n[[Ps 124,2]]se o Senhor não estivesse connosco, \r\nos homens que se levantaram contra nós\n[[Ps 124,3]]ter-nos-iam devorado vivos, no furor da sua ira.\n\n[[Ps 124,4]]As águas ter-nos-iam afogado, \r\na torrente teria passado sobre nós:\n[[Ps 124,5]]sobre nós teriam passado as águas impetuosas.\n[[Ps 124,6]]Bendito seja o Senhor, \r\nque não nos abandonou como presa dos seus dentes.\n\n[[Ps 124,7]]A nossa vida escapou como pássaro \r\ndo laço dos caçadores: \r\nquebrou-se a armadilha e nós ficámos livres.\n[[Ps 124,8]]A nossa proteção está no nome do Senhor, \r\nque fez o céu e a Terra.","reference_displayed":"124(123),1-3.4-6.7-8."},"date":"2023-07-17","gospel":{"type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 10,34]]Naquele tempo, disse Jesus aos seus apóstolos: «Não penseis que Eu vim trazer a paz à Terra. Não vim trazer a paz, mas a espada.\n[[Mt 10,35]]De facto, vim separar o filho de seu pai, a filha de sua mãe, a nora de sua sogra,\n[[Mt 10,36]]de maneira que os inimigos do homem são os de sua casa.\n[[Mt 10,37]]Quem ama o pai ou a mãe mais do que a Mim, não é digno de Mim; e quem ama o filho ou a filha mais do que a Mim, não é digno de Mim.\n[[Mt 10,38]]Quem não toma a sua cruz para Me seguir, não é digno de Mim.\n[[Mt 10,39]]Quem encontrar a sua vida, há de perdê-la; e quem perder a sua vida por minha causa, há de encontrá-la.\n[[Mt 10,40]]Quem vos recebe, a Mim recebe; e quem Me recebe, recebe Aquele que Me enviou.\n[[Mt 10,41]]Quem recebe um profeta por ele ser profeta, receberá recompensa de profeta; e quem recebe um justo por ele ser justo, receberá recompensa de justo.\n[[Mt 10,42]]E se alguém der de beber, nem que seja um copo de água fresca, a um destes pequeninos, por ele ser meu discípulo, em verdade vos digo: não perderá a sua recompensa».\n[[Mt 11,1]]Depois de ter dado estas instruções aos seus doze discípulos, Jesus partiu dali, para ir ensinar e pregar nas cidades daquela gente.","reference_displayed":"10,34-42.11,1."}}