{"first_reading":{"reference_displayed":"3,25.34-43.","type":"reading","text":"[[Dn 3,25]]Naqueles dias, levantando-se no meio da fornalha ardente, Azarias fez a seguinte oração:\n[[Dn 3,34]]«Por amor do vosso nome, Senhor, não nos abandoneis para sempre e não anuleis a vossa aliança.\n[[Dn 3,35]]Não nos retireis a vossa misericórdia, por amor de Abraão, vosso amigo, de Isaac, vosso servo e de Israel, vosso santo,\n[[Dn 3,36]]aos quais prometestes multiplicar a sua descendência como as estrelas do céu e como a areia das praias do mar.\n[[Dn 3,37]]Mas agora, Senhor, tornámo-nos o mais pequeno de todos os povos e somos hoje humilhados em toda a Terra, por causa dos nossos pecados.\n[[Dn 3,38]]Não temos chefe, nem guia, nem profeta, nem holocausto, nem sacrifício, nem oblação, nem incenso, nem lugar onde apresentar-Vos as primícias para alcançar misericórdia.\n[[Dn 3,39]]Mas de coração arrependido e espírito humilhado sejamos por Vós recebidos como se viéssemos com um holocausto de touros e carneiros\n[[Dn 3,40]]e milhares de gordos cordeiros. Seja hoje este nosso sacrifício agradável na vossa presença, porque jamais serão confundidos aqueles que em Vós esperam.\n[[Dn 3,41]]E agora Vos seguimos de todo o coração, Vos tememos e buscamos o vosso rosto.\n[[Dn 3,42]]Não nos deixeis ficar envergonhados, mas tratai-nos segundo a vossa bondade e segundo a abundância da vossa misericórdia.\n[[Dn 3,43]]Livrai-nos pelo vosso admirável poder e dai glória, Senhor, ao vosso nome».","title":"Livro de Daniel"},"date":"2023-03-14","gospel":{"reference_displayed":"18,21-35.","type":"gospel","text":"[[Mt 18,21]]Naquele tempo, Pedro aproximou-se de Jesus e perguntou-Lhe: «Se meu irmão me ofender, quantas vezes deverei perdoar-lhe? Até sete vezes?».\n[[Mt 18,22]]Jesus respondeu: «Não te digo até sete vezes, mas até setenta vezes sete.\n[[Mt 18,23]]Na verdade, o Reino de Deus pode comparar-se a um rei que quis ajustar contas com os seus servos.\n[[Mt 18,24]]Logo de começo, apresentaram-lhe um homem que devia dez mil talentos.\n[[Mt 18,25]]Não tendo com que pagar, o senhor mandou que fosse vendido, com a mulher, os filhos e tudo quanto possuía, para assim pagar a dívida.\n[[Mt 18,26]]Então, o servo prostrou-se a seus pés, dizendo: \"Senhor, concede-me um prazo e tudo te pagarei\".\n[[Mt 18,27]]Cheio de compaixão, o senhor daquele servo deu-lhe a liberdade e perdoou-lhe a dívida.\n[[Mt 18,28]]Ao sair, o servo encontrou um dos seus companheiros, que lhe devia cem denários. Segurando-o, começou a apertar-lhe o pescoço, dizendo: \"Paga o que me deves\".\n[[Mt 18,29]]Então, o companheiro caiu a seus pés e suplicou-lhe, dizendo: \"Concede-me um prazo e pagar-te-ei\".\n[[Mt 18,30]]Ele, porém, não consentiu e mandou-o prender, até que pagasse tudo quanto devia.\n[[Mt 18,31]]Testemunhas desta cena, os seus companheiros ficaram muito tristes e foram contar ao senhor tudo o que havia sucedido.\n[[Mt 18,32]]Então, o senhor mandou-o chamar e disse: \"Servo mau, perdoei-te tudo o que me devias, porque mo pediste.\n[[Mt 18,33]]Não devias, também tu, compadecer-te do teu companheiro, como eu tive compaixão de ti?\".\n[[Mt 18,34]]E o senhor, indignado, entregou-o aos verdugos, até que pagasse tudo o que lhe devia.\n[[Mt 18,35]]Assim procederá convosco meu Pai celeste, se cada um de vós não perdoar a seu irmão de todo o coração».","title":"Evangelho segundo São Mateus"},"psalm":{"reference_displayed":"25(24),4bc-5ab.6-7bc.8-9.","type":"psalm","text":"[[Ps 25,4b]]Mostrai-me, Senhor, os vossos caminhos,\n[[Ps 25,4c]]ensinai-me as vossas veredas.\n[[Ps 25,5a]]Guiai-me na vossa verdade e ensinai-me,\n[[Ps 25,5b]]porque Vós sois Deus, meu Salvador.\n\n[[Ps 25,6]]Lembrai-Vos, Senhor, das vossas misericórdias \r\ne das vossas graças, que são eternas.\n[[Ps 25,7b]]Lembrai-Vos de mim segundo a vossa clemência,\n[[Ps 25,7c]]por causa da vossa bondade, Senhor.\n\n[[Ps 25,8]]O Senhor é bom e reto, \r\nensina o caminho aos pecadores.\n[[Ps 25,9]]Orienta os humildes na justiça \r\ne dá-lhes a conhecer os seus caminhos.","title":"Livro dos Salmos"}}