{"first_reading":{"title":"2.ª Carta aos Coríntios","reference_displayed":"1,1-7.","type":"reading","text":"[[2_Co 1,1]]Paulo, Apóstolo de Jesus Cristo, por vontade de Deus, e o irmão Timóteo, à Igreja de Deus que está em Corinto e aos cristãos que vivem em toda a Acaia:\n[[2_Co 1,2]]A graça e a paz vos sejam dadas da parte de Deus nosso Pai e do Senhor Jesus Cristo.\n[[2_Co 1,3]]Bendito seja Deus, Pai de Nosso Senhor Jesus Cristo, Pai de misericórdia e Deus de toda a consolação.\n[[2_Co 1,4]]Ele nos conforta em todas as tribulações, para podermos consolar aqueles que estão atribulados, por meio da consolação que nós mesmos recebemos de Deus.\n[[2_Co 1,5]]Na verdade, assim como abundam em nós os sofrimentos de Cristo, também por Cristo abunda a nossa consolação.\n[[2_Co 1,6]]Se somos atribulados, é para vossa consolação e salvação. Se somos consolados, é para vossa consolação, a fim de suportardes com fortaleza os mesmos sofrimentos que nós suportamos.\n[[2_Co 1,7]]A nossa esperança a vosso respeito é firme, porque sabemos que, participando nos sofrimentos, também participareis na consolação."},"gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"5,1-12.","type":"gospel","text":"[[Mt 5,1]]Naquele tempo, ao ver as multidões, Jesus subiu ao monte e sentou-Se. Rodearam-no os discípulos,\n[[Mt 5,2]]e Ele começou a ensiná-los, dizendo:\n[[Mt 5,3]]«Bem-aventurados os pobres em espírito, porque deles é o Reino dos Céus.\n[[Mt 5,4]]Bem-aventurados os que choram, porque serão consolados.\n[[Mt 5,5]]Bem-aventurados os humildes, porque possuirão a Terra.\n[[Mt 5,6]]Bem-aventurados os que têm fome e sede de justiça, porque serão saciados.\n[[Mt 5,7]]Bem-aventurados os misericordiosos, porque alcançarão misericórdia.\n[[Mt 5,8]]Bem-aventurados os puros de coração, porque verão a Deus.\n[[Mt 5,9]]Bem-aventurados os que promovem a paz, porque serão chamados filhos de Deus.\n[[Mt 5,10]]Bem-aventurados os que sofrem perseguição por amor da justiça, porque deles é o Reino dos Céus.\n[[Mt 5,11]]Bem-aventurados sereis quando, por minha causa, vos insultarem, vos perseguirem e, mentindo, disserem todo o mal contra vós.\n[[Mt 5,12]]Alegrai-vos e exultai, porque é grande nos Céus a vossa recompensa. Assim perseguiram os profetas que vieram antes de vós»."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"34(33),2-3.4-5.6-7.8-9.","type":"psalm","text":"[[Ps 34,2]]A toda a hora bendirei o Senhor, \r\no seu louvor estará sempre na minha boca.\n[[Ps 34,3]]A minha alma gloria-se no Senhor: \r\nescutem e alegrem-se os humildes.\n\n[[Ps 34,4]]Enaltecei comigo o Senhor \r\ne exaltemos juntos o seu nome.\n[[Ps 34,5]]Procurei o Senhor e Ele atendeu-me, \r\nlibertou-me de toda a ansiedade.\n\n[[Ps 34,6]]Voltai-vos para Ele e ficareis radiantes, \r\no vosso rosto não se cobrirá de vergonha.\n[[Ps 34,7]]Este pobre clamou e o Senhor o ouviu, \r\nsalvou-o de todas as angústias.\n\n[[Ps 34,8]]O anjo do Senhor protege os que O temem \r\ne defende-os dos perigos.\n[[Ps 34,9]]Saboreai e vede como o Senhor é bom: \r\nescutem e alegrem-se os humildes."},"date":"2023-06-12"}