{"psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"98(97),1.2-3ab.3cd-4.","text":"[[Ps 98,1]]Cantai ao Senhor um cântico novo\r\npelas maravilhas que Ele operou. \r\nA sua mão e o seu santo braço\r\nLhe deram a vitória.\n\n[[Ps 98,2]]O Senhor deu a conhecer a salvação, \r\nrevelou aos olhos das nações a sua justiça.\n[[Ps 98,3a]]Recordou-Se da sua bondade e fidelidade\n[[Ps 98,3b]]em favor da casa de Israel.\n\n[[Ps 98,3c]]Os confins da Terra puderam ver\n[[Ps 98,3d]]a salvação do nosso Deus.\n[[Ps 98,4]]Aclamai o Senhor, Terra inteira, \r\nexultai de alegria e cantai."},"first_reading":{"type":"reading","title":"Carta aos Romanos","reference_displayed":"1,1-7.","text":"[[Rm 1,1]]Paulo, servo de Jesus Cristo, apóstolo por chamamento divino, escolhido para o Evangelho\n[[Rm 1,2]]que Deus tinha de antemão prometido pelos profetas nas Sagradas Escrituras,\n[[Rm 1,3]]acerca de seu Filho, nascido, segundo a carne, da descendência de David,\n[[Rm 1,4]]mas, segundo o Espírito que santifica, constituído Filho de Deus em todo o seu poder pela sua ressurreição de entre os mortos: Ele é Jesus Cristo, Nosso Senhor.\n[[Rm 1,5]]Por Ele recebemos a graça e a missão de apóstolo, a fim de levarmos todos os gentios a obedecerem à fé, para honra do seu nome,\n[[Rm 1,6]]dos quais fazeis parte também vós, chamados por Jesus Cristo.\n[[Rm 1,7]]A todos os que habitam em Roma, amados por Deus e chamados a serem santos, a graça e a paz de Deus nosso Pai e do Senhor Jesus Cristo."},"gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"11,29-32.","text":"[[Lc 11,29]]Naquele tempo, aglomerava-se uma grande multidão à volta de Jesus e Ele começou a dizer: «Esta geração é uma geração perversa: pede um sinal, mas nenhum sinal lhe será dado, senão o sinal de Jonas.\n[[Lc 11,30]]Assim como Jonas foi um sinal para os habitantes de Nínive, assim o será também o Filho do homem para esta geração.\n[[Lc 11,31]]No juízo final, a rainha do sul levantar-se-á com os homens desta geração e há de condená-los, porque veio dos confins da Terra para ouvir a sabedoria de Salomão; e aqui está quem é maior do que Salomão.\n[[Lc 11,32]]No juízo final, os homens de Nínive levantar-se-ão com esta geração e hão de condená-la, porque fizeram penitência ao ouvir a pregação de Jonas; e aqui está quem é maior do que Jonas»."},"date":"2023-10-16"}