{"first_reading":{"title":"Livro do Génesis","type":"reading","reference_displayed":"17,1.9-10.15-22.","text":"[[Gn 17,1]]Quando Abraão tinha noventa e nove anos de idade, o Senhor apareceu-lhe e disse-lhe: «Eu sou o Deus todo-poderoso. Anda na minha presença e sê perfeito».\n[[Gn 17,9]]Deus disse ainda a Abraão: «Guardarás a minha aliança, tu e a tua descendência, de geração em geração.\n[[Gn 17,10]]Esta é a aliança que estabeleço contigo e com os teus descendentes e que deveis observar: todos os homens serão circuncidados».\n[[Gn 17,15]]Deus disse a Abraão: «A Sarai, tua esposa, nunca mais lhe chamarás Sarai; o seu nome é Sara.\n[[Gn 17,16]]Eu a abençoarei e por ela te darei um filho. Eu a abençoarei e ela dará origem a nações; dela sairão reis de povos».\n[[Gn 17,17]]Abraão prostrou-se com o rosto em terra e começou a rir, dizendo: «Como pode nascer um filho a um homem de cem anos? Como pode Sara, aos noventa anos, ser mãe?».\n[[Gn 17,18]]Abraão disse a Deus: «Ao menos, viva Ismael na vossa presença».\n[[Gn 17,19]]Mas Deus respondeu-lhe: «Não é isso. Sara, tua esposa, dar-te-á um filho e tu lhe porás o nome de Isaac. Estabelecerei com ele a minha aliança, como aliança perpétua com a sua descendência.\n[[Gn 17,20]]Quanto a Ismael, também te ouvi: Eu o abençoarei e tornarei fecundo e o farei multiplicar-se sem medida. Será pai de doze chefes e farei dele um grande povo.\n[[Gn 17,21]]Mas estabelecerei a minha aliança com Isaac, que Sara dará à luz, por este mesmo tempo, no próximo ano».\n[[Gn 17,22]]Quando acabou de falar, Deus retirou-Se de junto de Abraão."},"gospel":{"title":"Evangelho segundo São Mateus","type":"gospel","reference_displayed":"8,1-4.","text":"[[Mt 8,1]]Ao descer Jesus do monte, seguia-O uma grande multidão.\n[[Mt 8,2]]Veio então prostrar-se diante dele um leproso, que Lhe disse: «Senhor, se quiseres, podes curar-me».\n[[Mt 8,3]]Jesus estendeu a mão e tocou-o, dizendo: «Eu quero: fica curado». E imediatamente ficou curado da lepra.\n[[Mt 8,4]]Disse-lhe Jesus: «Não digas nada a ninguém; mas vai mostrar-te ao sacerdote e apresenta a oferta que Moisés ordenou, para que lhes sirva de testemunho»."},"date":"2023-06-30","psalm":{"text":"[[Ps 128,1]]Feliz de ti, que temes o Senhor \r\ne andas nos seus caminhos.\n[[Ps 128,2]]Comerás do trabalho das tuas mãos, \r\nserás feliz e tudo te correrá bem.\n\n[[Ps 128,3]]Tua esposa será como videira fecunda \r\nno íntimo do teu lar; \r\nteus filhos serão como ramos de oliveira \r\nao redor da tua mesa.\n\n[[Ps 128,4]]Assim será abençoado o homem que teme o Senhor.\n[[Ps 128,5]]De Sião te abençoe o Senhor: \r\nvejas a prosperidade de Jerusalém \r\ntodos os dias da tua vida","reference_displayed":"128(127),1-2.3.4-5.","type":"psalm","title":"Livro dos Salmos"}}