{"gospel":{"reference_displayed":"2,18-22.","text":"[[Mc 2,18]]Naquele tempo, os discípulos de João e os fariseus guardavam o jejum. Vieram perguntar a Jesus: «Por que motivo jejuam os discípulos de João e os fariseus, e os teus discípulos não jejuam?».\n[[Mc 2,19]]Respondeu-lhes Jesus: «Podem os companheiros do noivo jejuar enquanto o noivo está com eles? Enquanto têm o noivo consigo, não podem jejuar.\n[[Mc 2,20]]Dias virão em que o noivo lhes será tirado; nesses dias, jejuarão.\n[[Mc 2,21]]Ninguém põe remendo de pano novo em vestido velho, porque o remendo novo arranca parte do velho e o rasgão fica maior.\n[[Mc 2,22]]E ninguém deita vinho novo em odres velhos, porque o vinho acaba por romper os odres, e perdem-se o vinho e os odres. Para vinho novo, odres novos».","type":"gospel","title":"Evangelho segundo São Marcos"},"date":"2023-01-16","first_reading":{"reference_displayed":"5,1-10.","text":"[[He 5,1]]Todo o sumo sacerdote, escolhido de entre os homens, é constituído em favor dos homens, nas suas relações com Deus, para oferecer dons e sacrifícios pelos pecados.\n[[He 5,2]]Ele pode ser compreensivo para com os ignorantes e os transviados, porque também ele está revestido de fraqueza;\n[[He 5,3]]e, por isso, deve oferecer sacrifícios pelos próprios pecados e pelos do seu povo.\n[[He 5,4]]Ninguém atribui a si próprio esta honra, senão quem foi chamado por Deus, como Aarão.\n[[He 5,5]]Assim também, não foi Cristo que tomou para Si a glória de Se tornar sumo sacerdote; deu-Lha Aquele que Lhe disse: «Tu és meu Filho, Eu hoje Te gerei»,\n[[He 5,6]]e, como disse ainda noutro lugar: «Tu és sacerdote para sempre, segundo a ordem de Melquisedec».\n[[He 5,7]]Nos dias da sua vida mortal, Ele dirigiu preces e súplicas, com grandes clamores e lágrimas, Àquele que O podia livrar da morte, e foi atendido por causa da sua piedade.\n[[He 5,8]]Apesar de ser Filho, aprendeu a obediência no sofrimento\n[[He 5,9]]e, tendo atingido a sua plenitude, tornou-Se para todos os que Lhe obedecem causa de salvação eterna.\n[[He 5,10]]Ele que foi proclamado por Deus sumo sacerdote segundo a ordem de Melquisedec.","type":"reading","title":"Carta aos Hebreus"},"psalm":{"reference_displayed":"110(109),1.2.3.4.","text":"[[Ps 110,1]]Disse o Senhor ao meu Senhor:\r\n«Senta-te à minha direita,\r\naté que Eu faça de teus inimigos escabelo de teus pés.\n\n[[Ps 110,2]]O Senhor estenderá de Sião\r\no cetro do teu poder\r\ne tu dominarás no meio dos teus inimigos.\n\n[[Ps 110,3]]A ti pertence a realeza desde o dia em que nasceste,\r\nnos esplendores da santidade,\r\nantes da aurora, como orvalho, Eu te gerei».\n\n[[Ps 110,4]]O Senhor jurou e não Se arrependerá:\r\n«Tu és sacerdote para sempre,\r\nsegundo a ordem de Melquisedec».","type":"psalm","title":"Livro dos Salmos"}}