{"second_reading":{"reference_displayed":"1,17-21.","type":"reading","title":"1.ª Carta de São Pedro","text":"[[1_P 1,17]]Caríssimos: Se invocais como Pai Aquele que, sem aceção de pessoas, julga cada um segundo as suas obras, vivei com temor, durante o tempo de exílio neste mundo.\n[[1_P 1,18]]Lembrai-vos que não foi por coisas corruptíveis, como prata e oiro, que fostes resgatados da vã maneira de viver herdada dos vossos pais,\n[[1_P 1,19]]mas pelo sangue precioso de Cristo, Cordeiro sem defeito e sem mancha,\n[[1_P 1,20]]predestinado antes da criação do mundo e manifestado nos últimos tempos por vossa causa.\n[[1_P 1,21]]Por Ele acreditais em Deus, que O ressuscitou dos mortos e Lhe deu a glória, para que a vossa fé e a vossa esperança estejam em Deus."},"gospel":{"text":"[[Lc 24,13]]Dois dos discípulos de Jesus iam a caminho duma povoação chamada Emaús, que ficava a duas léguas de Jerusalém.\n[[Lc 24,14]]Conversavam entre si sobre tudo o que tinha sucedido.\n[[Lc 24,15]]Enquanto falavam e discutiam, Jesus aproximou-Se deles e pôs-Se com eles a caminho.\n[[Lc 24,16]]Mas os seus olhos estavam impedidos de O reconhecerem.\n[[Lc 24,17]]Ele perguntou-lhes. «Que palavras são essas que trocais entre vós pelo caminho?». Pararam, com ar muito triste,\n[[Lc 24,18]]e um deles, chamado Cléofas, respondeu: «Tu és o único habitante de Jerusalém a ignorar o que lá se passou nestes dias».\n[[Lc 24,19]]E Ele perguntou: «Que foi?». Responderam-Lhe: «O que se refere a Jesus de Nazaré, profeta poderoso em obras e palavras diante de Deus e de todo o povo;\n[[Lc 24,20]]e como os príncipes dos sacerdotes e os nossos chefes O entregaram para ser condenado à morte e crucificado.\n[[Lc 24,21]]Nós esperávamos que fosse Ele quem havia de libertar Israel. Mas, afinal, é já o terceiro dia depois que isto aconteceu.\n[[Lc 24,22]]É verdade que algumas mulheres do nosso grupo nos sobressaltaram: foram de madrugada ao sepulcro,\n[[Lc 24,23]]não encontraram o corpo de Jesus e vieram dizer que lhes tinham aparecido uns anjos a anunciar que Ele estava vivo.\n[[Lc 24,24]]Alguns dos nossos foram ao sepulcro e encontraram tudo como as mulheres tinham dito. Mas a Ele não O viram».\n[[Lc 24,25]]Então Jesus disse-lhes: «Homens sem inteligência e lentos de espírito para acreditar em tudo o que os profetas anunciaram!\n[[Lc 24,26]]Não tinha o Messias de sofrer tudo isso para entrar na sua glória?».\n[[Lc 24,27]]Depois, começando por Moisés e passando pelos profetas, explicou-lhes em todas as Escrituras o que Lhe dizia respeito.\n[[Lc 24,28]]Ao chegarem perto da povoação para onde iam, Jesus fez menção de ir para diante.\n[[Lc 24,29]]Mas eles convenceram-no a ficar, dizendo: «Fica connosco, porque o dia está a terminar e vem caindo a noite». Jesus entrou e ficou com eles.\n[[Lc 24,30]]E quando Se pôs à mesa, tomou o pão, recitou a bênção, partiu-o e entregou-lho.\n[[Lc 24,31]]Nesse momento abriram-se-lhes os olhos e reconheceram-no. Mas Ele desapareceu da sua presença.\n[[Lc 24,32]]Disseram então um para o outro: «Não ardia cá dentro o nosso coração, quando Ele nos falava pelo caminho e nos explicava as Escrituras?».\n[[Lc 24,33]]Partiram imediatamente de regresso a Jerusalém e encontraram reunidos os Onze e os que estavam com eles,\n[[Lc 24,34]]que diziam: «Na verdade, o Senhor ressuscitou e apareceu a Simão».\n[[Lc 24,35]]E eles contaram o que tinha acontecido no caminho e como O tinham reconhecido ao partir o pão.","type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"24,13-35."},"psalm":{"text":"[[Ps 16,1]]Defendei-me, Senhor; Vós sois o meu refúgio.\n[[Ps 16,2a]]Digo ao Senhor: Vós sois o meu Deus.\n[[Ps 16,5]]Senhor, porção da minha herança e do meu cálice, \r\nestá nas vossas mãos o meu destino.\n\n[[Ps 16,7]]Bendigo o Senhor por me ter aconselhado, \r\naté de noite me inspira interiormente.\n[[Ps 16,8]]O Senhor está sempre na minha presença, \r\ncom Ele a meu lado não vacilarei.\n\n[[Ps 16,9]]Por isso o meu coração se alegra e a minha alma exulta, \r\ne até o meu corpo descansa tranquilo.\n[[Ps 16,10]]Vós não abandonareis a minha alma \r\nna mansão dos mortos, \r\nnem deixareis o vosso fiel conhecer a corrupção.\n\n[[Ps 16,11]]Dar-me-eis a conhecer os caminhos da vida, \r\nalegria plena em vossa presença, \r\ndelícias eternas à vossa direita.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"16(15),1-2a.5.7-8.9-10.11."},"date":"2023-04-23","first_reading":{"reference_displayed":"2,14.22-33.","type":"reading","title":"Livro dos Atos dos Apóstolos","text":"[[Ac 2,14]]No dia de Pentecostes, Pedro, de pé, com os onze apóstolos, ergueu a voz e falou ao povo: «Homens da Judeia e vós todos que habitais em Jerusalém, compreendei o que está a acontecer e ouvi as minhas palavras:\n[[Ac 2,22]]Jesus de Nazaré foi um homem acreditado por Deus junto de vós, com milagres, prodígios e sinais, que Deus realizou no meio de vós, por seu intermédio, como sabeis.\n[[Ac 2,23]]Depois de entregue, segundo o desígnio imutável e a previsão de Deus, vós destes-Lhe a morte, cravando-O na cruz pela mão de gente perversa.\n[[Ac 2,24]]Mas Deus ressuscitou-O, livrando-O dos laços da morte, porque não era possível que Ele ficasse sob o seu domínio.\n[[Ac 2,25]]Diz David a seu respeito: \"O Senhor está sempre na minha presença, com Ele a meu lado não vacilarei.\n[[Ac 2,26]]Por isso o meu coração se alegra e a minha alma exulta, e até o meu corpo descansa tranquilo.\n[[Ac 2,27]]Vós não abandonareis a minha alma na mansão dos mortos, nem deixareis o vosso Santo sofrer a corrupção.\n[[Ac 2,28]]Destes-me a conhecer os caminhos da vida, a alegria plena em vossa presença\".\n[[Ac 2,29]]Irmãos, seja-me permitido falar-vos com toda a liberdade: o patriarca David morreu e foi sepultado, e o seu túmulo encontra-se ainda hoje entre nós.\n[[Ac 2,30]]Mas, como era profeta e sabia que Deus lhe prometera sob juramento que um descendente do seu sangue havia de sentar-se no seu trono,\n[[Ac 2,31]]viu e proclamou antecipadamente a ressurreição de Cristo, dizendo que Ele não O abandonou na mansão dos mortos, nem a sua carne conheceu a corrupção.\n[[Ac 2,32]]Foi este Jesus que Deus ressuscitou, e disso todos nós somos testemunhas.\n[[Ac 2,33]]Tendo sido exaltado pelo poder de Deus, recebeu do Pai a promessa do Espírito Santo, que Ele derramou, como vedes e ouvis»."}}