{"gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 8,23]]Naquele tempo, Jesus subiu para o barco e os discípulos acompanharam-no.\n[[Mt 8,24]]Entretanto, levantou-se no mar tão grande tormenta que as ondas cobriam o barco. Jesus dormia.\n[[Mt 8,25]]Aproximaram-se os discípulos e acordaram-no, dizendo: «Salva-nos, Senhor, que estamos perdidos».\n[[Mt 8,26]]Disse-lhes Jesus: «Porque temeis, homens de pouca fé?». Então levantou-Se, falou imperiosamente ao vento e ao mar e fez-se grande bonança.\n[[Mt 8,27]]Os homens ficaram admirados e disseram: «Quem é este homem, que até o vento e o mar Lhe obedecem?».","reference_displayed":"8,23-27.","type":"gospel"},"date":"2023-07-04","first_reading":{"title":"Livro do Génesis","text":"[[Gn 19,15]]Naqueles dias, os Anjos que se tinham hospedado em casa de Lot insistiram com ele, dizendo: «Levanta-te, toma a tua esposa e as duas filhas que aqui estão, para que não pereças no castigo de Sodoma».\n[[Gn 19,16]]E, como ele hesitasse, os homens tomaram-no pela mão, assim como à esposa e às duas filhas, porque o Senhor queria poupá-los.\n[[Gn 19,17]]Quando os levavam para fora da cidade, um deles disse: «Foge, se queres salvar a vida. Não olhes para trás, nem te demores em nenhum lugar da planície. Foge para os montes, para não pereceres».\n[[Gn 19,18]]Lot respondeu: «Isso não, meu Senhor, eu te peço.\n[[Gn 19,19]]O teu servo encontrou graça a teus olhos e mostraste-me uma grande misericórdia, salvando-me a vida. Mas não posso fugir para os montes, sem que a desgraça caia sobre mim e eu morra.\n[[Gn 19,20]]Olha, perto daqui há uma pequena cidade, onde posso refugiar-me e escapar do perigo. Como a cidade é pequena, ali salvarei a vida».\n[[Gn 19,21]]Ele respondeu: «Está bem. Concedo-te ainda esta graça: não destruirei a cidade de que falas.\n[[Gn 19,22]]Foge depressa para lá, porque nada posso fazer, enquanto não tiveres lá chegado». – É por isso que se deu àquela cidade o nome de Soar.\n[[Gn 19,23]]Começava o Sol a aparecer sobre a Terra, quando Lot entrou em Soar.\n[[Gn 19,24]]Então o Senhor fez chover sobre Sodoma e Gomorra enxofre e fogo que vinham do alto dos céus.\n[[Gn 19,25]]Destruiu aquelas cidades e toda a planície, bem como todos os seus habitantes e a vegetação da terra.\n[[Gn 19,26]]Entretanto, a mulher de Lot olhou para trás e transformou-se numa estátua de sal.\n[[Gn 19,27]]Abraão levantou-se muito cedo e foi ao local onde estivera na presença do Senhor.\n[[Gn 19,28]]Olhou para Sodoma e Gomorra e para toda a planície e viu o fumo que subia da terra, como fumo de uma fornalha.\n[[Gn 19,29]]Foi assim que, ao destruir as cidades da planície, Deus Se recordou de Abraão e fez que Lot escapasse à catástrofe, quando destruiu as cidades em que ele habitara.","reference_displayed":"19,15-29.","type":"reading"},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 26,2]]Observai-me, Senhor, e ponde-me à prova, \r\npurificai-me os rins e o coração.\n[[Ps 26,3]]Tenho sempre diante de mim a vossa bondade \r\ne deixo-me guiar pela vossa verdade.\n\n[[Ps 26,9]]Não permitais que a minha alma se junte aos pecadores, \r\nnem a minha vida aos homens sanguinários.\n[[Ps 26,10]]Suas mãos estão cheias de crimes \r\ne a sua dextra foi subornada.\n\n[[Ps 26,11]]Eu, porém, procedo com retidão: \r\nsalvai-me e tende piedade de mim.\n[[Ps 26,12]]Os meus pés seguem por caminho reto: \r\nnas assembleias bendirei o Senhor","reference_displayed":"26(25),2-3.9-10.11-12.","type":"psalm"}}