{"date":"2023-05-29","gospel":{"title":"Evangelho segundo São João","text":"[[Jn 19,25]]Naquele tempo, estavam junto à cruz de Jesus sua Mãe, a irmã de sua Mãe, Maria, mulher de Cléofas, e Maria Madalena.\n[[Jn 19,26]]Ao ver sua Mãe e o discípulo predileto, Jesus disse a sua Mãe: «Mulher, eis o teu filho».\n[[Jn 19,27]]Depois disse ao discípulo: «Eis a tua Mãe». E, a partir daquela hora, o discípulo recebeu-a em sua casa.\n[[Jn 19,28]]Depois, sabendo que tudo estava consumado e para que se cumprisse a Escritura, Jesus disse: «Tenho sede».\n[[Jn 19,29]]Estava ali um vaso cheio de vinagre. Prenderam a uma vara uma esponja embebida em vinagre e levaram-Lha à boca.\n[[Jn 19,30]]Quando Jesus tomou o vinagre, exclamou: «Tudo está consumado». E, inclinando a cabeça, expirou.\n[[Jn 19,31]]Por ser a Preparação da Páscoa, e para que os corpos não ficassem na cruz durante o sábado – era um grande dia, aquele sábado –, os judeus pediram a Pilatos que se lhes quebrassem as pernas e fossem retirados.\n[[Jn 19,32]]Os soldados vieram e quebraram as pernas ao primeiro, depois ao outro que tinha sido crucificado com Ele.\n[[Jn 19,33]]Ao chegarem a Jesus, vendo-O já morto, não Lhe quebraram as pernas,\n[[Jn 19,34]]mas um dos soldados trespassou-Lhe o lado com uma lança, e logo saiu sangue e água.","type":"gospel","reference_displayed":"19,25-34."},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 87,1]]O Senhor ama a cidade, \r\npor Ele fundada sobre os montes santos;\n[[Ps 87,2]]ama as portas de Sião mais que todas as moradas de Jacob.\n[[Ps 87,3]]Grandes coisas se dizem de ti, ó cidade de Deus.\n\n[[Ps 87,5]]E dir-se-á em Sião: «Todos lá nasceram, \r\no próprio Altíssimo a consolidou».\n[[Ps 87,6]]O Senhor escreverá no registo dos povos: \r\n«Este nasceu em Sião».\n\n[[Ps 87,7]]E irão dançando e cantando: \r\n«Todas as minhas fontes estão em ti».","type":"psalm","reference_displayed":"87(86),1-2.3.5.6-7."},"first_reading":{"type":"reading","title":"Livro do Génesis","text":"[[Gn 3,9]]O Senhor Deus chamou Adão e disse-lhe: «Onde estás?».\n[[Gn 3,10]]Ele respondeu: «Ouvi o rumor dos vossos passos no jardim e, como estava nu, tive medo e escondi-me».\n[[Gn 3,11]]Disse Deus: «Quem te deu a conhecer que estavas nu? Terias tu comido dessa árvore, da qual te proibira comer?».\n[[Gn 3,12]]Adão respondeu: «A mulher que me destes por companheira deu-me do fruto da árvore e eu comi».\n[[Gn 3,13]]O Senhor Deus perguntou à mulher: «Que fizeste?». E a mulher respondeu: «A serpente enganou-me e eu comi».\n[[Gn 3,14]]Disse então o Senhor Deus à serpente: «Por teres feito semelhante coisa, maldita sejas entre todos os animais domésticos e todos os animais selvagens. Hás de rastejar e comer do pó da terra todos os dias da tua vida.\n[[Gn 3,15]]Estabelecerei inimizade entre ti e a mulher, entre a tua descendência e a descendência dela. Esta há de atingir-te na cabeça, e tu a atingirás no calcanhar».\n[[Gn 3,20]]O homem deu à mulher o nome de Eva, porque ela foi a mãe de todos os viventes.","reference_displayed":"3,9-15.20."}}