{"first_reading":{"type":"reading","title":"Carta aos Colossenses","text":"[[Col 1,24]]Irmãos: Agora alegro-me com os sofrimentos que suporto por vós e completo na minha carne o que falta à paixão de Cristo, em benefício do seu corpo, que é a Igreja.\n[[Col 1,25]]Dela me tornei ministro, em virtude do cargo que Deus me confiou a vosso respeito, isto é, anunciar-vos em plenitude a palavra de Deus,\n[[Col 1,26]]o mistério que ficou oculto ao longo dos séculos e que foi agora manifestado aos seus santos.\n[[Col 1,27]]Deus quis dar-lhes a conhecer em que consiste, entre os gentios, a glória inestimável deste mistério: Cristo no meio de vós, esperança da glória.\n[[Col 1,28]]E nós O anunciamos, advertindo todos os homens e instruindo-os em toda a sabedoria, a fim de os apresentarmos todos perfeitos em Cristo.\n[[Col 1,29]]É para isso que eu trabalho, combatendo com o apoio da sua força, que atua em mim poderosamente.\n[[Col 2,1]]Quero que saibais como é grande a luta que sustento por vós, pelos de Laodiceia e por tantos outros que não me viram pessoalmente.\n[[Col 2,2]]Luto para que os seus corações sejam confortados e, estreitamente unidos na caridade, alcancem em toda a sua riqueza a plenitude da inteligência, o conhecimento do mistério de Deus, que é Cristo,\n[[Col 2,3]]no qual estão escondidos todos os tesouros da sabedoria e da ciência.","reference_displayed":"1,24-29.2,1-3."},"psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 62,6]]Só em Deus descansa a minha alma, \r\ndele vem a minha esperança.\n[[Ps 62,7]]Ele é meu refúgio e salvação, \r\nminha fortaleza: jamais serei abalado.\n\n[[Ps 62,9]]Povo de Deus, \r\nem todo o tempo ponde nele a vossa confiança,\r\ndesafogai em sua presença os vossos corações. \r\nDeus é o nosso refúgio.","reference_displayed":"62(61),6-7.9."},"date":"2023-09-11","gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","text":"[[Lc 6,6]]Naquele tempo, Jesus entrou numa sinagoga a um sábado e começou a ensinar. Estava lá um homem com a mão direita paralítica.\n[[Lc 6,7]]Os escribas e fariseus observavam Jesus, para verem se Ele ia curar ao sábado e encontrarem assim um pretexto para O acusarem.\n[[Lc 6,8]]Mas Jesus, conhecendo os seus pensamentos, disse ao homem que tinha a mão paralítica: «Levanta-te e põe-te de pé, aí no meio». O homem levantou-se e ficou de pé.\n[[Lc 6,9]]Depois Jesus disse-lhes: «Eu pergunto-vos se é permitido ao sábado fazer bem ou fazer mal, salvar a vida ou tirá-la».\n[[Lc 6,10]]Então olhou para todos à sua volta e disse ao homem: «Estende a mão». Ele assim fez e a mão ficou curada.\n[[Lc 6,11]]Os escribas e fariseus ficaram furiosos e começaram a falar entre si do que haviam de fazer a Jesus.","reference_displayed":"6,6-11."}}