{"psalm":{"text":"[[Ps 68,2]]Levanta-Se Deus, dispersam-se os inimigos \r\ne fogem diante dele os que O odeiam.\n[[Ps 68,4]]Os justos exultam na presença de Deus \r\nexultam e transbordam de alegria.\n\n[[Ps 68,6]]Pai dos órfãos e defensor das viúvas, \r\né Deus na sua morada santa.\n[[Ps 68,7a]]Aos abandonados Deus prepara uma casa,\n[[Ps 68,7b]]conduz os cativos à liberdade.\n\n[[Ps 68,20]]Bendito seja o Senhor, dia após dia: \r\npreocupa-Se connosco o Deus, nosso Salvador.\n[[Ps 68,21]]O nosso Deus é um Deus que salva, \r\nda morte nos livra o Senhor.","reference_displayed":"68(67),2.4.6-7ab.20-21.","type":"psalm","title":"Livro dos Salmos"},"date":"2023-10-30","gospel":{"text":"[[Lc 13,10]]Naquele tempo, estava Jesus a ensinar ao sábado numa sinagoga.\n[[Lc 13,11]]Apareceu lá uma mulher com um espírito que a tornava enferma havia dezoito anos; andava curvada e não podia de modo algum endireitar-se.\n[[Lc 13,12]]Ao vê-la, Jesus chamou-a e disse-lhe: «Mulher, estás livre da tua enfermidade»;\n[[Lc 13,13]]e impôs-lhe as mãos. Ela endireitou-se logo e começou a dar glória a Deus.\n[[Lc 13,14]]Mas o chefe da sinagoga, indignado por Jesus ter feito uma cura ao sábado, tomou a palavra e disse à multidão: «Há seis dias para trabalhar. Portanto, vinde curar-vos nesses dias e não no dia de sábado».\n[[Lc 13,15]]O Senhor respondeu: «Hipócritas! Não solta cada um de vós do estábulo o seu boi ou o seu jumento ao sábado, para o levar a beber?\n[[Lc 13,16]]E esta mulher, filha de Abraão, que Satanás prendeu há dezoito anos, não devia libertar-se desse jugo no dia de sábado?».\n[[Lc 13,17]]Enquanto Jesus assim falava, todos os seus adversários ficaram envergonhados e a multidão alegrava-se com todas as maravilhas que Ele realizava.","reference_displayed":"13,10-17.","type":"gospel","title":"Evangelho segundo São Lucas"},"first_reading":{"text":"[[Rm 8,12]]Irmãos: Já não somos devedores à carne, para vivermos segundo a carne.\n[[Rm 8,13]]Se viverdes segundo a carne, morrereis; mas se pelo Espírito fizerdes morrer as obras da carne, vivereis.\n[[Rm 8,14]]Porque todos os que são conduzidos pelo Espírito de Deus são filhos de Deus.\n[[Rm 8,15]]Vós não recebestes um espírito de escravidão para recair no temor, mas o Espírito de adoção filial, pelo qual exclamamos: «Abá, Pai».\n[[Rm 8,16]]O próprio Espírito Santo dá testemunho, em união com o nosso espírito, de que somos filhos de Deus.\n[[Rm 8,17]]Se somos filhos, também somos herdeiros, herdeiros de Deus e herdeiros com Cristo; se sofrermos com Ele, também com Ele seremos glorificados.","reference_displayed":"8,12-17.","type":"reading","title":"Carta aos Romanos"}}