{"date":"2023-07-12","gospel":{"type":"gospel","reference_displayed":"10,1-7.","title":"Evangelho segundo São Mateus","text":"[[Mt 10,1]]Naquele tempo, Jesus chamou a Si os seus doze discípulos e deu-lhes poder de expulsar os espíritos impuros e de curar todas as doenças e enfermidades.\n[[Mt 10,2]]São estes os nomes dos doze apóstolos: primeiro, Simão, chamado Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão;\n[[Mt 10,3]]Filipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, filho de Alfeu, e Tadeu;\n[[Mt 10,4]]Simão, o Cananeu, e Judas Iscariotes, que foi quem O entregou.\n[[Mt 10,5]]Jesus enviou estes doze, dando-lhes as seguintes instruções: «Não sigais o caminho dos gentios, nem entreis em cidade de samaritanos.\n[[Mt 10,6]]Ide primeiramente às ovelhas perdidas da casa de Israel.\n[[Mt 10,7]]Pelo caminho, proclamai que está perto o Reino dos Céus»."},"psalm":{"type":"psalm","reference_displayed":"33(32),2-3.10-11.18-19.","title":"Livro dos Salmos","text":"[[Ps 33,2]]Louvai o Senhor com a cítara, \r\ncantai-Lhe salmos ao som da harpa.\n[[Ps 33,3]]Cantai-Lhe um cântico novo, \r\ncantai-Lhe com arte e com alma.\n\n[[Ps 33,10]]O Senhor frustrou os planos dos pagãos, \r\nfez malograr os projetos dos povos.\n[[Ps 33,11]]O plano do Senhor permanece eternamente \r\ne os desígnios do seu coração por todas as gerações.\n\n[[Ps 33,18]]Os olhos do Senhor estão voltados para os que O temem, \r\npara os que esperam na sua bondade,\n[[Ps 33,19]]para libertar da morte as suas almas \r\ne os alimentar no tempo da fome."},"first_reading":{"type":"reading","reference_displayed":"41,55-57.42,5-7a.17-24a.","title":"Livro do Génesis","text":"[[Gn 41,55]]Naqueles dias, toda a terra do Egito começou a sentir fome e o povo pediu pão ao faraó em altos brados. Então, o faraó disse a todos os egípcios: «Ide a José e fazei o que ele vos disser».\n[[Gn 41,56]]Como a fome se estendia a todo o país, José mandou abrir os celeiros e começou a vender trigo aos egípcios. Embora a fome se agravasse na terra do Egito,\n[[Gn 41,57]]de todos os países vinham ao Egito comprar trigo a José, pois a fome alastrava por toda a Terra.\n[[Gn 42,5]]Então, os filhos de Jacob chegaram para comprar trigo, no meio dos outros forasteiros, porque a fome assolava a terra de Canaã.\n[[Gn 42,6]]José tinha nas mãos o governo do país; era ele quem vendia o trigo a toda a população. Os irmãos de José chegaram e prostraram-se diante dele com o rosto em terra.\n[[Gn 42,7a]]Ao ver os irmãos, José reconheceu-os, mas, fingindo que lhes era estranho, falou-lhes duramente\n[[Gn 42,17]]e mandou-os meter na prisão durante três dias.\n[[Gn 42,18]]No terceiro dia, disse-lhes José: «Fazei o que vou dizer-vos, para salvar a vida, porque eu sou temente a Deus.\n[[Gn 42,19]]Se estais de boa-fé, fique um dos vossos irmãos aqui preso e vós ide levar trigo, para matar a fome às vossas famílias.\n[[Gn 42,20]]Depois, trazei-me o vosso irmão mais novo; assim confirmareis as vossas palavras e não morrereis». Eles assim fizeram.\n[[Gn 42,21]]Então, começaram a dizer uns para os outros: «Estamos a pagar o que fizemos ao nosso irmão José. Vimos a sua angústia, quando nos implorava piedade, e não quisemos escutá-lo. Por isso caiu sobre nós esta desgraça».\n[[Gn 42,22]]Rúben respondeu-lhes: «Eu não vos dizia que não fizésseis mal ao menino? Mas vós não quisestes escutar-me e agora pedem-nos contas do seu sangue».\n[[Gn 42,23]]Eles não sabiam que José os compreendia, porque entre José e os irmãos estava o intérprete.\n[[Gn 42,24a]]José afastou-se deles e chorou; depois, voltou para junto deles e falou-lhes."}}