{"first_reading":{"title":"2.ª Carta aos Coríntios","reference_displayed":"3,4-11.","type":"reading","text":"[[2_Co 3,4]]Irmãos: É por Cristo que temos esta certeza diante de Deus:\n[[2_Co 3,5]]Não é que por nós próprios possamos atribuir-nos seja o que for, como se viesse de nós. Essa capacidade vem de Deus.\n[[2_Co 3,6]]Foi Ele que nos tornou capazes de sermos ministros de uma nova aliança, não da letra, mas do Espírito; porque a letra mata, mas o Espírito dá vida.\n[[2_Co 3,7]]Se o ministério da morte, gravado com letras sobre a pedra, se revestiu de tal glória que os filhos de Israel não podiam fitar os olhos no rosto de Moisés por causa do esplendor do seu rosto -- esplendor, aliás, passageiro\n[[2_Co 3,8]]--, quanto mais glorioso não há de ser o ministério do Espírito?\n[[2_Co 3,9]]Se o ministério da condenação foi glorioso, muito mais glorioso será o ministério da justificação.\n[[2_Co 3,10]]Na verdade, sob este aspeto, comparada com esta glória eminentemente superior, desvaneceu-se a glória do primeiro ministério.\n[[2_Co 3,11]]Se o que era passageiro foi glorioso, muito mais glorioso será o que é permanente."},"gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"5,17-19.","type":"gospel","text":"[[Mt 5,17]]Naquele tempo, disse Jesus aos seus discípulos: «Não penseis que vim revogar a Lei ou os profetas; não vim revogar, mas completar.\n[[Mt 5,18]]Em verdade vos digo: antes que passem o céu e a Terra, não passará da Lei a mais pequena letra ou o mais pequeno sinal, sem que tudo se cumpra.\n[[Mt 5,19]]Portanto, se alguém transgredir um só destes mandamentos, por mais pequenos que sejam, e ensinar assim aos homens, será o menor no Reino dos Céus. Mas aquele que os praticar e ensinar será grande no Reino dos Céus»."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"99(98),5.6.7.8.9.","type":"psalm","text":"[[Ps 99,5]]Aclamai o Senhor, nosso Deus, \r\nprostrai-vos a seus pés: \r\nEle é santo.\n\n[[Ps 99,6]]Moisés e Aarão estão entre os seus sacerdotes \r\ne Samuel entre os que invocam o seu nome; \r\ninvocavam o Senhor e Ele os atendia.\n\n[[Ps 99,7]]Falava-lhes da coluna de nuvem; \r\neles observavam os seus mandamentos \r\ne os preceitos que lhes dera.\n\n[[Ps 99,8]]Senhor, nosso Deus, Vós os atendestes, \r\nfostes para eles um Deus paciente, \r\nembora castigásseis as suas faltas.\n\n[[Ps 99,9]]Aclamai o Senhor, nosso Deus, \r\ne prostrai-vos diante da sua montanha santa: \r\né santo o Senhor, nosso Deus."},"date":"2023-06-14"}