{"psalm":{"title":"Livro dos Salmos","reference_displayed":"47(46),2-3.4-5.6-7.","text":"[[Ps 47,2]]Povos todos, batei palmas, \r\naclamai a Deus com brados de alegria,\n[[Ps 47,3]]porque o Senhor, o Altíssimo, é terrível, \r\no Rei soberano de toda a Terra.\n\n[[Ps 47,4]]Submeteu os povos à nossa obediência \r\ne pôs as nações a nossos pés.\n[[Ps 47,5]]Para nós escolheu a nossa herança, \r\nglória de Jacob, por Ele amado.\n\n[[Ps 47,6]]Deus subiu entre aclamações, \r\no Senhor subiu ao som da trombeta.\n[[Ps 47,7]]Cantai hinos a Deus, cantai, \r\ncantai hinos ao nosso rei, cantai.","type":"psalm"},"gospel":{"title":"Evangelho segundo São João","type":"gospel","text":"[[Jn 16,20]]Naquele tempo, disse Jesus aos seus discípulos: «Em verdade, em verdade vos digo: chorareis e lamentar-vos-eis, enquanto o mundo se alegrará. Estareis tristes, mas a vossa tristeza converter-se-á em alegria.\n[[Jn 16,21]]A mulher, quando está para ser mãe, sente angústia, porque chegou a sua hora. Mas depois que deu à luz um filho, já não se lembra do sofrimento, pela alegria de ter dado um homem ao mundo.\n[[Jn 16,22]]Também vós agora estais tristes; mas Eu hei de ver-vos de novo e o vosso coração se alegrará e ninguém vos poderá tirar a vossa alegria.\n[[Jn 16,23a]]Nesse dia, não Me fareis nenhuma pergunta».","reference_displayed":"16,20-23a."},"date":"2023-05-19","first_reading":{"title":"Livro dos Atos dos Apóstolos","reference_displayed":"18,9-18.","text":"[[Ac 18,9]]Quando Paulo estava em Corinto, certa noite o Senhor disse-lhe numa visão: «Não temas, continua a falar,\n[[Ac 18,10]]que Eu estou contigo e ninguém porá as mãos sobre ti, para te fazer mal, pois tenho um povo numeroso nesta cidade».\n[[Ac 18,11]]Então Paulo demorou-se ali ano e meio a ensinar aos coríntios a palavra de Deus.\n[[Ac 18,12]]Quando Galião era procónsul da Acaia, os judeus levantaram-se todos contra Paulo e levaram-no ao tribunal,\n[[Ac 18,13]]dizendo: «Este homem induz as pessoas a prestarem culto a Deus à margem da lei».\n[[Ac 18,14]]Quando Paulo ia a abrir a boca, disse Galião aos judeus: «Judeus, se se tratasse de alguma injustiça ou grave delito, escutaria certamente as vossas queixas, como é meu dever.\n[[Ac 18,15]]Uma vez, porém, que são questões de doutrina e de nomes da vossa própria lei, o assunto é convosco. Eu não quero ser juiz dessas coisas».\n[[Ac 18,16]]E mandou-os sair do tribunal.\n[[Ac 18,17]]Todos então se apoderaram de Sóstenes, chefe da sinagoga, e começaram a bater-lhe em frente do tribunal. Mas Galião não se importou nada com isso.\n[[Ac 18,18]]Paulo demorou-se ainda algum tempo em Corinto; depois despediu-se dos irmãos e embarcou para a Síria, em companhia de Priscila e Áquila, e rapou a cabeça em Cêncreas, por causa de um voto que fizera.","type":"reading"}}