{"date":"2023-02-21","psalm":{"type":"psalm","text":"[[Ps 37,3]]Confia no Senhor e pratica o bem, \r\npossuirás a Terra e viverás tranquilo.\n[[Ps 37,4]]Põe no Senhor as tuas delícias \r\ne Ele satisfará os anseios do teu coração.\n\n[[Ps 37,18]]O Senhor conhece os dias dos bons \r\ne a herança deles será eterna.\n[[Ps 37,19]]Não serão confundidos no tempo da adversidade \r\ne nos dias da fome serão saciados.\n\n[[Ps 37,27]]Afasta-te do mal e pratica o bem \r\ne permanecerás para sempre;\n[[Ps 37,28]]porque o Senhor ama a justiça \r\ne não desampara os que Lhe são fiéis.\n\n[[Ps 37,39]]A salvação dos justos vem do Senhor, \r\nEle é o seu refúgio no tempo da tribulação.\n[[Ps 37,40]]O Senhor os ajuda e defende, \r\nporque nele procuraram refúgio.","reference_displayed":"37(36),3-4.18-19.27-28.39-40.","title":"Livro dos Salmos"},"first_reading":{"type":"reading","text":"[[Si 2,1]]Meu filho, se entrares para o serviço de Deus, prepara a tua alma para a provação.\n[[Si 2,2]]Endireita o teu coração e sê constante, não te perturbes no tempo do infortúnio.\n[[Si 2,3]]Conserva-te unido a Ele e não te separes, para teres bom êxito no teu momento derradeiro.\n[[Si 2,4]]Aceita tudo o que te acontecer, e tem paciência nas vicissitudes da tua humilhação,\n[[Si 2,5]]porque no fogo se prova o ouro e os eleitos de Deus, no cadinho da humilhação. Nas doenças e na pobreza, confia nele.\n[[Si 2,6]]Confia em Deus e Ele te salvará, endireita os teus caminhos e espera nele.\n[[Si 2,7]]Vós que temeis o Senhor, esperai na sua misericórdia, e não vos afasteis, para não cairdes.\n[[Si 2,8]]Vós que temeis o Senhor, confiai nele, a vossa recompensa não vos faltará.\n[[Si 2,9]]Vós, que temeis o Senhor, contai com a prosperidade, a alegria eterna e a misericórdia, pois a sua recompensa é um dom eterno e jubiloso.\n[[Si 2,10]]Considerai as gerações antigas e vede: quem confiou no Senhor e foi confundido? Quem perseverou no temor do Senhor e foi abandonado? Quem o invocou e se sentiu desprezado?\n[[Si 2,11]]Porque o Senhor é compassivo e misericordioso, perdoa os pecados e salva no tempo da aflição.","title":"Livro do Eclesiástico","reference_displayed":"2,1-11."},"gospel":{"type":"gospel","text":"[[Mc 9,30]]Naquele tempo, Jesus e os seus discípulos caminhavam através da Galileia. Jesus não queria que ninguém o soubesse;\n[[Mc 9,31]]porque ensinava os discípulos, dizendo-lhes: «O Filho do homem vai ser entregue às mãos dos homens, que vão matá-lo; mas Ele, três dias depois de morto, ressuscitará».\n[[Mc 9,32]]Os discípulos não compreendiam aquelas palavras e tinham medo de O interrogar.\n[[Mc 9,33]]Quando chegaram a Cafarnaum e já estavam em casa, Jesus perguntou-lhes: «Que discutíeis no caminho?».\n[[Mc 9,34]]Eles ficaram calados, porque tinham discutido uns com os outros sobre qual deles era o maior.\n[[Mc 9,35]]Então, Jesus sentou-Se, chamou os Doze e disse-lhes: «Quem quiser ser o primeiro será o último de todos e o servo de todos».\n[[Mc 9,36]]E, tomando uma criança, colocou-a no meio deles, abraçou-a e disse-lhes:\n[[Mc 9,37]]«Quem receber uma destas crianças em meu nome é a Mim que recebe; e quem Me receber não Me recebe a Mim, mas Àquele que Me enviou».","title":"Evangelho segundo São Marcos","reference_displayed":"9,30-37."}}