{"date":"2023-01-05","gospel":{"title":"Evangelho segundo São João","reference_displayed":"1,43-51.","type":"gospel","text":"[[Jn 1,43]]Naquele tempo, Jesus resolveu partir para a Galileia. Encontrou Filipe e disse-lhe: «Segue-Me».\n[[Jn 1,44]]Filipe era de Betsaida, cidade de André e de Pedro.\n[[Jn 1,45]]Filipe encontrou Natanael e disse-lhe: «Encontrámos Aquele de quem está escrito na Lei de Moisés e nos Profetas. É Jesus de Nazaré, filho de José».\n[[Jn 1,46]]Disse-lhe Natanael: «De Nazaré pode vir alguma coisa boa?» Filipe respondeu-lhe: «Vem ver».\n[[Jn 1,47]]Jesus viu Natanael, que vinha ao seu encontro, e disse: «Eis um verdadeiro israelita, em quem não há fingimento».\n[[Jn 1,48]]Perguntou-lhe Natanael: «De onde me conheces?» Jesus respondeu-lhe: «Antes que Filipe te chamasse, Eu vi-te quando estavas debaixo da figueira».\n[[Jn 1,49]]Disse-lhe Natanael: «Mestre, Tu és o Filho de Deus, Tu és o Rei de Israel!».\n[[Jn 1,50]]Jesus respondeu: «Porque te disse: \"Eu vi-te debaixo da figueira\", acreditas. Verás coisas maiores do que estas».\n[[Jn 1,51]]E acrescentou: «Em verdade, em verdade vos digo: vereis o Céu aberto e os anjos de Deus subindo e descendo sobre o Filho do homem»."},"first_reading":{"title":"1.ª Carta de São João","reference_displayed":"3,11-21.","type":"reading","text":"[[1_Jn 3,11]]Caríssimos: Esta é a mensagem que ouvistes desde o princípio: «Amemo-nos uns aos outros».\n[[1_Jn 3,12]]Quem tem o Filho, tem a vida, quem não tem o Filho de Deus, não tem a vida.\n[[1_Jn 3,13]]Escrevo-vos estas coisas, para saberdes que tendes a vida eterna, vós que acreditais no nome do Filho de Deus.\n[[1_Jn 3,14]]Nós sabemos que passámos da morte para a vida, porque amamos os nossos irmãos. Quem não ama, permanece na morte.\n[[1_Jn 3,15]]Todo aquele que odeia o seu irmão é homicida, e vós sabeis que nenhum homicida tem a vida eterna permanecendo em si.\n[[1_Jn 3,16]]Nisto conhecemos o amor: Ele deu a sua vida por nós e nós devemos também dar a vida pelos nossos irmãos.\n[[1_Jn 3,17]]Se alguém possui bens deste mundo e, ao ver o seu irmão passar necessidade, lhe fecha o coração, como pode estar nele o amor de Deus?\n[[1_Jn 3,18]]Meus filhos, não amemos com palavras e com a língua, mas com obras e em verdade.\n[[1_Jn 3,19]]Deste modo, saberemos que somos da verdade e tranquilizaremos o nosso coração diante de Deus;\n[[1_Jn 3,20]]porque, se o nosso coração nos acusar, Deus é maior que o nosso coração e conhece todas as coisas.\n[[1_Jn 3,21]]Caríssimos, se o coração não nos condena, temos confiança diante de Deus."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"100(99),2.3.4.5.","type":"psalm","text":"[[Ps 100,2]]Aclamai o Senhor, Terra inteira, \r\nservi o Senhor com alegria, \r\nvinde a Ele com cânticos de júbilo.\n\n[[Ps 100,3]]Sabei que o Senhor é Deus, \r\nEle nos fez, a Ele pertencemos, \r\nsomos o seu povo, as ovelhas do seu rebanho.\n\n[[Ps 100,4]]Entrai pelas suas portas, dando graças, \r\npenetrai em seus átrios com hinos de louvor, \r\nglorificai-O, bendizei o seu nome.\n\n[[Ps 100,5]]Porque o Senhor é bom, \r\neterna é a sua misericórdia, \r\na sua fidelidade estende-se de geração em geração."}}