{"gospel":{"text":"[[Mt 23,27]]Naquele tempo, disse Jesus: «Ai de vós, escribas e fariseus hipócritas, porque sois semelhantes a sepulcros caiados: por fora parecem belos, mas por dentro estão cheios de ossos de mortos e de toda a podridão.\n[[Mt 23,28]]Assim sois vós também: por fora pareceis justos aos olhos dos homens, mas por dentro estais cheios de hipocrisia e maldade.\n[[Mt 23,29]]Ai de vós, escribas e fariseus hipócritas, porque edificais os sepulcros dos profetas e ornamentais os túmulos dos justos;\n[[Mt 23,30]]e dizeis: \"Se tivéssemos vivido no tempo dos nossos pais, não teríamos sido cúmplices na morte dos profetas\".\n[[Mt 23,31]]Assim dais testemunho contra vós mesmos, confessando que sois os filhos daqueles que mataram os profetas.\n[[Mt 23,32]]Completai, então, a obra dos vossos pais».","type":"gospel","title":"Evangelho segundo São Mateus","reference_displayed":"23,27-32."},"psalm":{"text":"[[Ps 139,7]]Onde poderei ocultar-me ao vosso espírito? \r\nOnde evitarei a vossa presença?\n[[Ps 139,8]]Se subir ao céu, Vós lá estais;\r\nse descer aos abismos, ali Vos encontrais.\n\n[[Ps 139,9]]Se voar nas asas da aurora,\r\nse habitar nos confins do oceano,\n[[Ps 139,10]]mesmo ali a vossa mão me guiará\r\ne a vossa direita me sustentará.\n\n[[Ps 139,11]]Se disser: «Talvez as trevas me hão de ocultar \r\ne a luz em volta de mim se fará noite»,\n[[Ps 139,12a]]nem as trevas têm para Vós escuridade:\n[[Ps 139,12b]]a noite brilha como o dia e a escuridão é clara como a luz.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"139(138),7-8.9-10.11-12ab."},"first_reading":{"text":"[[1_Th 2,9]]Bem vos lembrais, irmãos, dos nossos trabalhos e canseiras. Foi a trabalhar noite e dia, para não sermos pesados a nenhum de vós, que vos pregámos o evangelho de Deus.\n[[1_Th 2,10]]Vós sois testemunhas, e Deus também, de como nos portámos de maneira justa, santa e irrepreensível em relação a vós, os crentes.\n[[1_Th 2,11]]E bem sabeis que, como um pai trata os seus filhos,\n[[1_Th 2,12]]exortámos, animámos e conjurámos cada um de vós a proceder de maneira digna de Deus, que vos chama ao seu reino e à sua glória.\n[[1_Th 2,13]]Por isso, não cessamos de dar graças a Deus, porque, depois de terdes recebido a palavra de Deus por nós pregada, vós a acolhestes, não como palavra humana, mas como ela é realmente, palavra de Deus, que permanece ativa em vós, os crentes.","type":"reading","title":"1.ª Carta aos Tessalonicenses","reference_displayed":"2,9-13."},"date":"2023-08-30"}