{"second_reading":{"reference_displayed":"1,10-13.17.","title":"1.ª Carta aos Coríntios","type":"reading","text":"[[1_Co 1,10]]Irmãos: Rogo-vos, pelo nome de Nosso Senhor Jesus Cristo, que faleis todos a mesma linguagem e que não haja divisões entre vós, permanecendo bem unidos, no mesmo pensar e no mesmo agir.\n[[1_Co 1,11]]Eu soube, meus irmãos, pela gente de Cloé, que há divisões entre vós,\n[[1_Co 1,12]]que há entre vós quem diga: «Eu sou de Paulo», «eu de Apolo», «eu de Pedro», «eu de Cristo».\n[[1_Co 1,13]]Estará Cristo dividido? Porventura Paulo foi crucificado por vós? Foi em nome de Paulo que recebestes o batismo?\n[[1_Co 1,17]]Na verdade, Cristo não me enviou para batizar, mas para anunciar o Evangelho; não, porém, com sabedoria de palavras, a fim de não desvirtuar a cruz de Cristo."},"first_reading":{"reference_displayed":"8,23.9,1-3.","title":"Livro de Isaías","type":"reading","text":"[[Is 8,23]]Assim como no tempo passado, o Senhor humilhou a terra de Zabulão e o país de Neftali; no futuro cobrirá de glória o caminho do mar, do outro lado do Jordão, a Galileia dos gentios.\n[[Is 9,1]]O povo que andava nas trevas viu uma grande luz; para aqueles que habitavam nas sombras da morte uma luz se levantou.\n[[Is 9,2]]Multiplicastes a sua alegria, aumentastes o seu contentamento. Rejubilam na vossa presença, como os que se alegram no tempo da colheita, como exultam os que repartem despojos.\n[[Is 9,3]]Vós quebrastes, como no dia de Madiã, o jugo que pesava sobre o povo, o madeiro que ele tinha sobre os ombros e o bastão do opressor."},"gospel":{"reference_displayed":"4,12-23.","title":"Evangelho segundo São Mateus","type":"gospel","text":"[[Mt 4,12]]Quando Jesus ouviu dizer que João Batista fora preso, retirou-Se para a Galileia.\n[[Mt 4,13]]Deixou Nazaré e foi habitar em Cafarnaum, terra à beira-mar,\n[[Mt 4,14]]no território de Zabulão e Neftali. Assim se cumpria o que o profeta Isaías anunciara, ao dizer:\n[[Mt 4,15]]«Terra de Zabulão e terra de Neftali, caminho do mar, além do Jordão, Galileia dos gentios:\n[[Mt 4,16]]o povo que vivia nas trevas viu uma grande luz; para aqueles que habitavam na sombria região da morte, uma luz se levantou».\n[[Mt 4,17]]Desde então, Jesus começou a pregar: «Arrependei-vos, porque está próximo o Reino dos Céus».\n[[Mt 4,18]]Caminhando ao longo do mar da Galileia, viu dois irmãos: Simão, chamado Pedro, e seu irmão André, que lançavam as redes ao mar, pois eram pescadores.\n[[Mt 4,19]]Disse-lhes Jesus: «Vinde e segui-Me, e farei de vós pescadores de homens».\n[[Mt 4,20]]Eles deixaram logo as redes e seguiram-no.\n[[Mt 4,21]]Um pouco mais adiante, viu outros dois irmãos, Tiago, filho de Zebedeu, e seu irmão João, que estavam no barco, na companhia de seu pai, Zebedeu, a consertar as redes. Jesus chamou-os,\n[[Mt 4,22]]e eles, deixando o barco e o pai, seguiram-no.\n[[Mt 4,23]]Depois começou a percorrer toda a Galileia, ensinando nas sinagogas, proclamando o Evangelho do Reino e curando todas as doenças e enfermidades entre o povo."},"date":"2023-01-22","psalm":{"reference_displayed":"27(26),1.4.13-14.","title":"Livro dos Salmos","type":"psalm","text":"[[Ps 27,1]]O Senhor é minha luz e salvação: \r\na quem hei de temer? \r\nO Senhor é protetor da minha vida: \r\nde quem hei de ter medo?\n\n[[Ps 27,4]]Uma coisa peço ao Senhor, por ela anseio: \r\nhabitar na casa do Senhor todos os dias da minha vida, \r\npara gozar da bondade do Senhor \r\ne visitar o seu santuário.\n\n[[Ps 27,13]]Espero vir a contemplar a bondade do Senhor \r\nna terra dos vivos.\n[[Ps 27,14]]Confia no Senhor, sê forte. \r\nTem coragem e confia no Senhor."}}