{"date":"2023-11-07","psalm":{"text":"[[Ps 131,1]]Senhor, não se eleva soberbo o meu coração, \r\nnem se levantam altivos os meus olhos. \r\nNão ambiciono riquezas, \r\nem coisas superiores a mim.\n\n[[Ps 131,2]]Antes fico sossegado e tranquilo, \r\ncomo criança ao colo da mãe.\n[[Ps 131,3]]Espera, Israel, no Senhor, \r\nagora e para sempre.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"131(130),1.2.3."},"gospel":{"text":"[[Lc 14,15]]Naquele tempo, disse a Jesus um dos que estavam com Ele à mesa: «Feliz de quem tomar parte no banquete do Reino de Deus».\n[[Lc 14,16]]Respondeu-lhe Jesus: «Certo homem preparou um grande banquete e convidou muita gente.\n[[Lc 14,17]]À hora do festim, enviou um servo para dizer aos convidados: \"Vinde, que está tudo pronto\".\n[[Lc 14,18]]Mas todos eles se foram desculpando. O primeiro disse: \"Comprei um campo e preciso de ir vê-lo. Peço-te que me dispenses\".\n[[Lc 14,19]]Outro disse: \"Comprei cinco juntas de bois e vou experimentá-las. Peço-te que me dispenses\".\n[[Lc 14,20]]E outro disse: \"Casei-me e por isso não posso ir\".\n[[Lc 14,21]]Ao voltar, o servo contou tudo isso ao seu senhor. Então, o dono da casa indignou-se e disse ao servo: \"Vai depressa pelas praças e ruas da cidade e traz para aqui os pobres, os aleijados, os cegos e os coxos\".\n[[Lc 14,22]]No fim, o servo disse: \"Senhor, as tuas ordens foram cumpridas, mas ainda há lugar\".\n[[Lc 14,23]]O dono da casa disse então ao servo: \"Vai pelos caminhos e azinhagas e obriga toda a gente a entrar, para que a minha casa fique cheia.\n[[Lc 14,24]]Porque eu vos digo que nenhum daqueles que foram convidados provará do meu banquete\"».","type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"14,15-24."},"first_reading":{"text":"[[Rm 12,5]]Irmãos: Nós, que somos muitos, formamos em Cristo um só corpo e somos membros uns dos outros.\n[[Rm 12,6]]Mas possuímos dons diferentes, conforme a graça que nos foi dada. Quem tem o dom da profecia, comunique-o em harmonia com a fé;\n[[Rm 12,7]]quem tem o dom do ministério, exerça as funções do ministério; quem tem o dom do ensino, ensine;\n[[Rm 12,8]]quem tem o dom de exortar, exorte; quem tem a missão de repartir, faça-o com simplicidade; quem preside, faça-o com zelo; quem exerce misericórdia, faça-o com alegria.\n[[Rm 12,9]]Seja a vossa caridade sem fingimento. Detestai o mal e aderi ao bem.\n[[Rm 12,10]]Amai-vos uns aos outros com amor fraterno; rivalizai uns com os outros na estima recíproca.\n[[Rm 12,11]]Não sejais indolentes no zelo, mas fervorosos no espírito; dedicai-vos ao serviço do Senhor.\n[[Rm 12,12]]Sede alegres na esperança, pacientes na tribulação, perseverantes na oração.\n[[Rm 12,13]]Acudi com a vossa parte às necessidades dos cristãos; praticai generosamente a hospitalidade.\n[[Rm 12,14]]Bendizei aqueles que vos perseguem; abençoai e não amaldiçoeis.\n[[Rm 12,15]]Alegrai-vos com os que estão alegres, chorai com os que choram.\n[[Rm 12,16a]]Vivei em harmonia uns com os outros. Não aspireis às grandezas, mas conformai-vos com o que é humilde.","title":"Carta aos Romanos","type":"reading","reference_displayed":"12,5-16a."}}