{"first_reading":{"type":"reading","title":"Livro do Êxodo","text":"[[Ex 2,1]]Naqueles dias, um homem da família de Levi tomou como esposa uma jovem da mesma tribo.\n[[Ex 2,2]]A mulher concebeu e deu à luz um filho e, vendo como era belo, escondeu-o durante três meses.\n[[Ex 2,3]]Como não podia mantê-lo oculto por mais tempo, arranjou uma cesta de papiro, calafetou-a com betume e pez, meteu nela o menino e colocou-a entre os juncos, à beira do rio,\n[[Ex 2,4]]enquanto a irmã dele ficava a certa distância, para ver o que iria acontecer-lhe.\n[[Ex 2,5]]Ora, a filha do faraó desceu ao rio para se banhar, enquanto as suas donzelas passeavam ao longo da margem. Então, ela avistou a cesta no meio dos juncos e mandou a uma serva que a fosse buscar.\n[[Ex 2,6]]Abriu-a e viu a criança: era um menino a chorar. Teve pena dele e exclamou: «É um filho de hebreus».\n[[Ex 2,7]]A irmã dele disse à filha do faraó: «Queres que eu vá procurar, entre as mulheres hebreias, uma ama para criar este menino?».\n[[Ex 2,8]]«Vai!», disse a filha do faraó. E a jovem foi chamar a mãe da criança.\n[[Ex 2,9]]Disse-lhe a filha do faraó: «Leva este menino, a fim de o criares para mim, e eu própria te darei o teu salário». Então, a mulher levou a criança e amamentou-a.\n[[Ex 2,10]]Quando o menino cresceu, trouxe-o à filha do faraó, que o adotou como filho e lhe deu o nome de Moisés, dizendo: «Salvei-o das águas».\n[[Ex 2,11]]Certo dia, quando Moisés já era homem, foi ter com os seus irmãos e viu como eram duros os trabalhos a que os sujeitavam. Viu também um egípcio agredir um dos hebreus, seus irmãos.\n[[Ex 2,12]]Olhou para todos os lados e, não vendo ninguém, matou o egípcio e escondeu-o na areia.\n[[Ex 2,13]]Ao voltar no dia seguinte, estavam dois hebreus a lutar um contra o outro. Disse então ao agressor: «Porque bates no teu companheiro?».\n[[Ex 2,14]]Mas ele respondeu-lhe: «Quem te fez nosso chefe ou nosso juiz? Pretendes matar-me como fizeste ao egípcio?». Moisés assustou-se, pensando consigo: «Certamente o facto é conhecido».\n[[Ex 2,15a]]O faraó ouviu falar do caso e procurava dar a morte a Moisés. Então, Moisés fugiu para longe e foi refugiar-se na terra de Madiã.","reference_displayed":"2,1-15a."},"psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 69,3]]Atolei-me na lama do abismo \r\ne não tenho onde apoiar-me. \r\nCheguei até ao fundo das águas \r\ne as ondas me submergiram.\n\n[[Ps 69,14]]A Vós, Senhor, elevo a minha súplica, \r\nno momento propício, meu Deus. \r\nPela vossa grande bondade, respondei-me, \r\nem prova da vossa salvação.\n\n[[Ps 69,30]]Eu sou pobre e miserável: \r\ndefendei-me com a vossa proteção.\n[[Ps 69,31]]Louvarei com cânticos o nome de Deus \r\ne em ação de graças O glorificarei.\n\n[[Ps 69,33]]Vós, humildes, olhai e alegrai-vos, \r\nbuscai o Senhor e o vosso coração se reanimará.\n[[Ps 69,34]]O Senhor ouve os pobres \r\ne não despreza os cativos.","reference_displayed":"69(68),3.14.30-31.33-34."},"date":"2023-07-18","gospel":{"type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 11,20]]Naquele tempo, começou Jesus a censurar duramente as cidades em que se tinha realizado a maior parte dos seus milagres, por não se terem arrependido:\n[[Mt 11,21]]«Ai de ti, Corazim! Ai de ti, Betsaida! Porque se em Tiro e em Sidónia se tivessem realizado os milagres que em vós se realizaram, há muito teriam feito penitência, vestindo-se de cilício e cobrindo-se de cinza.\n[[Mt 11,22]]Mas Eu vos digo que no dia do Juízo haverá mais tolerância para Tiro e Sidónia do que para vós.\n[[Mt 11,23]]E tu, Cafarnaum, serás exaltada até ao céu? Até ao inferno é que descerás. Porque se em Sodoma se tivessem realizado os milagres que em ti se realizaram, ela teria permanecido até hoje.\n[[Mt 11,24]]Mas Eu vos digo que no dia do Juízo haverá mais tolerância para a terra de Sodoma do que para ti».","reference_displayed":"11,20-24."}}