{"first_reading":{"title":"Carta aos Hebreus","text":"[[He 10,1]]Irmãos: A Lei de Moisés contém apenas a sombra dos bens futuros e não a expressão das realidades. Por isso nunca pode levar à perfeição aqueles que se aproximam do altar com os mesmos sacrifícios que indefinidamente se oferecem ano após ano.\n[[He 10,2]]De outro modo, não teriam deixado de os oferecer, se os que prestam esse culto, purificados de uma vez para sempre, já não tivessem consciência de qualquer pecado?\n[[He 10,3]]Ao contrário, por tais sacrifícios se evoca anualmente a lembrança dos pecados,\n[[He 10,4]]porque é impossível que o sangue de touros e cabritos perdoe os pecados.\n[[He 10,5]]Por isso, ao entrar no mundo, Cristo disse: «Não quiseste sacrifícios nem oblações, mas formaste-Me um corpo.\n[[He 10,6]]Não Te agradaram holocaustos nem imolações pelo pecado.\n[[He 10,7]]Então Eu disse: \"Eis-Me aqui; no livro sagrado está escrito a meu respeito: Eu venho, ó Deus, para fazer a tua vontade\"».\n[[He 10,8]]Primeiro disse: «Não quiseste sacrifícios nem oblações, não Te agradaram holocaustos nem imolações pelo pecado». E no entanto, eles são oferecidos segundo a Lei.\n[[He 10,9]]Depois acrescenta: «Eis-Me aqui: Eu venho para fazer a tua vontade». Assim aboliu o primeiro culto para estabelecer o segundo.\n[[He 10,10]]É em virtude dessa vontade que nós fomos santificados pela oblação do corpo de Jesus Cristo, feita de uma vez para sempre.","type":"reading","reference_displayed":"10,1-10."},"date":"2023-01-24","psalm":{"title":"Livro dos Salmos","text":"[[Ps 40,2]]Esperei no Senhor com toda a confiança, \r\ne Ele atendeu-me.\n[[Ps 40,4a]]Pôs em meus lábios um cântico novo,\n[[Ps 40,4b]]um hino de louvor ao nosso Deus.\n\n[[Ps 40,7]]Não Vos agradaram sacrifícios nem oblações, \r\nmas abristes-me os ouvidos; \r\nnão pedistes holocaustos nem expiações,\n[[Ps 40,8a]]então clamei: «Aqui estou».\n\n[[Ps 40,10]]Proclamei a justiça na grande assembleia, \r\nnão fechei os meus lábios, Senhor, bem o sabeis.\n[[Ps 40,11]]Não escondi a justiça no fundo do coração, \r\nproclamei a vossa bondade e fidelidade.\r\n\nNão ocultei a vossa bondade e fidelidade\r\nno meio da grande assembleia».","type":"psalm","reference_displayed":"40(39),2.4ab.7-8a.10.11."},"gospel":{"title":"Evangelho segundo São Marcos","text":"[[Mc 3,31]]Naquele tempo, chegaram à casa onde estava Jesus sua Mãe e seus irmãos, que, ficando fora, O mandaram chamar.\n[[Mc 3,32]]A multidão estava sentada em volta dele, quando Lhe disseram: «Tua Mãe e teus irmãos estão lá fora à tua procura».\n[[Mc 3,33]]Mas Jesus respondeu-lhes: «Quem é minha mãe e meus irmãos?».\n[[Mc 3,34]]E, olhando para aqueles que estavam à sua volta, disse: «Eis minha mãe e meus irmãos.\n[[Mc 3,35]]Quem fizer a vontade de Deus, esse é meu irmão, minha irmã e minha mãe».","type":"gospel","reference_displayed":"3,31-35."}}