{"psalm":{"type":"psalm","reference_displayed":"16(15),1-2a.5.7-8.9-10.11.","title":"Livro dos Salmos","text":"[[Ps 16,1]]Defendei-me, Senhor; Vós sois o meu refúgio.\n[[Ps 16,2a]]Digo ao Senhor: Vós sois o meu Deus.\n[[Ps 16,5]]Senhor, porção da minha herança e do meu cálice, \r\nestá nas vossas mãos o meu destino.\n\n[[Ps 16,7]]Bendigo o Senhor por me ter aconselhado, \r\naté de noite me inspira interiormente.\n[[Ps 16,8]]O Senhor está sempre na minha presença, \r\ncom Ele a meu lado não vacilarei.\n\n[[Ps 16,9]]Por isso o meu coração se alegra e a minha alma exulta, \r\ne até o meu corpo descansa tranquilo.\n[[Ps 16,10]]Vós não abandonareis a minha alma \r\nna mansão dos mortos, \r\nnem deixareis o vosso fiel conhecer a corrupção.\n\n[[Ps 16,11]]Dar-me-eis a conhecer os caminhos da vida, \r\nalegria plena em vossa presença, \r\ndelícias eternas à vossa direita."},"gospel":{"type":"gospel","reference_displayed":"28,8-15.","title":"Evangelho segundo São Mateus","text":"[[Mt 28,8]]Naquele tempo, Maria Madalena e a outra Maria, que tinham ido ao túmulo do Senhor, afastaram-se a toda a pressa, cheias de temor e de grande alegria, e correram a levar aos discípulos a notícia da Ressurreição.\n[[Mt 28,9]]Jesus saiu ao seu encontro e saudou-as. Elas aproximaram-se, abraçaram-Lhe os pés e prostraram-se diante dele.\n[[Mt 28,10]]Disse-lhes então Jesus: «Não temais. Ide avisar os meus irmãos que partam para a Galileia. Lá Me verão».\n[[Mt 28,11]]Enquanto elas iam a caminho, alguns dos guardas foram à cidade participar aos príncipes dos sacerdotes tudo o que tinha acontecido.\n[[Mt 28,12]]Estes reuniram-se com os anciãos e, depois de terem deliberado, deram aos soldados uma soma avultada de dinheiro,\n[[Mt 28,13]]com esta recomendação: «Dizei: \"Os discípulos vieram de noite roubá-lo, enquanto nós estávamos a dormir\".\n[[Mt 28,14]]Se isto chegar aos ouvidos do governador, nós o convenceremos e faremos que vos deixem em paz».\n[[Mt 28,15]]Eles receberam o dinheiro e fizeram como lhes tinham ensinado. Foi este o boato que se divulgou entre os judeus até ao dia de hoje."},"date":"2023-04-10","first_reading":{"type":"reading","reference_displayed":"2,14.22-33.","title":"Livro dos Atos dos Apóstolos","text":"[[Ac 2,14]]No dia de Pentecostes, Pedro, de pé, com os onze apóstolos, ergueu a voz e falou ao povo: «Homens da Judeia e vós todos que habitais em Jerusalém, compreendei o que está a acontecer e ouvi as minhas palavras:\n[[Ac 2,22]]Jesus de Nazaré foi um homem acreditado por Deus junto de vós, com milagres, prodígios e sinais, que Deus realizou no meio de vós, por seu intermédio, como sabeis.\n[[Ac 2,23]]Depois de entregue, segundo o desígnio imutável e a previsão de Deus, vós destes-Lhe a morte, cravando-O na cruz pela mão de gente perversa.\n[[Ac 2,24]]Mas Deus ressuscitou-O, livrando-O dos laços da morte, porque não era possível que Ele ficasse sob o seu domínio.\n[[Ac 2,25]]Diz David a seu respeito: \"O Senhor está sempre na minha presença, com Ele a meu lado não vacilarei.\n[[Ac 2,26]]Por isso o meu coração se alegra e a minha alma exulta, e até o meu corpo descansa tranquilo.\n[[Ac 2,27]]Vós não abandonareis a minha alma na mansão dos mortos, nem deixareis o vosso Santo sofrer a corrupção.\n[[Ac 2,28]]Destes-me a conhecer os caminhos da vida, a alegria plena em vossa presença\".\n[[Ac 2,29]]Irmãos, seja-me permitido falar-vos com toda a liberdade: o patriarca David morreu e foi sepultado, e o seu túmulo encontra-se ainda hoje entre nós.\n[[Ac 2,30]]Mas, como era profeta e sabia que Deus lhe prometera sob juramento que um descendente do seu sangue havia de sentar-se no seu trono,\n[[Ac 2,31]]viu e proclamou antecipadamente a ressurreição de Cristo, dizendo que Ele não O abandonou na mansão dos mortos, nem a sua carne conheceu a corrupção.\n[[Ac 2,32]]Foi este Jesus que Deus ressuscitou, e disso todos nós somos testemunhas.\n[[Ac 2,33]]Tendo sido exaltado pelo poder de Deus, recebeu do Pai a promessa do Espírito Santo, que Ele derramou, como vedes e ouvis»."}}