{"first_reading":{"reference_displayed":"1,15-22.","type":"reading","text":"[[Ba 1,15]]Ao Senhor, nosso Deus, pertence a justiça e a nós a vergonha que sentimos no rosto, como sucede neste dia ao homem de Judá e aos habitantes de Jerusalém,\n[[Ba 1,16]]aos nossos reis, aos nossos chefes, aos nossos sacerdotes, aos nossos profetas e aos nossos pais,\n[[Ba 1,17]]porque pecámos contra o Senhor.\n[[Ba 1,18]]Não obedecemos ao Senhor nosso Deus, não ouvimos a sua voz, nem seguimos os mandamentos que Ele nos deu.\n[[Ba 1,19]]Desde o dia em que o Senhor fez sair os nossos pais da terra do Egito até este dia, fomos rebeldes ao Senhor, nosso Deus, e procedemos levianamente, não querendo escutar a sua voz.\n[[Ba 1,20]]Por isso, como vemos hoje, caíram sobre nós as desgraças e maldições que o Senhor predissera pela boca do seu servo Moisés, no dia em que fez sair os nossos pais da terra do Egito, para nos dar uma terra onde corre leite e mel.\n[[Ba 1,21]]Não ouvimos a voz do Senhor, nosso Deus, apesar das palavras dos Profetas que Ele nos enviou;\n[[Ba 1,22]]mas cada um de nós seguiu as inclinações do seu coração, servindo deuses falsos e praticando o que é mal aos olhos do Senhor, nosso Deus.","title":"Livro de Baruc"},"date":"2023-10-06","gospel":{"reference_displayed":"10,13-16.","type":"gospel","text":"[[Lc 10,13]]Naquele tempo, disse Jesus: «Ai de ti, Corazim! Ai de ti, Betsaida!\r\nPorque, se em Tiro e em Sidónia se tivessem realizado os milagres que em vós se realizaram, há muito tempo teriam feito penitência, vestindo-se de cilício e sentando-se sobre a cinza.\n[[Lc 10,14]]Assim, no dia do Juízo, haverá mais tolerância para Tiro e Sidónia do que para vós.\n[[Lc 10,15]]E tu, Cafarnaum, serás elevada até ao céu? Até ao inferno é que descerás.\n[[Lc 10,16]]Quem vos escuta, escuta-Me a Mim; e quem vos rejeita, rejeita-Me a Mim. Mas quem Me rejeita, rejeita Aquele que Me enviou».","title":"Evangelho segundo São Lucas"},"psalm":{"reference_displayed":"79(78),1-2.3-5.8.9.","type":"psalm","text":"[[Ps 79,1]]Senhor, as nações invadiram a vossa herança, \r\nprofanaram o vosso santo Templo, \r\nfizeram de Jerusalém um montão de ruínas.\n[[Ps 79,2]]Deram o corpo dos vossos servos \r\nem alimento às aves do céu, \r\nas carnes de vossos fiéis aos animais da selva.\n\n[[Ps 79,3]]Derramaram seu sangue em torno de Jerusalém \r\ne não houve quem lhes desse sepultura.\n[[Ps 79,4]]Tornámo-nos o opróbrio dos nossos vizinhos, \r\na irrisão e o escárnio dos que nos rodeiam.\n[[Ps 79,5]]Até quando, Senhor, Vos mostrareis sempre irritado \r\ne se reavivará, como fogo, a vossa indignação?\n\n[[Ps 79,8]]Não recordeis, Senhor, contra nós \r\nas culpas dos nossos pais. \r\nCorra ao nosso encontro a vossa misericórdia, \r\nporque somos tão miseráveis.\n\n[[Ps 79,9]]Ajudai-nos, ó Deus, nosso salvador, \r\npara glória do vosso nome. \r\nSalvai-nos e perdoai os nossos pecados, \r\npara glória do vosso nome.","title":"Livro dos Salmos"}}