{"date":"2023-04-25","first_reading":{"text":"[[1_P 5,5b]]Revesti-vos de humildade, uns para com os outros, porque «Deus resiste aos soberbos e dá a graça aos humildes».\n[[1_P 5,6]]Humilhai-vos sob a poderosa mão de Deus, para que Ele vos exalte no tempo oportuno.\n[[1_P 5,7]]Confiai-Lhe todas as vossas preocupações, porque Ele vela por vós.\n[[1_P 5,8]]Sede sóbrios e vigiai. O vosso inimigo, o diabo, anda à vossa volta, como leão que ruge, procurando a quem devorar.\n[[1_P 5,9]]Resisti-lhe, firmes na fé, sabendo que os vossos irmãos espalhados pelo mundo suportam os mesmos sofrimentos.\n[[1_P 5,10]]O Deus de toda a graça, que vos chamou para a sua eterna glória em Cristo, depois de terdes sofrido um pouco, vos restabelecerá, vos aperfeiçoará, vos fortificará e vos tornará inabaláveis.\n[[1_P 5,11]]A Ele o poder e a glória pelos séculos dos séculos. Ámen.\n[[1_P 5,12]]Foi por meio de Silvano, a quem considero irmão de confiança, que vos escrevi estas breves palavras, para vos exortar e assegurar que é esta a verdadeira graça de Deus.  Permanecei firmes nela.\n[[1_P 5,13]]Saúda-vos a comunidade estabelecida em Babilónia, eleita como vós, e também Marcos, meu filho.\n[[1_P 5,14]]Saudai-vos uns aos outros com o ósculo da caridade. Paz a todos os que estais em Cristo.","type":"reading","reference_displayed":"5,5b-14.","title":"1.ª Carta de São Pedro"},"psalm":{"text":"[[Ps 89,2]]Cantarei eternamente as misericórdias do Senhor \r\ne para sempre proclamarei a sua fidelidade.\n[[Ps 89,3]]Vós dissestes: \r\n«A bondade está estabelecida para sempre», \r\nno Céu permanece firme a vossa fidelidade.\n\n[[Ps 89,6]]Senhor, os céus proclamam as vossas maravilhas \r\ne a assembleia dos santos a vossa fidelidade.\n[[Ps 89,7]]Quem sobre as nuvens se pode comparar ao Senhor?\r\nQuem entre os filhos de Deus será igual ao Senhor?\n\n[[Ps 89,16]]Feliz do povo que sabe aclamar-Vos \r\ne caminha, Senhor, à luz do vosso rosto.\n[[Ps 89,17]]Todos os dias aclama o vosso nome \r\ne se gloria com a vossa justiça.","type":"psalm","reference_displayed":"89(88),2-3.6-7.16-17.","title":"Livro dos Salmos"},"gospel":{"reference_displayed":"16,15-20.","text":"[[Mc 16,15]]Naquele tempo, Jesus apareceu aos Onze e disse-lhes: «Ide por todo o mundo e pregai o Evangelho a toda a criatura.\n[[Mc 16,16]]Quem acreditar e for batizado será salvo; mas quem não acreditar será condenado.\n[[Mc 16,17]]Eis os milagres que acompanharão os que acreditarem: expulsarão os demónios em meu nome; falarão novas línguas;\n[[Mc 16,18]]se pegarem em serpentes ou beberem veneno, não sofrerão nenhum mal; e quando impuserem as mãos sobre os doentes, eles ficarão curados».\n[[Mc 16,19]]E assim o Senhor Jesus, depois de ter falado com eles, foi elevado ao Céu e sentou-Se à direita de Deus.\n[[Mc 16,20]]Eles partiram a pregar por toda a parte, e o Senhor cooperava com eles, confirmando a sua palavra com os milagres que a acompanhavam.","type":"gospel","title":"Evangelho segundo São Marcos"}}