{"first_reading":{"reference_displayed":"2,4b-9.15-17.","title":"Livro do Génesis","type":"reading","text":"[[Gn 2,4b]]Quando o Senhor Deus fez a Terra e os céus,\n[[Gn 2,5]]ainda não havia arbusto algum pelos campos, nem sequer uma planta germinara ainda, porque o Senhor Deus ainda não tinha feito chover sobre a terra, e não havia homem para a cultivar.\n[[Gn 2,6]]Entretanto, um manancial de água subia da terra e regava toda a superfície do solo.\n[[Gn 2,7]]Então o Senhor Deus formou o homem do pó da terra, insuflou nele um sopro de vida e o homem tornou-se um ser vivo.\n[[Gn 2,8]]Depois, o Senhor Deus plantou um jardim no Éden, a Oriente, e nele colocou o homem que tinha formado.\n[[Gn 2,9]]Fez nascer na terra toda a espécie de árvores, de frutos agradáveis à vista e bons para comer, entre as quais a árvore da vida, no meio do jardim, e a árvore da ciência do bem e do mal.\n[[Gn 2,15]]O Senhor Deus tomou o homem e colocou-o no jardim do Éden, para o cultivar e guardar.\n[[Gn 2,16]]O Senhor Deus deu ao homem este mandamento: «Podes comer fruto de todas as árvores do jardim,\n[[Gn 2,17]]mas não comerás da árvore da ciência do bem e do mal, porque, no dia em que dela comeres, terás de morrer»."},"date":"2023-02-08","psalm":{"reference_displayed":"104(103),1-2a.27-28.29bc-30.","text":"[[Ps 104,1]]Bendiz, ó minha alma, o Senhor. \r\nSenhor, meu Deus, como sois grande! \r\nRevestido de esplendor e majestade,\n[[Ps 104,2a]]envolvido em luz como num manto!\n\n[[Ps 104,27]]Todos de Vós esperam\r\nque lhes deis de comer a seu tempo.\n[[Ps 104,28]]Dais-lhes o alimento e eles o recolhem,\r\nabris a mão e enchem-se de bens.\n\n[[Ps 104,29b]]Se lhes tirais o alento, morrem\n[[Ps 104,29c]]e voltam ao pó donde vieram.\n[[Ps 104,30]]Se mandais o vosso Espírito, retomam a vida \r\ne renovais a face da Terra.","type":"psalm","title":"Livro dos Salmos"},"gospel":{"reference_displayed":"7,14-23.","title":"Evangelho segundo São Marcos","type":"gospel","text":"[[Mc 7,14]]Naquele tempo, Jesus chamou de novo para junto de Si a multidão e disse-lhes: «Escutai-Me e procurai compreender.\n[[Mc 7,15]]Não há nada fora do homem que ao entrar nele o possa tornar impuro. O que sai do homem é que o torna impuro.\n[[Mc 7,16]]Se alguém tem ouvidos para ouvir, oiça».\n[[Mc 7,17]]Quando Jesus, ao deixar a multidão, entrou em casa, os discípulos perguntaram-Lhe o sentido da parábola.\n[[Mc 7,18]]Ele respondeu-lhes: «Vós também não entendestes? Não compreendeis que tudo o que de fora entra no homem não pode torná-lo impuro,\n[[Mc 7,19]]porque não entra no coração, mas no ventre, e depois vai parar à fossa?». Assim, Jesus declarava puros todos os alimentos.\n[[Mc 7,20]]E continuou: «O que sai do homem é que o torna impuro;\n[[Mc 7,21]]porque do interior dos homens é que saem as más intenções: imoralidades, roubos, assassínios,\n[[Mc 7,22]]adultérios, ambições, injustiças, fraudes, devassidão, inveja, difamação, orgulho, insensatez.\n[[Mc 7,23]]Todos estes vícios saem do interior do homem e são eles que o tornam impuro»."}}