{"first_reading":{"reference_displayed":"23,20-23.","type":"reading","text":"[[Ex 23,20]]Eis que diz o Senhor: «Vou enviar um anjo diante de ti, para te guardar no caminho e para te fazer entrar no lugar que Eu preparei.\n[[Ex 23,21]]Mantém-te atento na sua presença e escuta a sua voz. Não lhe causes amargura, porque ele não suportará a vossa transgressão, porque está nele a minha autoridade.\n[[Ex 23,22]]Mas se escutares a sua voz e se fizeres tudo o que Eu falar, Eu serei inimigo dos teus inimigos e serei adversário dos teus adversários,\n[[Ex 23,23]]pois o meu anjo caminhará diante de ti e te fará entrar na terra do amorreu, do hitita, do perizeu, do cananeu, do heveu e do jebuseu, e Eu exterminá-lo-ei».","title":"Livro do Êxodo"},"psalm":{"reference_displayed":"91(90),1-2.3-4.5-6.10-11.","type":"psalm","text":"[[Ps 91,1]]Tu, que habitas sob a proteção do Altíssimo, \r\nmoras à sombra do Omnipotente,\n[[Ps 91,2]]diz ao Senhor: «Sois o meu refúgio e a minha cidadela; \r\nmeu Deus, em Vós confio».\n\n[[Ps 91,3]]Ele te livrará do laço do caçador \r\ne do flagelo maligno.\n[[Ps 91,4]]Cobrir-te-á com as suas penas, \r\ndebaixo das suas asas encontrarás abrigo.\n\n[[Ps 91,5]]A sua fidelidade é escudo e couraça: \r\nnão temerás o pavor da noite, nem a seta que voa de dia;\n[[Ps 91,6]]nem a epidemia que se propaga nas trevas, \r\nnem a peste que alastra em pleno dia.\n\n[[Ps 91,10]]Nenhum mal te acontecerá, \r\nnem a desgraça se aproximará da tua morada.\n[[Ps 91,11]]Porque Ele mandará aos seus anjos \r\nque te guardem em todos os teus caminhos.","title":"Livro dos Salmos"},"gospel":{"reference_displayed":"18,1-5.10.","type":"gospel","text":"[[Mt 18,1]]Naquela hora, os discípulos aproximaram-se de Jesus e perguntaram-Lhe: «Quem é o maior no Reino dos Céus?».\n[[Mt 18,2]]Jesus chamou uma criança, colocou-a no meio deles\n[[Mt 18,3]]e disse-lhes: «Em verdade vos digo: se não vos converterdes e não vos tornardes como as crianças, não entrareis no Reino dos Céus.\n[[Mt 18,4]]Quem for humilde como esta criança, esse será o maior no Reino dos Céus.\n[[Mt 18,5]]E quem acolher em meu nome uma criança como esta, acolhe-Me a Mim.\n[[Mt 18,10]]Vede bem. Não desprezeis um só destes pequeninos. Eu vos digo que os seus anjos veem constantemente o rosto de meu Pai que está nos Céus».","title":"Evangelho segundo São Mateus"},"date":"2023-10-02"}