{"date":"2023-05-23","first_reading":{"title":"Livro dos Atos dos Apóstolos","reference_displayed":"20,17-27.","text":"[[Ac 20,17]]Naqueles dias, estando Paulo em Mileto, mandou a Éfeso chamar os anciãos da Igreja.\n[[Ac 20,18]]Quando chegaram junto dele, disse-lhes: «Sabeis como me comportei sempre convosco, desde o primeiro dia em que pus os pés na Ásia.\n[[Ac 20,19]]Servi o Senhor com toda a humildade, com lágrimas e no meio de provações que me vieram das ciladas dos judeus.\n[[Ac 20,20]]Em nada que vos pudesse ser útil me furtei a pregar-vos e a instruir-vos, publicamente e de casa em casa.\n[[Ac 20,21]]Exortei judeus e gregos a converterem-se a Deus e a acreditarem em Jesus, nosso Senhor.\n[[Ac 20,22]]Agora vou para Jerusalém, prisioneiro do Espírito, sem saber o que lá me espera.\n[[Ac 20,23]]Só sei que o Espírito Santo me avisa, de cidade em cidade, que me aguardam cadeias e tribulações.\n[[Ac 20,24]]Mas por título nenhum eu dou valor à vida, contanto que leve a bom termo a minha carreira e a missão que recebi do Senhor Jesus: dar testemunho do Evangelho da graça de Deus.\n[[Ac 20,25]]Agora, eu sei que não tornareis a ver o meu rosto, vós todos entre os quais passei anunciando o Reino.\n[[Ac 20,26]]Por isso posso garantir-vos, hoje, que não me sinto responsável pela perda de nenhum de vós,\n[[Ac 20,27]]pois não me furtei a anunciar-vos todo o desígnio de Deus a vosso respeito».","type":"reading"},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 68,10]]Derramastes, ó Deus, uma chuva de bênçãos, \r\nrestaurastes a vossa herança enfraquecida.\n[[Ps 68,11]]A vossa grei estabeleceu-se numa terra \r\nque a vossa bondade, ó Deus, preparara ao oprimido.\n\n[[Ps 68,20]]Bendito seja o Senhor, dia após dia: \r\npreocupa-Se connosco o Deus, nosso Salvador.\n[[Ps 68,21]]O nosso Deus é um Deus que salva, \r\nda morte nos livra o Senhor.","reference_displayed":"68(67),10-11.20-21.","type":"psalm"},"gospel":{"title":"Evangelho segundo São João","reference_displayed":"17,1-11a.","text":"[[Jn 17,1]]Naquele tempo, Jesus ergueu os olhos ao Céu e disse: «Pai, chegou a hora. Glorifica o teu Filho, para que o teu Filho Te glorifique,\n[[Jn 17,2]]e, pelo poder que Lhe deste sobre toda a criatura, Ele dê a vida eterna a todos os que Lhe confiaste.\n[[Jn 17,3]]É esta a vida eterna: que Te conheçam a Ti, único Deus verdadeiro, e Aquele que enviaste, Jesus Cristo.\n[[Jn 17,4]]Eu glorifiquei-Te sobre a Terra, consumando a obra que Me encarregaste de realizar.\n[[Jn 17,5]]E agora, Pai, glorifica-Me junto de Ti mesmo com a glória que tinha em Ti, antes que houvesse mundo.\n[[Jn 17,6]]Manifestei o teu nome aos homens que do mundo Me deste. Eram teus e Tu Mos deste, e eles guardam a tua palavra.\n[[Jn 17,7]]Agora sabem que tudo quanto Me deste vem de Ti,\n[[Jn 17,8]]porque lhes comuniquei as palavras que Me confiaste e eles receberam-nas: reconheceram verdadeiramente que saí de Ti e acreditaram que Me enviaste.\n[[Jn 17,9]]É por eles que Eu rogo; não pelo mundo, mas por aqueles que Me deste, porque são teus.\n[[Jn 17,10]]Tudo o que é meu é teu, e tudo o que é teu é meu; e neles sou glorificado.\n[[Jn 17,11a]]Eu já não estou no mundo, mas eles estão no mundo, enquanto Eu vou para Ti».","type":"gospel"}}