{"gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"18,35-43.","text":"[[Lc 18,35]]Naquele tempo, quando Jesus Se aproximava de Jericó, estava um cego a pedir esmola, sentado à beira do caminho.\n[[Lc 18,36]]Quando ele ouviu passar a multidão, perguntou o que era aquilo.\n[[Lc 18,37]]Disseram-lhe que era Jesus Nazareno que passava.\n[[Lc 18,38]]Então ele começou a gritar: «Jesus, filho de David, tem piedade de mim».\n[[Lc 18,39]]Os que vinham à frente repreendiam-no, para que se calasse, mas ele gritava ainda mais: «Filho de David, tem piedade de mim».\n[[Lc 18,40]]Jesus parou e mandou que Lho trouxessem. Quando ele se aproximou, perguntou-lhe:\n[[Lc 18,41]]«Que queres que Eu te faça?». Ele respondeu-Lhe: «Senhor, que eu veja».\n[[Lc 18,42]]Disse-lhe Jesus: «Vê. A tua fé te salvou».\n[[Lc 18,43]]No mesmo instante ele recuperou a vista e seguiu Jesus, glorificando a Deus. Ao ver o sucedido, todo o povo deu louvores a Deus.","type":"gospel"},"first_reading":{"type":"reading","reference_displayed":"1,10-15.41-43.54-57.62-64.","text":"[[1_M 1,10]]Naqueles dias, da descendência de Alexandre da Macedónia, brotou aquela raiz de pecado, Antíoco Epífânio, filho do rei Antíoco, que, depois de ter estado como refém em Roma, começou a reinar no ano cento e trinta e sete do império grego.\n[[1_M 1,11]]Nesses dias, apareceram em Israel homens infiéis à Lei, que seduziram muitas pessoas, dizendo: «Vamos fazer uma aliança com os povos que nos rodeiam, pois desde que nos separámos deles sucederam-nos muitas desgraças».\n[[1_M 1,12]]Estas palavras agradaram a muita gente\n[[1_M 1,13]]e alguns de entre o povo apressaram-se a ir ter com o rei, que lhes deu autorização para seguirem os costumes dos gentios.\n[[1_M 1,14]]Construíram um ginásio em Jerusalém, segundo os usos pagãos;\n[[1_M 1,15]]disfarçaram os sinais da circuncisão e afastaram-se da santa aliança; coligaram-se com os estrangeiros e tornaram-se escravos do mal.\n[[1_M 1,41]]O rei Antíoco ordenou por escrito que em todo o seu reino formassem todos um só povo\n[[1_M 1,42]]e cada qual renunciasse aos próprios costumes.\n[[1_M 1,43]]Todas as nações aceitaram as ordens do rei e também muitos homens de Israel adotaram o seu culto, ofereceram sacrifícios aos ídolos e profanaram o sábado.\n[[1_M 1,54]]No dia quinze do nono mês do ano cento e quarenta e cinco, o rei mandou construir sobre o altar dos holocaustos a «abominação da desolação» e também nas cidades circunvizinhas de Judá se ergueram altares.\n[[1_M 1,55]]Queimaram incenso às portas das casas e nas praças,\n[[1_M 1,56]]rasgavam e deitavam ao fogo os livros da Lei que encontravam\n[[1_M 1,57]]e todo aquele que tivesse em seu poder o livro da aliança, ou se mostrasse fiel à Lei, era condenado à morte em virtude do decreto real.\n[[1_M 1,62]]No entanto, muitos em Israel permaneceram firmes e irredutíveis no seu propósito de não comerem alimentos impuros.\n[[1_M 1,63]]Antes quiseram a morte do que mancharem-se com esses alimentos e profanarem a santa aliança; e, de facto, morreram.\n[[1_M 1,64]]Foi realmente grande a ira que se abateu sobre Israel.","title":"1.º Livro dos Macabeus"},"date":"2023-11-20","psalm":{"reference_displayed":"119(118),53.61.134.150.155.158.","text":"[[Ps 119,53]]Fico indignado à vista dos ímpios, \r\nque desertam da vossa lei.\n[[Ps 119,61]]Cercaram-me os laços dos ímpios, \r\nmas não esqueci a vossa lei.\n\n[[Ps 119,134]]Livrai-me da violência dos homens, \r\npara que eu guarde os vossos preceitos.\n[[Ps 119,150]]Aproximam-se os meus iníquos perseguidores, \r\nque estão longe da vossa lei.\n\n[[Ps 119,155]]Longe dos ímpios está a salvação, \r\nporque não observam os vossos preceitos.\n[[Ps 119,158]]Ao ver os pecadores, sinto-me triste, \r\nporque não guardam a vossa promessa.","type":"psalm","title":"Livro dos Salmos"}}