{"first_reading":{"text":"[[Esd 6,7]]Naqueles dias, Dario, rei da Pérsia, escreveu às autoridades da província ocidental do Eufrates, dizendo: «Deixai o governador de Judá e os anciãos dos judeus prosseguir os trabalhos do templo de Deus.\n[[Esd 6,8]]Sobre o trabalho que os anciãos dos judeus estão a realizar para a reconstrução do templo de Deus no seu local primitivo, ordeno que se pague tudo o que esses homens gastarem, pontualmente e sem interrupção, usando para isso as rendas reais dos impostos recolhidos na província ocidental do Eufrates.\n[[Esd 6,12b]]Fui eu, Dario, que dei esta ordem: deve ser fielmente cumprida».\n[[Esd 6,14]]Então os anciãos dos judeus retomaram com êxito a construção, encorajados pelas palavras dos profetas Ageu e Zacarias, filho de Ido. Levaram a construção a bom termo, segundo a vontade do Deus de Israel e a ordem de Ciro e de Dario, reis da Pérsia.\n[[Esd 6,15]]O templo de Deus foi concluído no terceiro dia do mês de Adar, no sexto ano do reinado de Dario.\n[[Esd 6,16]]Os filhos de Israel __ os sacerdotes, os levitas e os outros exilados __. celebraram alegremente a dedicação do templo de Deus.\n[[Esd 6,17]]Para esta dedicação do templo de Deus, ofereceram cem touros, duzentos carneiros, quatrocentos cordeiros, e, como sacrifício pelo pecado de todo o Israel, doze cabritos, segundo o número das tribos de Israel.\n[[Esd 6,18]]Estabeleceram também os sacerdotes segundo as suas classes e os levitas segundo os seus turnos, para o serviço divino em Jerusalém, conforme está escrito no livro de Moisés.\n[[Esd 6,19]]Os repatriados celebraram a Páscoa no dia catorze do primeiro mês.\n[[Esd 6,20]]Como todos os sacerdotes e os levitas, sem exceção, se tinham purificado, todos estavam puros e puderam imolar a Páscoa para todos os exilados, para os seus irmãos sacerdotes e para si próprios.","type":"reading","reference_displayed":"6,7-8.12b.14-20.","title":"Livro de Esdras"},"gospel":{"text":"[[Lc 8,19]]Naquele tempo, vieram ter com Jesus sua Mãe e seus irmãos, mas não podiam chegar junto dele por causa da multidão.\n[[Lc 8,20]]Então disseram-Lhe: «Tua Mãe e teus irmãos estão lá fora e querem ver-Te».\n[[Lc 8,21]]Mas Jesus respondeu-lhes: «Minha mãe e meus irmãos são aqueles que ouvem a palavra de Deus e a põem em prática».","type":"gospel","reference_displayed":"8,19-21.","title":"Evangelho segundo São Lucas"},"date":"2023-09-26","psalm":{"text":"[[Ps 122,1]]Alegrei-me quando me disseram: \r\n«Vamos para a casa do Senhor».\n[[Ps 122,2]]Detiveram-se os nossos passos \r\nàs tuas portas, Jerusalém.\n\n[[Ps 122,3]]Jerusalém, cidade bem edificada, \r\nque forma tão belo conjunto!\n[[Ps 122,4a]]Para lá sobem as tribos, \r\nas tribos do Senhor.\n\n[[Ps 122,4b]]Segundo o costume de Israel, \r\npara celebrar o nome do Senhor;\n[[Ps 122,5]]ali estão os tribunais da justiça, \r\nos tribunais da casa de David.","type":"psalm","reference_displayed":"122(121),1-2.3-4a.4b-5.","title":"Livro dos Salmos"}}