{"second_reading":{"title":"1.ª Carta aos Coríntios","reference_displayed":"10,16-17.","type":"reading","text":"[[1_Co 10,16]]Irmãos: O cálice de bênção, que abençoamos, não é comunhão com o sangue de Cristo? O pão que partimos não é comunhão com o corpo de Cristo?\n[[1_Co 10,17]]Visto que há um só pão, nós, embora sejamos muitos, formamos um só corpo, porque participamos do único pão."},"first_reading":{"title":"Livro do Deuteronómio","reference_displayed":"8,2-3.14b-16a.","text":"[[Dt 8,2]]Moisés falou ao povo dizendo: «Recorda-te de todo esse caminho que o Senhor, teu Deus, te fez percorrer durante quarenta anos pelo deserto, a fim de te humilhar, para te experimentar, para conhecer o teu coração e ver se guardarias ou não os seus mandamentos.\n[[Dt 8,3]]Ele te humilhou e fez passar fome; depois, alimentou-te com esse maná, que nem tu nem teus pais conheciam, para te ensinar que nem só de pão vive o homem; de tudo o que sai da boca do Senhor é que o homem viverá.\n[[Dt 8,14b]]Então, o teu coração se tornaria soberbo e tu esquecerias o Senhor, teu Deus, que te tirou da terra do Egito, da casa de servidão.\n[[Dt 8,15]]Foi Ele quem te conduziu através desse deserto grande e temível, de serpentes venenosas e escorpiões, lugar árido, onde não há água. Foi Ele quem fez jorrar, para ti, água do rochedo duro.\n[[Dt 8,16a]]Foi Ele quem te alimentou neste deserto com um maná desconhecido dos teus pais, para te humilhar, para te pôr à prova e, no futuro, te tornar feliz».","type":"reading"},"gospel":{"title":"Evangelho segundo São João","reference_displayed":"6,51-59.","type":"gospel","text":"[[Jn 6,51]]Naquele tempo, disse Jesus à multidão: «Eu sou o pão vivo que desceu do Céu. Quem comer deste pão viverá eternamente. E o pão que Eu hei de dar é a minha carne, que Eu darei pela vida do mundo».\n[[Jn 6,52]]Os judeus discutiam entre si: «Como pode Ele dar-nos a sua carne a comer?».\n[[Jn 6,53]]E Jesus disse-lhes: «Em verdade, em verdade vos digo: se não comerdes a carne do Filho do homem e não beberdes o seu sangue, não tereis a vida em vós.\n[[Jn 6,54]]Quem come a minha carne e bebe o meu sangue tem a vida eterna; e Eu o ressuscitarei no último dia.\n[[Jn 6,55]]A minha carne é verdadeira comida e o meu sangue é verdadeira bebida.\n[[Jn 6,56]]Quem come a minha carne e bebe o meu sangue permanece em Mim e Eu nele.\n[[Jn 6,57]]Assim como o Pai, que vive, Me enviou e Eu vivo pelo Pai, também aquele que Me come viverá por Mim.\n[[Jn 6,58]]Este é o pão que desceu do Céu; não é como o dos vossos pais, que o comeram e morreram: quem comer deste pão viverá eternamente».\n[[Jn 6,59]]Assim falou Jesus, ao ensinar numa sinagoga, em Cafarnaum."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"148(147),12-13.14-15.19-20.","type":"psalm","text":"[[Ps 148,12]]Glorifica, Jerusálem , o Senhor\r\nlouva, Sião, o teu Deus!\n[[Ps 148,13]]Ele reforçou as tuas portas\r\ne abençoou os teus filhos.\n\n[[Ps 148,14]]Estabeleceu a paz nas tuas fronteiras\r\ne saciou-te com a flor da farinha.\n[[Ps 148,15]]Envia à Terra a sua palavra,\r\ncorre veloz a sua mensagem.\n\n[[Ps 148,19]]Revelou a sua palavra a Jacob\r\nsuas leis e preceitos a Israel.\n[[Ps 148,20]]Não fez assim com nenhum outro povo\r\na nenhum outro manifestou os seus juízos."},"date":"2023-06-08"}