{"psalm":{"reference_displayed":"3,75.76.77.78.79.80.81.","type":"psalm","text":"[[Dn 3,75]]Montes e colinas, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,76]]Plantas que germinam na terra, bendizei o Senhor,\r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,77]]Mares e rios, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,78]]Fontes, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,79]]Monstros e animais marinhos, bendizei o Senhor,\r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,80]]Aves do céu, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.\n[[Dn 3,81]]Animais e rebanhos, bendizei o Senhor, \r\nlouvai-O e exaltai-O para sempre.","title":"Livro de Daniel"},"gospel":{"reference_displayed":"21,29-33.","type":"gospel","text":"[[Lc 21,29]]Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «Olhai a figueira e as outras árvores:\n[[Lc 21,30]]Quando vedes que já têm rebentos, sabeis que o verão está próximo.\n[[Lc 21,31]]Assim também, quando virdes acontecer estas coisas, sabei que está próximo o Reino de Deus.\n[[Lc 21,32]]Em verdade vos digo: não passará esta geração sem que tudo aconteça.\n[[Lc 21,33]]Passará o céu e a Terra, mas as minhas palavras não passarão».","title":"Evangelho segundo São Lucas"},"first_reading":{"reference_displayed":"7,2-14.","type":"reading","title":"Livro de Daniel","text":"[[Dn 7,2]]Contemplava eu as visões da noite, quando vi os quatro ventos do céu que agitavam o grande mar\n[[Dn 7,3]]e do mar subiam quatro animais monstruosos, cada um diferente dos outros.\n[[Dn 7,4]]O primeiro era semelhante a um leão com asas de águia. Eu estava a olhar, quando as asas lhe foram arrancadas; ele ergueu-se da terra e ficou de pé como um homem e foi-lhe dado um coração humano.\n[[Dn 7,5]]Depois apareceu um segundo animal semelhante ao urso, erguido sobre um lado, com três costelas na boca, entre os dentes. E disseram-lhe: «Levanta-te e come carne com abundância».\n[[Dn 7,6]]Eu estava a olhar, quando apareceu outro animal, semelhante ao leopardo, que tinha quatro asas de pássaro nas costas; tinha também quatro cabeças e foi-lhe dado um poder soberano.\n[[Dn 7,7]]A seguir, contemplava eu as visões da noite, quando apareceu um quarto animal, terrível, pavoroso e extremamente forte; tinha enormes dentes de ferro, com os quais comia, triturava e calcava aos pés o que sobrava. Era diferente de todos os animais que o tinham precedido e tinha dez chifres.\n[[Dn 7,8]]Enquanto eu observava esses chifres, surgiu no meio deles outro chifre mais pequeno e três dos primeiros foram arrancados para lhe dar lugar. Nesse chifre havia olhos semelhantes aos do homem e uma boca que dizia palavras arrogantes.\n[[Dn 7,9]]Estava eu a olhar, quando foram colocados tronos e um Ancião sentou-se. Tinha vestes brancas como a neve e os cabelos eram como a lã pura. O seu trono eram chamas de fogo, com rodas de lume vivo.\n[[Dn 7,10]]Um rio de fogo corria, irrompendo diante dele. Milhares de milhares O serviam e miríades de miríades O assistiam. O tribunal abriu a sessão e os livros foram abertos.\n[[Dn 7,11]]Eu estava a olhar, por causa das palavras arrogantes que o chifre dizia, quando vi que o animal foi morto e o seu corpo destruído e lançado às chamas ardentes.\n[[Dn 7,12]]Quanto aos outros animais, foi-lhes tirado o poder, mas a vida foi-lhes prolongada até certo tempo e determinada data.\n[[Dn 7,13]]Contemplava eu as visões da noite, quando, sobre as nuvens do céu, veio alguém semelhante a um filho do homem. Dirigiu-Se para o Ancião venerável e conduziram-no à sua presença.\n[[Dn 7,14]]Foi-Lhe entregue o poder, a honra e a realeza, e todos os povos e nações O serviram. O seu poder é eterno, que nunca passará, e o seu reino jamais será destruído."},"date":"2023-12-01"}