{"date":"2023-07-08","gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 9,14]]Naquele tempo, os discípulos de João Batista foram ter com Jesus e perguntaram-Lhe: «Por que motivo nós e os fariseus jejuamos e os teus discípulos não jejuam?».\n[[Mt 9,15]]Jesus respondeu-lhes: «Podem os companheiros do esposo ficar de luto enquanto o esposo estiver com eles? Dias virão em que o esposo lhes será tirado e nessa altura hão de jejuar».\n[[Mt 9,16]]Ninguém põe remendo de pano novo em vestido velho, porque o remendo repuxa o vestido e o rasgão fica maior.\n[[Mt 9,17]]Nem se deita vinho novo em odres velhos; aliás, os odres rebentam, derrama-se o vinho e perdem-se os odres. Mas deita-se o vinho novo em odres novos e assim ambas as coisas se conservam».","reference_displayed":"9,14-17.","type":"gospel"},"first_reading":{"title":"Livro do Génesis","text":"[[Gn 27,1]]Quando Isaac envelheceu, os olhos enfraqueceram-lhe tanto que já não via. Chamou então seu filho Esaú e disse-lhe: «Meu filho». Ele respondeu-lhe: «Aqui estou».\n[[Gn 27,2]]Isaac continuou: «Como vês, estou velho e não sei o dia da minha morte.\n[[Gn 27,3]]Agora toma as tuas armas, a tua aljava e o teu arco, vai ao campo e apanha-me alguma peça de caça.\n[[Gn 27,4]]Depois prepara-me um prato como eu gosto e traz-mo aqui para eu comer, a fim de que eu te abençoe, antes de morrer».\n[[Gn 27,5]]Rebeca escutou a conversa de Isaac com seu filho Esaú. Este foi ao campo apanhar a caça que devia trazer.\n[[Gn 27,15]]Entretanto, Rebeca tomou as roupas de Esaú, seu filho mais velho, as melhores que tinha em casa, e vestiu-as a Jacob, seu filho mais novo,\n[[Gn 27,16]]cobrindo-lhe os braços e a parte lisa do pescoço com pele de cabrito.\n[[Gn 27,17]]Depois colocou nas mãos de seu filho Jacob o pão e o prato que tinha preparado.\n[[Gn 27,18]]Jacob foi ter com o pai e disse-lhe: «Meu pai». Este respondeu: «Estou aqui. Quem és tu, meu filho?».\n[[Gn 27,19]]Jacob disse ao pai: «Sou Esaú, o teu filho primogénito. Fiz o que me ordenaste. Levanta-te, senta-te e come da minha caça, e a seguir dá-me a tua bênção».\n[[Gn 27,20]]Isaac disse ao filho: «Como a encontraste tão depressa, meu filho?». Ele respondeu: «Foi o Senhor, teu Deus, que ma pôs no caminho».\n[[Gn 27,21]]Isaac disse a Jacob: «Então aproxima-te, para eu te poder tocar, meu filho, e saber se és ou não meu filho Esaú».\n[[Gn 27,22]]Jacob aproximou-se de Isaac, seu pai, que lhe tocou e disse: «A voz é de Jacob, mas os braços são de Esaú».\n[[Gn 27,23]]Como ele tinha os braços peludos, como os de Esaú, seu irmão, Isaac não o reconheceu e deu-lhe a bênção.\n[[Gn 27,24]]Entretanto, voltou a perguntar-lhe: «Tu és realmente meu filho Esaú?». E ele respondeu-lhe: «Sou eu mesmo».\n[[Gn 27,25]]Disse Isaac: «Traz-me então a tua caça para eu comer, meu filho, e te dar a minha bênção». Jacob serviu-lha e ele comeu; trouxe-lhe vinho e ele bebeu.\n[[Gn 27,26]]Então seu pai disse: «Aproxima-te, meu filho, e beija-me».\n[[Gn 27,27]]Ele aproximou-se e beijou o pai. Quando este lhe aspirou o perfume das vestes, deu-lhe a bênção, dizendo: «Sim, o aroma de meu filho é como o aroma dum campo que o Senhor abençoou.\n[[Gn 27,28]]Queira Deus conceder-te o orvalho do céu e a riqueza da terra, trigo e vinho em abundância.\n[[Gn 27,29]]Sirvam-te as nações, prostrem-se os povos a teus pés. Sê o senhor de teus irmãos, prostrem-se diante de ti os filhos de tua mãe. Maldito seja quem te amaldiçoar, bendito seja quem te abençoar».","reference_displayed":"27,1-5.15-29.","type":"reading"},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 135,1]]Louvai o nome do Senhor, \r\nlouvai-O, servos do Senhor,\n[[Ps 135,2]]vós que estais no templo do Senhor, \r\nnos átrios da casa do nosso Deus.\n\n[[Ps 135,3]]Louvai o Senhor, porque Ele é bom, \r\ncantai ao seu nome, porque é suave.\n[[Ps 135,4]]O Senhor escolheu Jacob, \r\nIsrael como sua propriedade.\n\n[[Ps 135,5]]Eu sei que o Senhor é grande, \r\no nosso Deus é maior que todos os deuses.\n[[Ps 135,6]]Tudo quanto o Senhor quer, Ele o faz, \r\nno Céu e na Terra, no mar e nos abismos.","reference_displayed":"135(134),1-2.3-4.5-6.","type":"psalm"}}