{"date":"2023-07-05","gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 8,28]]Naquele tempo, quando Jesus chegou à região dos gadarenos, na outra margem do lago, vieram ao seu encontro, saindo dos túmulos, dois endemoninhados. Eram tão furiosos que ninguém se atrevia a passar por aquele caminho.\n[[Mt 8,29]]E disseram aos gritos: «Que tens que ver connosco, Filho de Deus? Vieste aqui para nos atormentar antes do tempo?».\n[[Mt 8,30]]Ora, perto dali, andava a pastar uma grande vara de porcos.\n[[Mt 8,31]]Os demónios suplicavam a Jesus, dizendo: «Se nos expulsas, manda-nos para a vara de porcos».\n[[Mt 8,32]]Jesus respondeu-lhes: «Então ide». Eles saíram e foram para os porcos. Então, os porcos precipitaram-se pelo despenhadeiro abaixo e afogaram-se no lago.\n[[Mt 8,33]]Os guardadores fugiram e foram à cidade contar tudo o que acontecera, incluindo o caso dos endemoninhados.\n[[Mt 8,34]]Toda a cidade saiu ao encontro de Jesus. Quando O viram, pediram-Lhe que Se retirasse do seu território.","reference_displayed":"8,28-34.","type":"gospel"},"first_reading":{"text":"[[Gn 21,5]]Abraão tinha cem anos quando lhe nasceu seu filho Isaac.\n[[Gn 21,8]]O menino cresceu e foi desmamado. No dia em que Isaac foi desmamado, Abraão deu uma grande festa.\n[[Gn 21,9]]Sara notou que o filho dado a Abraão pela egípcia Agar brincava com o seu filho Isaac\n[[Gn 21,10]]e disse a Abraão: «Expulsa esta escrava e o seu filho, para que o filho da escrava não seja herdeiro com meu filho Isaac».\n[[Gn 21,11]]Isto desagradou muito a Abraão, por causa de Ismael.\n[[Gn 21,12]]Mas Deus disse: «Não te aflijas por causa do menino e da tua escrava. Concede a Sara tudo o que ela te pedir, porque de Isaac sairá a descendência que perpetuará o teu nome.\n[[Gn 21,13]]Mas do filho da escrava também farei um grande povo, porque é teu descendente».\n[[Gn 21,14]]Abraão levantou-se muito cedo, tomou pão e um odre de água e deu-os a Agar. Em seguida, pôs-lhe o menino aos ombros e mandou-a embora. Ela saiu e andou errante no deserto de Bersabé.\n[[Gn 21,15]]Quando a água do odre se acabou, Agar deitou o menino debaixo dum arbusto\n[[Gn 21,16]]e foi sentar-se em frente dele, à distância de um tiro de arco. Dizia consigo: «Não quero ver morrer o menino». Sentou-se a uma certa distância e o menino começou a chorar.\n[[Gn 21,17]]Deus ouviu os gritos do menino e o anjo de Deus chamou Agar do alto dos Céus, dizendo: «Que tens, Agar? Não temas. Deus ouviu os gritos do menino, no lugar onde Ele está.\n[[Gn 21,18]]Ergue-te, levanta o menino e segura-o em teus braços, porque Eu farei dele um grande povo».\n[[Gn 21,19]]Deus abriu-lhe os olhos e ela viu um poço de água. Foi encher de água o odre e deu de beber ao menino.\n[[Gn 21,20]]Deus estava com o menino e ele cresceu, habitou no deserto e tornou-se um atirador de arco.","title":"Livro do Génesis","reference_displayed":"21,5.8-20.","type":"reading"},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 34,7]]O pobre clamou e o Senhor o ouviu, \r\nsalvou-o de todas as angústias.\n[[Ps 34,8]]O anjo do Senhor protege os que O temem \r\ne defende-os dos perigos.\n\n[[Ps 34,10]]Temei o Senhor, vós, os seus fiéis, \r\nporque nada falta aos que O temem.\n[[Ps 34,11]]Os poderosos empobrecem e passam fome, \r\naos que procuram o Senhor não faltará riqueza alguma.\n\n[[Ps 34,12]]Vinde, filhos, escutai-me, \r\nvou ensinar-vos o temor do Senhor.\n[[Ps 34,13]]Qual é o homem que ama a vida, \r\nque deseja longos dias de felicidade?","reference_displayed":"34(33),7-8.10-11.12-13.","type":"psalm"}}