{"first_reading":{"title":"Livro de Isaías","reference_displayed":"61,9-11.","type":"reading","text":"[[Is 61,9]]A linhagem do povo de Deus será conhecida entre os povos e a sua descendência no meio das nações. Quantos os virem, terão de os reconhecer como linhagem que o Senhor abençoou.\n[[Is 61,10]]Exulto de alegria no Senhor, a minha alma rejubila no meu Deus, que me revestiu com as vestes da salvação e me envolveu num manto de justiça, como noivo que cinge a fronte com o diadema e a noiva que se adorna com as suas joias.\n[[Is 61,11]]Como a terra faz brotar os germes e o jardim germinar as sementes, assim o Senhor Deus fará brotar a justiça e o louvor diante de todas as nações."},"psalm":{"title":"1.º Livro de Samuel","reference_displayed":"2,1.4-5.6-7.8abcd.","type":"psalm","text":"[[1_S 2,1]]Exulta o meu coração no Senhor, \r\nno meu Deus se eleva a minha fronte. \r\nAbre-se a minha boca contra os inimigos, \r\nporque me alegro com a vossa salvação.\n\n[[1_S 2,4]]A arma dos fortes foi destruída \r\ne os fracos foram revestidos de força.\n[[1_S 2,5]]Os que viviam na abundância andam em busca de pão \r\ne os que tinham fome foram saciados.\r\nA mulher estéril deu à luz muitos filhos  \r\ne a mãe fecunda deixou de conceber.\n\n[[1_S 2,6]]É o Senhor quem dá a morte e dá a vida, \r\nfaz-nos descer ao túmulo e de novo nos levanta.\n[[1_S 2,7]]É o Senhor quem despoja e enriquece, \r\né o Senhor quem humilha e exalta.\n\n[[1_S 2,8a]]Levanta do chão os que vivem prostrados,\n[[1_S 2,8b]]retira da miséria os indigentes;\n[[1_S 2,8c]]fá-los sentar entre os príncipes\n[[1_S 2,8d]]e destina-lhes um lugar de honra."},"gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"2,41-51.","type":"gospel","text":"[[Lc 2,41]]Os pais de Jesus iam todos os anos a Jerusalém, pela festa da Páscoa.\n[[Lc 2,42]]Quando Ele fez doze anos, subiram até lá, como era costume nessa festa.\n[[Lc 2,43]]Quando eles regressavam, passados os dias festivos, o Menino Jesus ficou em Jerusalém, sem que seus pais o soubessem.\n[[Lc 2,44]]Julgando que Ele vinha na caravana, fizeram um dia de viagem e começaram a procurá-lo entre os parentes e conhecidos.\n[[Lc 2,45]]Não O encontrando, voltaram a Jerusalém, à sua procura.\n[[Lc 2,46]]Passados três dias, encontraram-no no Templo, sentado no meio dos doutores, a ouvi-los e a fazer-lhes perguntas.\n[[Lc 2,47]]Todos aqueles que O ouviam estavam surpreendidos com a sua inteligência e as suas respostas.\n[[Lc 2,48]]Quando viram Jesus, seus pais ficaram admirados; e sua Mãe disse-Lhe: «Filho, porque procedeste assim connosco? Teu pai e eu andávamos aflitos à tua procura».\n[[Lc 2,49]]Jesus respondeu-lhes: «Porque Me procuráveis? Não sabíeis que Eu devia estar na casa de meu Pai?».\n[[Lc 2,50]]Mas eles não entenderam as palavras que Jesus lhes disse.\n[[Lc 2,51]]Jesus desceu então com eles para Nazaré e era-lhes submisso. Sua Mãe guardava todos estes acontecimentos em seu coração."},"date":"2023-06-17"}