{"psalm":{"title":"Livro dos Salmos","reference_displayed":"84(83),3.4.5-6a.8a.11.","type":"psalm","text":"[[Ps 84,3]]A minha alma suspira ansiosamente \r\npelos átrios do Senhor. \r\nO meu ser e a minha carne \r\nexultam no Deus vivo.\n\n[[Ps 84,4]]Até as aves do céu encontram abrigo \r\ne as andorinhas um ninho para os seus filhos, \r\njunto dos vossos altares, Senhor dos Exércitos, \r\nmeu Rei e meu Deus.\n\n[[Ps 84,5]]Felizes os que moram em vossa casa: \r\npodem louvar-Vos continuamente.\n[[Ps 84,6a]]Felizes os que em Vós encontram a sua força,\n[[Ps 84,8a]]os que caminham para ver a Deus em Sião.\n\n[[Ps 84,11]]Um dia em vossos átrios \r\nvale por mais de mil longe de Vós. \r\nAntes quero ficar no vestíbulo da casa do meu Deus, \r\ndo que habitar nas tendas dos pecadores."},"date":"2023-08-03","gospel":{"reference_displayed":"13,47-53.","title":"Evangelho segundo São Mateus","type":"gospel","text":"[[Mt 13,47]]Naquele tempo, disse Jesus à multidão: «O Reino dos Céus é semelhante a uma rede que, lançada ao mar, apanha toda a espécie de peixes.\n[[Mt 13,48]]Logo que se enche, puxam-na para a praia e, sentando-se, escolhem os bons para os cestos, e o que não presta deitam-no fora.\n[[Mt 13,49]]Assim será no fim do mundo: os Anjos sairão a separar os maus do meio dos justos\n[[Mt 13,50]]e a lançá-los na fornalha ardente. Aí haverá choro e ranger de dentes.\n[[Mt 13,51]]Entendestes tudo isto?». Eles responderam-Lhe: «Entendemos».\n[[Mt 13,52]]Disse-lhes então Jesus: «Por isso, todo o escriba instruído sobre o Reino dos Céus é semelhante a um pai de família que tira do seu tesouro coisas novas e coisas velhas».\n[[Mt 13,53]]Quando acabou de proferir estas parábolas, Jesus continuou o seu caminho."},"first_reading":{"title":"Livro do Êxodo","reference_displayed":"40,16-21.34-38.","type":"reading","text":"[[Ex 40,16]]Naqueles dias, Moisés fez tudo como o Senhor lhe tinha ordenado.\n[[Ex 40,17]]No primeiro dia do primeiro mês do ano segundo, foi erguido o Tabernáculo.\n[[Ex 40,18]]Moisés construiu assim o Tabernáculo: assentou as bases, colocou as pranchas, aplicou as travessas e levantou as colunas.\n[[Ex 40,19]]Depois estendeu a Tenda sobre o Tabernáculo e pôs sobre ele a cobertura da Tenda, conforme o Senhor lhe tinha ordenado.\n[[Ex 40,20]]Colocou as tábuas da Lei dentro da Arca; pôs os varais na Arca e, sobre esta, o propiciatório.\n[[Ex 40,21]]Levou a Arca para dentro do Tabernáculo e colocou o véu de proteção para encobrir a Arca da Lei, conforme o Senhor lhe tinha ordenado.\n[[Ex 40,34]]Então a nuvem cobriu a Tenda da Reunião e a glória do Senhor encheu o Tabernáculo.\n[[Ex 40,35]]Moisés não podia entrar na Tenda da Reunião, porque a nuvem estava poisada sobre ela e a glória do Senhor enchia o Tabernáculo.\n[[Ex 40,36]]Sempre que a nuvem se elevava acima do Tabernáculo, os filhos de Israel levantavam o acampamento para nova jornada.\n[[Ex 40,37]]Mas se a nuvem não se elevava, eles não se moviam enquanto ela não se elevasse de novo.\n[[Ex 40,38]]De dia repousava a nuvem do Senhor sobre o Tabernáculo e de noite aparecia fogo sobre ele, à vista de toda a casa de Israel, em todas as suas jornadas."}}