{"date":"2023-08-17","first_reading":{"title":"Livro de Josué","reference_displayed":"3,7-10a.11.13-17.","type":"reading","text":"[[Jos 3,7]]Naqueles dias, o Senhor disse a Josué: «Hoje começarei a engrandecer-te aos olhos de todo o Israel, para que saibam que Eu estarei contigo, como estive com Moisés.\n[[Jos 3,8]]E tu darás esta ordem aos sacerdotes que transportam a arca da aliança: \"Quando chegardes à beira das águas do Jordão, parai aí\"».\n[[Jos 3,9]]Josué disse aos filhos de Israel: «Aproximai-vos e ouvi as palavras do Senhor, vosso Deus».\n[[Jos 3,10a]]Depois, continuou: «Por isto conhecereis que um Deus vivo está no meio de vós e expulsará da vossa frente os cananeus:\n[[Jos 3,11]]vereis a arca da aliança do Senhor, Deus de toda a Terra, atravessar o Jordão à vossa frente.\n[[Jos 3,13]]Quando os sacerdotes que transportam a arca do Senhor, Deus de toda a Terra, tiverem tocado com os seus pés as águas do Jordão, estas serão divididas, pois as que descem do alto ficarão paradas, formando um só bloco».\n[[Jos 3,14]]Quando o povo saiu das suas tendas para atravessar o Jordão, já estavam à frente os sacerdotes que levavam a arca da aliança.\n[[Jos 3,15]]Logo que os portadores da arca chegaram ao Jordão e os pés dos sacerdotes que levavam a arca tocaram na água -- o Jordão transborda por todas as suas margens durante o tempo das ceifas --,\n[[Jos 3,16]]as águas que desciam do alto pararam e formaram um bloco até uma grande distância, perto de Adamá, cidade vizinha de Sartã, enquanto as que desciam para o mar de Arabá, ou mar do Sal, se escoavam completamente. O povo atravessou em frente de Jericó.\n[[Jos 3,17]]Os sacerdotes que levavam a arca da aliança do Senhor mantiveram-se firmes no leito seco do Jordão, até que todo o Israel passou a pé enxuto para o outro lado do rio."},"gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"18,21-35.19,1.","type":"gospel","text":"[[Mt 18,21]]Naquele tempo, Pedro aproximou-se de Jesus e perguntou-Lhe: «Se meu irmão me ofender, quantas vezes deverei perdoar-lhe? Até sete vezes?».\n[[Mt 18,22]]Jesus respondeu: «Não te digo até sete vezes, mas até setenta vezes sete.\n[[Mt 18,23]]Na verdade, o Reino de Deus pode comparar-se a um rei que quis ajustar contas com os seus servos.\n[[Mt 18,24]]Logo de começo, apresentaram-lhe um homem que devia dez mil talentos.\n[[Mt 18,25]]Não tendo com que pagar, o senhor mandou que fosse vendido, com a mulher, os filhos e tudo quanto possuía, para assim pagar a dívida.\n[[Mt 18,26]]Então, o servo prostrou-se a seus pés, dizendo: \"Senhor, concede-me um prazo e tudo te pagarei\".\n[[Mt 18,27]]Cheio de compaixão, o senhor daquele servo deu-lhe a liberdade e perdoou-lhe a dívida.\n[[Mt 18,28]]Ao sair, o servo encontrou um dos seus companheiros, que lhe devia cem denários. Segurando-o, começou a apertar-lhe o pescoço, dizendo: \"Paga o que me deves\".\n[[Mt 18,29]]Então, o companheiro caiu a seus pés e suplicou-lhe, dizendo: \"Concede-me um prazo e pagar-te-ei\".\n[[Mt 18,30]]Ele, porém, não consentiu e mandou-o prender, até que pagasse tudo quanto devia.\n[[Mt 18,31]]Testemunhas desta cena, os seus companheiros ficaram muito tristes e foram contar ao senhor tudo o que havia sucedido.\n[[Mt 18,32]]Então, o senhor mandou-o chamar e disse: \"Servo mau, perdoei-te tudo o que me devias, porque mo pediste.\n[[Mt 18,33]]Não devias, também tu, compadecer-te do teu companheiro, como eu tive compaixão de ti?\".\n[[Mt 18,34]]E o senhor, indignado, entregou-o aos verdugos, até que pagasse tudo o que lhe devia.\n[[Mt 18,35]]Assim procederá convosco meu Pai celeste, se cada um de vós não perdoar a seu irmão de todo o coração».\n[[Mt 19,1]]Quando Jesus acabou de dizer estas palavras, partiu da Galileia e foi para o território da Judeia, além do Jordão."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"114(113A),1-2.3-4.5-6.","type":"psalm","text":"[[Ps 114,1]]Quando Israel saiu do Egito, \r\nquando a casa de Jacob se afastou do povo estrangeiro,\n[[Ps 114,2]]Judá tornou-se o santuário do Senhor \r\ne Israel o seu domínio.\n\n[[Ps 114,3]]O mar viu e recuou, \r\no Jordão voltou atrás,\n[[Ps 114,4]]os montes saltaram como carneiros, \r\ncomo cordeiros as colinas.\n\n[[Ps 114,5]]Que tens, ó mar, para fugires assim, \r\ne tu, Jordão, para voltares atrás?\n[[Ps 114,6]]Montes, porque saltais como carneiros, \r\ne vós, colinas, como cordeiros?"}}