{"date":"2023-11-11","psalm":{"text":"[[Ps 145,2]]Quero bendizer-Vos, dia após dia, \r\ne louvar o vosso nome para sempre.\n[[Ps 145,3]]O Senhor é grande e digno de louvor, \r\ninsondável é a sua grandeza.\n\n[[Ps 145,4]]Uma geração anuncia à outra as vossas obras \r\ne todas proclamam o vosso poder.\n[[Ps 145,5]]Falam do esplendor da vossa majestade \r\ne anunciam as vossas maravilhas.\n\n[[Ps 145,10]]Graças Vos deem, Senhor, todas as criaturas \r\ne bendigam-Vos os vossos fiéis.\n[[Ps 145,11]]Proclamem a glória do vosso Reino \r\ne anunciem os vossos feitos gloriosos.","title":"Livro dos Salmos","type":"psalm","reference_displayed":"145(144),2-3.4-5.10-11."},"gospel":{"text":"[[Lc 16,9]]Naquele tempo, disse Jesus aos seus discípulos: «Arranjai amigos com o vil dinheiro, para que, quando este vier a faltar, eles vos recebam nas moradas eternas.\n[[Lc 16,10]]Quem é fiel nas coisas pequenas, também é fiel nas grandes; e quem é injusto nas coisas pequenas, também é injusto nas grandes.\n[[Lc 16,11]]Se não fostes fiéis no que se refere ao vil dinheiro, quem vos confiará o verdadeiro bem?\n[[Lc 16,12]]E, se não fostes fiéis no bem alheio, quem vos entregará o que é vosso?\n[[Lc 16,13]]Nenhum servo pode servir a dois senhores, porque, ou não gosta de um deles e estima o outro, ou se dedicará a um e desprezará o outro. Não podeis servir a Deus e ao dinheiro».\n[[Lc 16,14]]Os fariseus, que eram amigos de dinheiro, ouviam tudo isto e escarneciam de Jesus.\n[[Lc 16,15]]Então, Jesus disse-lhes: «Vós quereis passar por justos aos olhos dos homens, mas Deus conhece os vossos corações. O que vale muito para os homens, nada vale aos olhos de Deus».","title":"Evangelho segundo São Lucas","type":"gospel","reference_displayed":"16,9-15."},"first_reading":{"text":"[[Rm 16,3]]Irmãos: Saudai Prisca e Áquila, meus colaboradores na obra de Cristo Jesus,\n[[Rm 16,4]]que arriscaram a cabeça para me salvar a vida. Não sou só eu que lhes estou agradecido, mas todas as Igrejas dos gentios.\n[[Rm 16,5]]Saudai também a Igreja que se reúne em sua casa. Saudai o meu querido Epéneto, primícias da Ásia para Cristo.\n[[Rm 16,6]]Saudai Maria, que tanto trabalhou por vós.\n[[Rm 16,7]]Saudai Andrónico e Júnia, meus parentes e companheiros de prisão, apóstolos eminentes, que me precederam na fé em Cristo.\n[[Rm 16,8]]Saudai Ampliato, meu amigo no Senhor.\n[[Rm 16,9]]Saudai Urbano, nosso colaborador na obra de Cristo, e o meu amigo Estáquis.\n[[Rm 16,16]]Saudai-vos uns aos outros com o ósculo santo. Todas as Igrejas de Cristo vos saúdam.\n[[Rm 16,22]]Também eu, Tércio, que escrevi esta carta, vos saúdo no Senhor.\n[[Rm 16,23]]Saúda-vos Gaio, que me hospedou a mim e a toda a Igreja,\n[[Rm 16,24]]e Erasto, o tesoureiro da cidade, e também o nosso irmão Quarto.\n[[Rm 16,25]]Seja dada glória a Deus, que tem o poder de vos confirmar, segundo o Evangelho que eu proclamo, anunciando Jesus Cristo. Esta é a revelação do mistério que estava encoberto desde os tempos eternos,\n[[Rm 16,26]]mas agora foi manifestado e dado a conhecer a todos os povos pelas Escrituras dos profetas, segundo a ordem do Deus eterno, para que eles sejam conduzidos à obediência da fé.\n[[Rm 16,27]]A Deus, o único sábio, por Jesus Cristo, seja dada glória pelos séculos dos séculos. Amen.","type":"reading","title":"Carta aos Romanos","reference_displayed":"16,3-9.16.22-27."}}