{"psalm":{"text":"[[Ps 21,2]]Senhor, o rei alegra-se com o vosso poder \r\ne exulta de contente com o vosso auxílio.\n[[Ps 21,3]]Satisfizestes os anseios do seu coração, \r\nnão rejeitastes o pedido de seus lábios.\n\n[[Ps 21,4]]Vós o cumulastes de bênçãos preciosas, \r\ncingistes sua fronte com uma coroa de ouro fino.\n[[Ps 21,5]]Pediu-vos a vida e Vós lha concedestes, \r\numa vida longa para muitos anos.\n\n[[Ps 21,6]]Graças à vossa proteção, é grande a sua glória, \r\nVós o revestistes de esplendor e majestade.\n[[Ps 21,7]]Para sempre o abençoastes \r\ne enchestes de alegria na vossa presença.","reference_displayed":"21(20),2-3.4-5.6-7.","title":"Livro dos Salmos","type":"psalm"},"gospel":{"type":"gospel","reference_displayed":"20,1-16a.","text":"[[Mt 20,1]]Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «O Reino dos Céus pode comparar-se a um proprietário, que saiu muito cedo a contratar trabalhadores para a sua vinha.\n[[Mt 20,2]]Ajustou com eles um denário por dia e mandou-os para a sua vinha.\n[[Mt 20,3]]Saiu a meia-manhã, viu outros que estavam na praça ociosos\n[[Mt 20,4]]e disse-lhes: \"Ide vós também para a minha vinha, e dar-vos-ei o que for justo\".\n[[Mt 20,5]]E eles foram. Voltou a sair, por volta do meio-dia e pelas três horas da tarde, e fez o mesmo.\n[[Mt 20,6]]Saindo ao cair da tarde, encontrou ainda outros que estavam parados e disse-lhes: \"Porque ficais aqui todo o dia sem trabalhar?\".\n[[Mt 20,7]]Eles responderam-lhe: \"Ninguém nos contratou\". Ele disse-lhes: \"Ide vós também para a minha vinha\".\n[[Mt 20,8]]Ao anoitecer, o dono da vinha disse ao capataz: \"Chama os trabalhadores e paga-lhes o salário, a começar pelos últimos e a acabar nos primeiros\".\n[[Mt 20,9]]Vieram os do entardecer e receberam um denário cada um.\n[[Mt 20,10]]Quando vieram os primeiros, julgaram que iam receber mais, mas receberam também um denário cada um.\n[[Mt 20,11]]Depois de o terem recebido, começaram a murmurar contra o proprietário, dizendo:\n[[Mt 20,12]]\"Estes últimos trabalharam só uma hora, e deste-lhes a mesma paga que a nós, que suportámos o peso do dia e o calor\".\n[[Mt 20,13]]Mas o proprietário respondeu a um deles: \"Amigo, em nada te prejudico. Não foi um denário que ajustaste comigo?\n[[Mt 20,14]]Leva o que é teu e segue o teu caminho. Eu quero dar a este último tanto como a ti.\n[[Mt 20,15]]Não me será permitido fazer o que quero do que é meu? Ou serão maus os teus olhos porque eu sou bom?\".\n[[Mt 20,16a]]Assim, os últimos serão os primeiros e os primeiros serão os últimos».","title":"Evangelho segundo São Mateus"},"date":"2023-08-23","first_reading":{"text":"[[Jg 9,6]]Naqueles dias, todos os chefes de Siquém e todo o Bet-Milo se reuniram junto do carvalho da estela que está em Siquém e proclamaram rei Abimelec.\n[[Jg 9,7]]Quando deram a notícia a Joatão, ele foi colocar-se no cimo do monte Garizim e levantou a voz, dizendo: «Escutai-me, chefes de Siquém, e Deus também vos escutará.\n[[Jg 9,8]]Certo dia, as árvores resolveram escolher um rei. Disseram à oliveira: \"Reina sobre nós\".\n[[Jg 9,9]]A oliveira respondeu-lhes: \"Terei de renunciar ao meu azeite, que dá honra aos deuses e aos homens, para me baloiçar por cima das árvores?\".\n[[Jg 9,10]]Então, as árvores disseram à figueira: \"Vem tu reinar sobre nós\".\n[[Jg 9,11]]Mas a figueira respondeu-lhes: \"Terei de renunciar à doçura do meu saboroso fruto, para ir baloiçar-me por cima das árvores?\".\n[[Jg 9,12]]E as árvores disseram à videira: \"Vem tu reinar sobre nós\".\n[[Jg 9,13]]Mas a videira respondeu-lhes: \"Terei de renunciar ao meu vinho novo, que alegra os deuses e os homens, para ir baloiçar-me por cima das árvores?\".\n[[Jg 9,14]]Então, todas as árvores disseram ao espinheiro: \"Vem tu reinar sobre nós\".\n[[Jg 9,15]]E o espinheiro respondeu às árvores: \"Se é de boa fé que me quereis ungir como vosso rei, vinde acolher-vos à minha sombra. Se não, sairá fogo do espinheiro e devorará os cedros do Líbano\"».","reference_displayed":"9,6-15.","title":"Livro dos Juízes","type":"reading"}}