{"second_reading":{"text":"[[1_Th 5,16]]Irmãos: Vivei sempre alegres,\n[[1_Th 5,17]]orai sem cessar,\n[[1_Th 5,18]]dai graças em todas as circunstâncias, pois é esta a vontade de Deus a vosso respeito em Cristo Jesus.\n[[1_Th 5,19]]Não apagueis o Espírito,\n[[1_Th 5,20]]não desprezeis os dons proféticos;\n[[1_Th 5,21]]mas avaliai tudo, conservando o que for bom.\n[[1_Th 5,22]]Afastai-vos de toda a espécie de mal.\n[[1_Th 5,23]]O Deus da paz vos santifique totalmente, para que todo o vosso ser – espírito, alma e corpo – se conserve irrepreensível para a vinda de Nosso Senhor Jesus Cristo.\n[[1_Th 5,24]]É fiel Aquele que vos chama e cumprirá as suas promessas.","type":"reading","title":"1.ª Carta aos Tessalonicenses","reference_displayed":"5,16-24."},"psalm":{"text":"[[Lc 1,46]]Naquele tempo, Maria disse: \r\n«A minha alma glorifica o Senhor\n[[Lc 1,47]]e o meu espírito se alegra em Deus, meu Salvador,\n[[Lc 1,48]]porque pôs os olhos na humildade da sua serva,\r\nde hoje em diante me chamarão bem-aventurada todas as gerações.\n\n[[Lc 1,49]]O Todo-poderoso fez em mim maravilhas, \r\nSanto é o seu nome.\n[[Lc 1,50]]A sua misericórdia se estende de geração em geração \r\nsobre aqueles que O temem.\n\n[[Lc 1,53]]Aos famintos encheu de bens \r\ne aos ricos despediu de mãos vazias.\n[[Lc 1,54]]Acolheu a Israel, seu servo, \r\nlembrado da sua misericórdia,","title":"Evangelho segundo São Lucas","reference_displayed":"1,46-48.49-50.53-54.","type":"psalm"},"gospel":{"text":"[[Jn 1,6]]Apareceu um homem enviado por Deus, chamado João.\n[[Jn 1,7]]Veio como testemunha, para dar testemunho da luz, a fim de que todos acreditassem por meio dele.\n[[Jn 1,8]]Ele não era a luz, mas veio para dar testemunho da luz.\n[[Jn 1,19]]Foi este o testemunho de João, quando os judeus lhe enviaram, de Jerusalém, sacerdotes e levitas, para lhe perguntarem: «Quem és tu?».\n[[Jn 1,20]]Ele confessou e não negou: «Eu não sou o Messias».\n[[Jn 1,21]]Eles perguntaram-lhe: «Então, quem és tu? És Elias?». «Não sou», respondeu ele. «És o profeta?». Ele respondeu: «Não».\n[[Jn 1,22]]Disseram-lhe então: «Quem és tu? Para podermos dar uma resposta àqueles que nos enviaram, que dizes de ti mesmo?».\n[[Jn 1,23]]Ele declarou: «Eu sou a voz que clama no deserto: \"Endireitai o caminho do Senhor\", como disse o profeta Isaías».\n[[Jn 1,24]]Entre os enviados havia fariseus\n[[Jn 1,25]]que lhe perguntaram: «Então porque batizas, se não és o Messias, nem Elias, nem o profeta?».\n[[Jn 1,26]]João respondeu-lhes: «Eu batizo na água; mas no meio de vós está Alguém que não conheceis:\n[[Jn 1,27]]Aquele que vem depois de mim, a quem eu não sou digno de desatar a correia das sandálias».\n[[Jn 1,28]]Tudo isto se passou em Betânia, além do Jordão, onde João estava a batizar.","title":"Evangelho segundo São João","reference_displayed":"1,6-8.19-28.","type":"gospel"},"date":"2023-12-17","first_reading":{"text":"[[Is 61,1]]O espírito do Senhor está sobre mim, porque o Senhor me ungiu e me enviou a anunciar a boa nova aos infelizes, a curar os corações atribulados, a proclamar a redenção aos cativos e a liberdade aos prisioneiros,\n[[Is 61,2a]]a promulgar o ano da graça do Senhor.\n[[Is 61,10]]Exulto de alegria no Senhor, a minha alma rejubila no meu Deus, que me revestiu com as vestes da salvação e me envolveu num manto de justiça, como noivo que cinge a fronte com o diadema e a noiva que se adorna com as suas joias.\n[[Is 61,11]]Como a terra faz brotar os germes e o jardim germinar as sementes, assim o Senhor Deus fará brotar a justiça e o louvor diante de todas as nações.","title":"Livro de Isaías","reference_displayed":"61,1-2a.10-11.","type":"reading"}}