{"psalm":{"title":"Livro de Daniel","text":"[[Dn 3,52]]Bendito sejais, Senhor, Deus dos nossos pais: \r\ndigno de louvor e de glória para sempre. \r\nBendito o vosso nome glorioso e santo: \r\ndigno de louvor e de glória para sempre.\n\n[[Dn 3,53]]Bendito sejais no templo santo da vossa glória: \r\ndigno de louvor e de glória para sempre.\n[[Dn 3,54]]Bendito sejais no trono da vossa realeza: \r\ndigno de louvor e de glória para sempre.\n\n[[Dn 3,55]]Bendito sejais, Vós que sondais os abismos e estais sentado sobre os Querubins: \r\ndigno de louvor e de glória para sempre.\n[[Dn 3,56]]Bendito sejais no firmamento do céu: \r\ndigno de louvor e de glória para sempre.","reference_displayed":"3,52.53.54.55.56.","type":"psalm"},"gospel":{"title":"Evangelho segundo São João","text":"[[Jn 8,31]]Naquele tempo, dizia Jesus aos judeus que tinham acreditado nele: «Se permanecerdes na minha palavra, sereis verdadeiramente meus discípulos,\n[[Jn 8,32]]conhecereis a verdade e a verdade vos libertará».\n[[Jn 8,33]]Eles responderam-Lhe: «Nós somos descendentes de Abraão e nunca fomos escravos de ninguém. Como é que Tu dizes: \"Ficareis livres\"?».\n[[Jn 8,34]]Respondeu Jesus: «Em verdade, em verdade vos digo: todo aquele que comete o pecado é escravo.\n[[Jn 8,35]]Ora, o escravo não fica para sempre em casa; o filho é que fica para sempre.\n[[Jn 8,36]]Mas se o Filho vos libertar, sereis realmente homens livres.\n[[Jn 8,37]]Bem sei que sois descendentes de Abraão; mas procurais matar-Me, porque a minha palavra não entra em vós.\n[[Jn 8,38]]Eu digo o que vi junto de meu Pai e vós fazeis o que ouvistes ao vosso pai».\n[[Jn 8,39]]Eles disseram: «O nosso pai é Abraão». Respondeu-lhes Jesus: «Se fôsseis filhos de Abraão, faríeis as obras de Abraão.\n[[Jn 8,40]]Mas procurais matar-Me, a Mim que vos disse a verdade que ouvi de Deus. Abraão não procedeu assim.\n[[Jn 8,41]]Vós fazeis as obras do vosso pai». Disseram-Lhe eles: «Nós não somos filhos ilegítimos; só temos um pai, que é Deus».\n[[Jn 8,42]]Respondeu-lhes Jesus: «Se Deus fosse o vosso Pai, amar-Me-íeis, porque saí de Deus e dele venho. Eu não vim de Mim próprio; foi Ele que Me enviou».","reference_displayed":"8,31-42.","type":"gospel"},"first_reading":{"title":"Livro de Daniel","text":"[[Dn 3,14]]Naqueles dias, Nabucodonosor, rei de Babilónia, disse aos três jovens israelitas: «Será verdade, Sidrac, Misac e Abdénago, que não prestais culto aos meus deuses, nem adorais a estátua de ouro que mandei levantar?\n[[Dn 3,15]]Pois bem. Quando ouvirdes tocar a trombeta, a flauta, a cítara, a harpa, o saltério, a gaita de foles e todos os outros instrumentos, estais dispostos a prostrar-vos e adorar a estátua que mandei fazer? Se não a quiserdes adorar, sereis imediatamente lançados na fornalha ardente. E qual é o deus que poderá livrar-vos das minhas mãos?».\n[[Dn 3,16]]Sidrac, Misac e Abdénago responderam ao rei Nabucodonosor: «Não é necessário responder-te a propósito disto, ó rei.\n[[Dn 3,17]]O nosso Deus, a quem prestamos culto, pode livrar-nos da fornalha ardente e livrar-nos também das tuas mãos.\n[[Dn 3,18]]Mas, ainda que o não faça, fica sabendo, ó rei, que não prestamos culto aos teus deuses, nem adoraremos a estátua de ouro que mandaste levantar».\n[[Dn 3,19]]Então Nabucodonosor encheu-se de cólera e alterou o semblante contra Sidrac, Misac e Abdénago. Mandou aquecer a fornalha sete vezes mais do que o costume\n[[Dn 3,20]]e ordenou a alguns dos seus mais valentes guerreiros que ligassem Sidrac, Misac e Abdénago e os lançassem na fornalha ardente.\n[[Dn 3,91]]Entretanto, o rei Nabucodonosor, sobressaltado, levantou-se precipitadamente e perguntou aos seus conselheiros: «Não é verdade que ligámos e lançámos três homens na fornalha ardente?» Eles responderam: «Certamente, ó rei».\n[[Dn 3,92]]Continuou o rei: «Mas eu vejo quatro homens a passearem livremente no meio do fogo sem nada sofrerem e o quarto tem o aspeto de um filho dos deuses».\n[[Dn 3,95]]Então Nabucodonosor exclamou: «Bendito seja o Deus de Sidrac, Misac e Abdénago, que enviou o seu anjo para livrar os seus servos, que, confiando nele, desobedeceram à ordem do rei e arriscaram a sua vida a fim de não prestarem culto ou adoração a qualquer divindade que não fosse o seu Deus».","reference_displayed":"3,14-20.91-92.95.","type":"reading"},"date":"2023-03-29"}