{"date":"2023-10-31","psalm":{"reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","text":"[[Ps 126,1]]Quando o Senhor fez regressar os cativos de Sião, \r\nparecia-nos viver um sonho.\n[[Ps 126,2a]]Da nossa boca brotavam expressões de alegria\n[[Ps 126,2b]]e de nossos lábios cânticos de júbilo.\n\n[[Ps 126,2c]]Diziam então os pagãos:\n[[Ps 126,2d]]«O Senhor fez por eles grandes coisas».\n[[Ps 126,3]]Sim, grandes coisas fez por nós o Senhor, \r\nestamos exultantes de alegria.\n\n[[Ps 126,4]]Fazei regressar, Senhor, os nossos cativos, \r\ncomo as torrentes do deserto.\n[[Ps 126,5]]Os que semeiam em lágrimas \r\nrecolhem com alegria.\n\n[[Ps 126,6]]À ida, vão a chorar, \r\nlevando as sementes; \r\nà volta, vêm a cantar, \r\ntrazendo os molhos de espigas.","type":"psalm","title":"Livro dos Salmos"},"gospel":{"text":"[[Lc 13,18]]Naquele tempo, disse Jesus: «A que é semelhante o Reino de Deus, a que hei de compará-lo?\n[[Lc 13,19]]É semelhante ao grão de mostarda que um homem tomou e lançou na sua horta. Cresceu, tornou-se árvore e as aves do céu vieram abrigar-se nos seus ramos».\n[[Lc 13,20]]Jesus disse ainda: «A que hei de comparar o Reino de Deus?\n[[Lc 13,21]]É semelhante ao fermento que uma mulher tomou e misturou em três medidas de farinha, até ficar tudo levedado».","reference_displayed":"13,18-21.","type":"gospel","title":"Evangelho segundo São Lucas"},"first_reading":{"text":"[[Rm 8,18]]Irmãos: Eu penso que os sofrimentos do tempo presente não têm comparação com a glória que se há de manifestar em nós.\n[[Rm 8,19]]Na verdade, as criaturas esperam ansiosamente a revelação dos filhos de Deus.\n[[Rm 8,20]]Elas estão sujeitas à vã situação do mundo, não por sua vontade, mas por vontade daquele que as submeteu,\n[[Rm 8,21]]com a esperança de que as mesmas criaturas sejam também libertadas da corrupção que escraviza, para receberem a gloriosa liberdade dos filhos de Deus.\n[[Rm 8,22]]Sabemos que toda a criatura geme ainda agora e sofre as dores da maternidade.\n[[Rm 8,23]]E não só ela, mas também nós, que possuímos as primícias do Espírito, gememos interiormente, esperando a adoção filial e a libertação do nosso corpo.\n[[Rm 8,24]]É em esperança que estamos salvos, pois ver o que se espera não é esperança: quem espera o que já vê?\n[[Rm 8,25]]Mas esperar o que não vemos é esperá-lo com perseverança.","reference_displayed":"8,18-25.","type":"reading","title":"Carta aos Romanos"}}