{"date":"2023-05-11","psalm":{"type":"psalm","text":"[[Ps 96,1]]Cantai ao Senhor um cântico novo, \r\ncantai ao Senhor, Terra inteira,\n[[Ps 96,2a]]cantai ao Senhor, bendizei o seu nome.\n\n[[Ps 96,2b]]Anunciai dia a dia a sua salvação,\n[[Ps 96,3]]publicai entre as nações a sua glória, \r\nem todos os povos as suas maravilhas.\n\n[[Ps 96,10]]Dizei entre as nações: «O Senhor é Rei,\r\nsustenta o mundo e ele não vacila,\r\ngoverna os povos com equidade».","reference_displayed":"96(95),1-2a.2b-3.10.","title":"Livro dos Salmos"},"gospel":{"type":"gospel","text":"[[Jn 15,9]]Naquele tempo, disse Jesus aos seus discípulos: «Assim como o Pai Me amou,  também Eu vos amei. Permanecei no meu amor.\n[[Jn 15,10]]Se guardardes os meus mandamentos, permanecereis no meu amor, assim como Eu tenho guardado os mandamentos de meu Pai e permaneço no seu amor.\n[[Jn 15,11]]Disse-vos estas coisas, para que a minha alegria esteja em vós e a vossa alegria seja completa.","reference_displayed":"15,9-11.","title":"Evangelho segundo São João"},"first_reading":{"type":"reading","text":"[[Ac 15,7]]Naqueles dias, depois de longa discussão, Pedro levantou-se e disse aos apóstolos e aos anciãos: «Irmãos, vós sabeis que, desde os primeiros dias, Deus me escolheu do meio de vós para que os gentios ouvissem da minha boca a palavra do Evangelho e abraçassem a fé.\n[[Ac 15,8]]Deus, que conhece os corações, deu testemunho a favor deles, ao conceder-lhes o Espírito Santo como a nós;\n[[Ac 15,9]]não fez qualquer distinção entre nós e eles, porque purificou os seus corações pela fé.\n[[Ac 15,10]]Porque tentais agora a Deus, impondo aos ombros dos discípulos um jugo que nem os nossos pais nem nós mesmos fomos capazes de suportar?\n[[Ac 15,11]]Aliás, é pela graça do Senhor Jesus que nós acreditamos que seremos salvos, do mesmo modo que eles».\n[[Ac 15,12]]Então, toda a assembleia ficou em silêncio e começou a ouvir Barnabé e Paulo descrever os milagres e prodígios que Deus realizara por seu intermédio entre os gentios.\n[[Ac 15,13]]Quando eles acabaram de falar, Tiago tomou a palavra e disse: «Irmãos, escutai-me.\n[[Ac 15,14]]Simão contou como Deus, ao princípio, Se dignou intervir, para formar, de entre os gentios, um povo consagrado ao seu nome.\n[[Ac 15,15]]Isto concorda com as palavras dos profetas, como está escrito:\n[[Ac 15,16]]\"Depois disto, virei para reconstruir a tenda de David, que estava caída; reconstruirei as suas ruínas e erguê-las-ei de novo,\n[[Ac 15,17]]para que o resto dos homens procurem o Senhor, com todas as nações consagradas ao meu nome. Assim fala o Senhor,\n[[Ac 15,18]]que desde sempre dá a conhecer estas coisas\".\n[[Ac 15,19]]Por isso, sou de opinião de que não se devem importunar os gentios convertidos a Deus.\n[[Ac 15,20]]Digam-lhes apenas que se abstenham de tudo o que foi contaminado pela idolatria, das relações imorais, das carnes sufocadas e do sangue.\n[[Ac 15,21]]Desde os tempos antigos, Moisés tem em cada cidade os seus pregadores e é lido todos os sábados nas sinagogas».","reference_displayed":"15,7-21.","title":"Livro dos Atos dos Apóstolos"}}