{"psalm":{"text":"[[Ps 80,2a]]Pastor de Israel, escutai,\n[[Ps 80,2c]]Vós que estais sentado sobre os querubins, aparecei.\n[[Ps 80,3b]]Despertai o vosso poder \r\ne vinde em nosso auxílio.\n\n[[Ps 80,15]]Deus dos exércitos, vinde de novo, \r\nolhai dos Céus e vede, visitai esta vinha.\n[[Ps 80,16]]Protegei a cepa que a vossa mão direita plantou, \r\no rebento que fortalecestes para Vós.\n\n[[Ps 80,18]]Estendei a mão sobre o homem que escolhestes, \r\nsobre o filho do homem que para Vós criastes.\n[[Ps 80,19]]Não mais nos apartaremos de Vós: \r\nfazei-nos viver e invocaremos o vosso nome.","reference_displayed":"80(79),2ac.3b.15-16.18-19.","type":"psalm","title":"Livro dos Salmos"},"date":"2023-12-03","second_reading":{"text":"[[1_Co 1,3]]A graça e a paz vos sejam dadas da parte de Deus, nosso Pai, e do Senhor Jesus Cristo.\n[[1_Co 1,4]]Dou graças a Deus, em todo o tempo, a vosso respeito, pela graça divina que vos foi dada em Cristo Jesus.\n[[1_Co 1,5]]Porque fostes enriquecidos em tudo: em toda a palavra e em todo o conhecimento;\n[[1_Co 1,6]]e deste modo, tornou-se firme em vós o testemunho de Cristo.\n[[1_Co 1,7]]De facto, já não vos falta nenhum dom da graça, a vós que esperais a manifestação de Nosso Senhor Jesus Cristo.\n[[1_Co 1,8]]Ele vos tornará firmes até ao fim, para que sejais irrepreensíveis no dia de Nosso Senhor Jesus Cristo.\n[[1_Co 1,9]]Fiel é Deus, por quem fostes chamados à comunhão com seu Filho, Jesus Cristo, Nosso Senhor.","reference_displayed":"1,3-9.","type":"reading","title":"1.ª Carta aos Coríntios"},"gospel":{"text":"[[Mc 13,33]]Naquele tempo, disse Jesus aos seus discípulos: «Tomai cuidado, vigiai, pois não sabeis quando chegará esse momento.\n[[Mc 13,34]]Será como um homem que partiu de viagem: ao deixar a sua casa, deu plenos poderes aos seus servos, atribuindo a cada um a sua tarefa, e mandou ao porteiro que vigiasse.\n[[Mc 13,35]]Vigiai, portanto, visto que não sabeis quando virá o dono da casa: se à tarde, se à meia-noite,  se ao cantar do galo, se de manhãzinha;\n[[Mc 13,36]]não se dê o caso que, vindo inesperadamente, vos encontre a dormir.\n[[Mc 13,37]]O que vos digo a vós, digo-o a todos: vigiai».","reference_displayed":"13,33-37.","type":"gospel","title":"Evangelho segundo São Marcos"},"first_reading":{"text":"[[Is 63,16b]]Vós, Senhor, sois nosso Pai e nosso Redentor, desde sempre, é o vosso nome.\n[[Is 63,17]]Porque nos deixais, Senhor, desviar dos vossos caminhos e endurecer o nosso coração, para que não Vos tema? Voltai, por amor dos vossos servos e das tribos da vossa herança.\n[[Is 63,19b]]Oh se rasgásseis os céus e descêsseis! Ante a vossa face estremeceriam os montes!\n[[Is 64,2b]]vendo os prodígios impressionantes que operavas.\n[[Is 64,3]]Nunca os ouvidos escutaram, nem os olhos viram que um Deus, além de Vós, fizesse tanto em favor dos que n’Ele esperam.\n[[Is 64,4]]Vós saís ao encontro dos que praticam a justiça e recordam os vossos caminhos. Estais indignado contra nós, porque pecámos e há muito que somos rebeldes, mas seremos salvos.\n[[Is 64,5]]Éramos todos como um ser impuro, as nossas ações justas eram todas como veste imunda. Todos nós caímos como folhas secas, as nossas faltas nos levavam como o vento.\n[[Is 64,6]]Ninguém invocava o vosso nome, ninguém se levantava para se apoiar em Vós, porque nos tínheis escondido o vosso rosto e nos deixáveis à mercê das nossas faltas.\n[[Is 64,7]]Vós, porém, Senhor, sois nosso Pai, e nós o barro de que sois o Oleiro; somos todos obra das vossas mãos.","reference_displayed":"63,16b-17.19b.64,2b-7.","type":"reading","title":"Livro de Isaías"}}