{"first_reading":{"reference_displayed":"1,14b.2,1-2b.8-10.","text":"[[Ma 1,14b]]Eu sou um grande Rei, diz o Senhor do Universo, e o meu nome é temível entre as nações.\n[[Ma 2,1]]Agora, este aviso é para vós, sacerdotes:\n[[Ma 2,2b]]Se não me ouvirdes, se não tomardes a peito dar glória ao meu nome – diz o Senhor do universo – lançarei contra vós a maldição e amaldiçoarei as vossas bênçãos. E essa maldição já está cumprida, porque vós não tomais isto a peito.\n[[Ma 2,8]]Vós desviastes-vos do caminho, fizestes tropeçar muitos na lei e destruístes a aliança de Levi, diz o Senhor do Universo.\n[[Ma 2,9]]Por isso, como não seguis os meus caminhos e fazeis aceção de pessoas perante a lei, também Eu vos tornarei desprezíveis e abjetos aos olhos de todo o povo.\n[[Ma 2,10]]Não temos todos nós um só Pai? Não foi o mesmo Deus que nos criou? Então porque somos desleais uns para com os outros, profanando a aliança dos nossos pais?","title":"Livro de Malaquias","type":"reading"},"second_reading":{"reference_displayed":"2,7b-9.13.","text":"[[1_Th 2,7b]]Irmãos: Fizemo-nos pequenos no meio de vós. Como a mãe que acalenta os filhos que anda a criar,\n[[1_Th 2,8]]assim nós também, pela viva afeição que vos dedicamos, desejaríamos partilhar convosco, não só o Evangelho de Deus, mas ainda a própria vida, tão caros vos tínheis tornado para nós.\n[[1_Th 2,9]]Bem vos lembrais, irmãos, dos nossos trabalhos e canseiras. Foi a trabalhar noite e dia, para não sermos pesados a nenhum de vós, que vos pregámos o Evangelho de Deus.\n[[1_Th 2,13]]Por isso, não cessamos de dar graças a Deus, porque, depois de terdes recebido a palavra de Deus por nós pregada, vós a acolhestes, não como palavra humana, mas como ela é realmente, palavra de Deus, que permanece ativa em vós, os crentes.","title":"1.ª Carta aos Tessalonicenses","type":"reading"},"date":"2023-11-05","psalm":{"reference_displayed":"131(130),1.2.3.","text":"[[Ps 131,1]]Senhor, não se eleva soberbo o meu coração, \r\nnem se levantam altivos os meus olhos. \r\nNão ambiciono riquezas, \r\nem coisas superiores a mim.\n\n[[Ps 131,2]]Antes fico sossegado e tranquilo, \r\ncomo criança ao colo da mãe.\n[[Ps 131,3]]Espera, Israel, no Senhor, \r\nagora e para sempre.","title":"Livro dos Salmos","type":"psalm"},"gospel":{"reference_displayed":"23,1-12.","text":"[[Mt 23,1]]Naquele tempo, Jesus falou à multidão e aos discípulos, dizendo:\n[[Mt 23,2]]«Na cadeira de Moisés sentaram-se os escribas e os fariseus.\n[[Mt 23,3]]Fazei e observai tudo quanto vos disserem, mas não imiteis as suas obras, porque eles dizem e não fazem.\n[[Mt 23,4]]Atam fardos pesados e põem-nos aos ombros dos homens, mas eles nem com o dedo os querem mover.\n[[Mt 23,5]]Tudo o que fazem é para serem vistos pelos homens: alargam os filactérios e ampliam as borlas;\n[[Mt 23,6]]gostam do primeiro lugar nos banquetes e dos primeiros assentos nas sinagogas,\n[[Mt 23,7]]das saudações nas praças públicas e que os tratem por mestres. Vós, porém, não vos deixeis tratar por mestres,\n[[Mt 23,8]]porque um só é o vosso Mestre e vós sois todos irmãos.\n[[Mt 23,9]]Na Terra, não chameis a ninguém vosso pai, porque um só é o vosso pai, o Pai celeste.\n[[Mt 23,10]]Nem vos deixeis tratar por doutores, porque um só é o vosso doutor, o Messias.\n[[Mt 23,11]]Aquele que for o maior entre vós será o vosso servo.\n[[Mt 23,12]]Quem se exalta será humilhado e quem se humilha será exaltado».","title":"Evangelho segundo São Mateus","type":"gospel"}}