{"gospel":{"title":"Evangelho segundo São Lucas","type":"gospel","reference_displayed":"2,36-40.","text":"[[Lc 2,36]]Quando os pais de Jesus levaram o Menino a Jerusalém, a fim de O apresentarem ao Senhor, estava no Templo uma profetisa, Ana, filha de Fanuel, da tribo de Aser. Era de idade muito avançada\n[[Lc 2,37]]e tinha vivido casada sete anos após o tempo de donzela, e viúva até aos oitenta e quatro. Não se afastava do Templo, servindo a Deus noite e dia, com jejuns e orações.\n[[Lc 2,38]]Estando presente na mesma ocasião, começou também a louvar a Deus e a falar acerca do Menino a todos os que esperavam a libertação de Jerusalém.\n[[Lc 2,39]]Cumpridas todas as prescrições da Lei do Senhor, voltaram para a Galileia, para a sua cidade de Nazaré.\n[[Lc 2,40]]Entretanto, o Menino crescia e tornava-Se robusto, enchendo-Se de sabedoria. E a graça de Deus estava com Ele."},"psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"96(95),7-8a.8b-9.10.","text":"[[Ps 96,7]]Dai ao Senhor, ó família dos povos,\r\ndai ao Senhor glória e poder,\n[[Ps 96,8a]]Dai ao Senhor a glória do seu nome.\n\n[[Ps 96,8b]]Levai-Lhe oferendas e entrai nos seus átrios,\n[[Ps 96,9]]Adorai o Senhor com ornamentos sagrados, \r\ntrema diante dele a Terra inteira.\n\n[[Ps 96,10]]Dizei entre as nações: «O Senhor é Rei,\r\nsustenta o mundo e ele não vacila,\r\ngoverna os povos com equidade»."},"first_reading":{"title":"1.ª Carta de São João","text":"[[1_Jn 2,12]]Escrevo-vos, meus filhos, porque os vossos pecados foram perdoados, pelo nome de Jesus.\n[[1_Jn 2,13]]Escrevo-vos, pais, porque conheceis Aquele que existe desde o princípio. Escrevo-vos, jovens, porque vencestes o Maligno.\n[[1_Jn 2,14]]Escrevo-vos, meus filhos, porque conheceis o Pai. Escrevo-vos, pais, porque conheceis Aquele que existe desde o princípio. Escrevo-vos, jovens, porque sois fortes e a palavra de Deus permanece em vós e vencestes o Maligno.\n[[1_Jn 2,15]]Não ameis o mundo nem o que existe no mundo. Se alguém ama o mundo, não está nele o amor do Pai.\n[[1_Jn 2,16]]Porque tudo o que há no mundo - concupiscência da carne, concupiscência dos olhos e orgulho da riqueza - não vem do Pai, mas do mundo.\n[[1_Jn 2,17]]Ora, o mundo passa com as suas concupiscências, mas aquele que faz a vontade de Deus permanece eternamente.","type":"reading","reference_displayed":"2,12-17."},"date":"2023-12-30"}