{"psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 138,1]]De todo o coração, Senhor, eu Vos dou graças, \r\nporque ouvistes as palavras da minha boca. \r\nNa presença dos anjos hei de cantar-Vos\n[[Ps 138,2a]]e adorar-Vos, voltado para o vosso Templo santo.\n\n[[Ps 138,2b]]Hei de louvar o vosso nome pela vossa bondade e fidelidade,\n[[Ps 138,2c]]porque exaltastes acima de tudo o vosso nome e a vossa promessa.\n[[Ps 138,3]]Quando Vos invoquei, me respondestes, \r\naumentastes a fortaleza da minha alma.\n\n[[Ps 138,7c]]A vossa mão direita me salvará,\n[[Ps 138,8]]o Senhor completará o que em meu auxílio começou. \r\nSenhor, a vossa bondade é eterna, \r\nnão abandoneis a obra das vossas mãos.","reference_displayed":"138(137),1-2a.2bc-3.7c-8."},"gospel":{"title":"Evangelho segundo São João","type":"gospel","text":"[[Jn 16,5]]Naquele tempo, disse Jesus aos seus discípulos: «Agora vou para Aquele que Me enviou e nenhum de vós Me pergunta: \"para onde vais?\".\n[[Jn 16,6]]Mas por Eu vos ter dito estas coisas, o vosso coração encheu-se de tristeza.\n[[Jn 16,7]]No entanto, Eu digo-vos a verdade: é do vosso interesse que Eu vá. Se Eu não for, o Paráclito não virá a vós; mas se Eu for, Eu vo-lo enviarei.\n[[Jn 16,8]]Quando Ele vier, convencerá o mundo do pecado, da justiça e do julgamento:\n[[Jn 16,9]]do pecado, porque não acreditam em Mim;\n[[Jn 16,10]]da justiça, porque vou para o Pai e não Me vereis mais;\n[[Jn 16,11]]do julgamento, porque o príncipe deste mundo já está condenado».","reference_displayed":"16,5-11."},"date":"2023-05-16","first_reading":{"title":"Livro dos Atos dos Apóstolos","reference_displayed":"16,22-34.","text":"[[Ac 16,22]]Naqueles dias, a multidão dos habitantes de Filipos amotinou-se contra Paulo e Silas e os magistrados mandaram que lhes arrancassem as vestes e os açoitassem.\n[[Ac 16,23]]Depois de lhes terem dado muitas vergastadas, meteram-nos na cadeia e ordenaram ao carcereiro que os guardasse cuidadosamente.\n[[Ac 16,24]]Ao receber semelhante ordem, o carcereiro lançou-os no calaboiço interior e prendeu-lhes os pés no cepo.\n[[Ac 16,25]]Por volta da meia-noite, Paulo e Silas, em oração, entoavam louvores a Deus e os outros presos escutavam-nos.\n[[Ac 16,26]]De repente, sentiu-se um tremor de terra tão grande que abalou os alicerces da prisão. Todas as portas se abriram e soltaram-se as cadeias de todos os presos.\n[[Ac 16,27]]O carcereiro acordou e, ao ver abertas as portas da prisão, puxou da espada e queria suicidar-se, julgando que os presos se tinham evadido.\n[[Ac 16,28]]Mas Paulo bradou com voz forte: «Não faças nenhum mal a ti mesmo, pois nós estamos todos aqui».\n[[Ac 16,29]]O carcereiro pediu uma luz, correu para dentro e lançou-se, a tremer, aos pés de Paulo e Silas.\n[[Ac 16,30]]Depois trouxe-os para fora e perguntou-lhes: «Senhores, que devo fazer para ser salvo?».\n[[Ac 16,31]]Eles responderam-lhe: «Acredita no Senhor Jesus e serás salvo, tu e a tua família».\n[[Ac 16,32]]E anunciaram-lhe a palavra do Senhor, bem como a todos os que viviam em sua casa.\n[[Ac 16,33]]O carcereiro, àquela hora da noite, tomou-os consigo, lavou-lhes as feridas e logo recebeu o batismo, juntamente com todos os seus.\n[[Ac 16,34]]Depois mandou-os subir para sua casa, pôs-lhes a mesa e alegrou-se com toda a sua família, por ter acreditado em Deus.","type":"reading"}}