{"date":"2023-03-12","second_reading":{"type":"reading","title":"Carta aos Romanos","text":"[[Rm 5,1]]Irmãos: Tendo sido justificados pela fé, estamos em paz com Deus, por Nosso Senhor Jesus Cristo,\n[[Rm 5,2]]pelo qual temos acesso, na fé, a esta graça em que permanecemos e nos gloriamos, apoiados na esperança da glória de Deus.\n[[Rm 5,5]]Ora, a esperança não engana, porque o amor de Deus foi derramado em nossos corações pelo Espírito Santo que nos foi dado.\n[[Rm 5,6]]Quando ainda éramos fracos, Cristo morreu pelos ímpios no tempo determinado.\n[[Rm 5,7]]Dificilmente alguém morre por um justo; por um homem bom, talvez alguém tivesse a coragem de morrer.\n[[Rm 5,8]]Mas Deus prova assim o seu amor para connosco: Cristo morreu por nós quando éramos ainda pecadores.","reference_displayed":"5,1-2.5-8."},"psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 95,1]]Vinde, exultemos de alegria no Senhor, \r\naclamemos a Deus, nosso Salvador.\n[[Ps 95,2]]Vamos à sua presença e demos graças, \r\nao som de cânticos aclamemos o Senhor.\n\n[[Ps 95,6]]Vinde, prostremo-nos em terra, \r\nadoremos o Senhor que nos criou.\n[[Ps 95,7]]Pois Ele é o nosso Deus, \r\ne nós o seu povo, as ovelhas do seu rebanho.\n\n[[Ps 95,8]]Quem dera ouvísseis hoje a sua voz: \r\n«Não endureçais os vossos corações, \r\ncomo em Meriba, no dia de Massa no deserto,\n[[Ps 95,9]]onde vossos pais Me tentaram e provocaram, \r\napesar de terem visto as minhas obras».","reference_displayed":"95(94),1-2.6-7.8-9."},"first_reading":{"title":"Livro do Êxodo","type":"reading","text":"[[Ex 17,3]]Naqueles dias, o povo israelita, atormentado pela sede, começou a altercar com Moisés, dizendo: «Porque nos tiraste do Egito? Para nos deixares morrer à sede, a nós, aos nossos filhos e aos nossos rebanhos?».\n[[Ex 17,4]]Então Moisés clamou ao Senhor, dizendo: «Que hei de fazer a este povo? Pouco falta para me apedrejarem».\n[[Ex 17,5]]O Senhor respondeu a Moisés: «Passa para a frente do povo e leva contigo alguns anciãos de Israel. Toma na mão a vara com que fustigaste o rio e põe-te a caminho.\n[[Ex 17,6]]Eu estarei diante de ti, sobre o rochedo, no monte Horeb. Baterás no rochedo e dele sairá água; então o povo poderá beber». Moisés assim fez, à vista dos anciãos de Israel.\n[[Ex 17,7]]E chamou àquele lugar Massa e Meriba, por causa da altercação dos filhos de Israel e por terem tentado o Senhor, ao dizerem: «O Senhor está ou não no meio de nós?».","reference_displayed":"17,3-7."},"gospel":{"type":"gospel","title":"Evangelho segundo São João","text":"[[Jn 4,5]]Naquele tempo, chegou Jesus a uma cidade da Samaria, chamada Sicar, junto da propriedade que Jacob tinha dado a seu filho José,\n[[Jn 4,6]]onde estava o poço de Jacob. Jesus, cansado da caminhada, sentou-Se à beira do poço. Era por volta do meio-dia.\n[[Jn 4,7]]Veio uma mulher da Samaria para tirar água. Disse-lhe Jesus: «Dá-Me de beber».\n[[Jn 4,8]]Os discípulos tinham ido à cidade comprar alimentos.\n[[Jn 4,9]]Respondeu-Lhe a samaritana: «Como é que Tu, sendo judeu, me pedes de beber, sendo eu samaritana?». De facto, os judeus não se dão com os samaritanos.\n[[Jn 4,10]]Disse-lhe Jesus: «Se conhecesses o dom de Deus e quem é Aquele que te diz: \"Dá-Me de beber\", tu é que Lhe pedirias e Ele te daria água viva».\n[[Jn 4,11]]Respondeu-Lhe a mulher: «Senhor, Tu nem sequer tens um balde, e o poço é fundo: donde Te vem a água viva?\n[[Jn 4,12]]Serás Tu maior do que o nosso pai Jacob, que nos deu este poço, do qual ele mesmo bebeu, com os seus filhos e os seus rebanhos?».\n[[Jn 4,13]]Disse-Lhe Jesus: «Todo aquele que bebe desta água voltará a ter sede.\n[[Jn 4,14]]Mas aquele que beber da água que Eu lhe der nunca mais terá sede: a água que Eu lhe der tornar-se-á nele uma nascente que jorra para a vida eterna».\n[[Jn 4,15]]«Senhor», suplicou a mulher, «dá-me dessa água, para que eu não sinta mais sede e não tenha de vir aqui buscá-la».\n[[Jn 4,16]]Disse-lhe Jesus: «Vai chamar o teu marido e volta aqui».\n[[Jn 4,17]]Respondeu-lhe a mulher: «Não tenho marido». Jesus replicou: «Disseste bem que não tens marido,\n[[Jn 4,18]]pois tiveste cinco, e aquele que tens agora não é teu marido. Neste ponto falaste verdade».\n[[Jn 4,19]]Disse-lhe a mulher: «Senhor, vejo que és profeta.\n[[Jn 4,20]]Os nossos antepassados adoraram neste monte, e vós dizeis que é em Jerusalém que se deve adorar».\n[[Jn 4,21]]Disse-lhe Jesus: «Mulher, acredita em Mim: Vai chegar a hora em que nem neste monte nem em Jerusalém adorareis o Pai.\n[[Jn 4,22]]Vós adorais o que não conheceis; nós adoramos o que conhecemos, porque a salvação vem dos Judeus.\n[[Jn 4,23]]Mas vai chegar a hora – e já chegou – em que os verdadeiros adoradores hão de adorar o Pai em espírito e verdade, pois são esses os adoradores que o Pai deseja.\n[[Jn 4,24]]Deus é espírito, e os seus adoradores devem adorá-lo em espírito e verdade».\n[[Jn 4,25]]Disse-Lhe a mulher: «Eu sei que há de vir o Messias, isto é, Aquele que chamam Cristo. Quando vier, há de anunciar-nos todas as coisas».\n[[Jn 4,26]]Respondeu-lhe Jesus: «Sou Eu, que estou a falar contigo».\n[[Jn 4,27]]Nisto, chegaram os discípulos e ficaram admirados por Ele estar a falar com aquela mulher, mas nenhum deles Lhe perguntou: «Que pretendes?», ou então: «Porque falas com ela?».\n[[Jn 4,28]]A mulher deixou a bilha, correu à cidade e falou a todos:\n[[Jn 4,29]]«Vinde ver um homem que me disse tudo o que eu fiz. Não será Ele o Messias?».\n[[Jn 4,30]]Eles saíram da cidade e vieram ter com Jesus.\n[[Jn 4,31]]Entretanto, os discípulos insistiam com Ele, dizendo: «Mestre, come».\n[[Jn 4,32]]Mas Ele respondeu-lhes: «Eu tenho um alimento para comer que vós não conheceis».\n[[Jn 4,33]]Os discípulos perguntavam uns aos outros: «Porventura alguém Lhe trouxe de comer?».\n[[Jn 4,34]]Disse-lhes Jesus: «O meu alimento é fazer a vontade daquele que Me enviou e realizar a sua obra.\n[[Jn 4,35]]Não dizeis vós que dentro de quatro meses chegará o tempo da colheita? Pois bem, Eu digo-vos: Erguei os olhos e vede os campos, que já estão loiros para a ceifa.\n[[Jn 4,36]]Já o ceifeiro recebe o salário e recolhe o fruto para a vida eterna e, deste modo, se alegra o semeador juntamente com o ceifeiro.\n[[Jn 4,37]]Nisto se verifica o ditado: \"Um é o que semeia e outro o que ceifa\".\n[[Jn 4,38]]Eu mandei-vos ceifar o que não trabalhastes. Outros trabalharam e vós aproveitais-vos do seu trabalho».\n[[Jn 4,39]]Muitos samaritanos daquela cidade acreditaram em Jesus, por causa da palavra da mulher, que testemunhava: «Ele disse-me tudo o que eu fiz».\n[[Jn 4,40]]Por isso os samaritanos, quando vieram ao encontro de Jesus, pediram-Lhe que ficasse com eles. E ficou lá dois dias.\n[[Jn 4,41]]Ao ouvi-lo, muitos acreditaram\n[[Jn 4,42]]e diziam à mulher: «Já não é por causa das tuas palavras que acreditamos. Nós próprios ouvimos e sabemos que Ele é realmente o Salvador do mundo».","reference_displayed":"4,5-42."}}