{"psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 86,5]]Vós, Senhor, sois bom e indulgente, \r\ncheio de misericórdia para com todos \r\nos que Vos invocam.\n[[Ps 86,6]]Ouvi, Senhor, a minha oração, \r\natendei a voz da minha súplica.\n\n[[Ps 86,9]]Todos os povos que criastes virão adorar-Vos, Senhor, \r\ne glorificar o vosso nome,\n[[Ps 86,10]]porque Vós sois grande e operais maravilhas, \r\nVós sois o único Deus.\n\n[[Ps 86,15]]Senhor, sois um Deus bondoso e compassivo, \r\npaciente e cheio de misericórdia e fidelidade.\n[[Ps 86,16a]]Voltai para mim os vossos olhos \r\ne tende piedade de mim.","reference_displayed":"86(85),5-6.9-10.15-16a."},"date":"2023-07-23","second_reading":{"title":"Carta aos Romanos","text":"[[Rm 8,26]]Irmãos: O Espírito Santo vem em auxílio da nossa fraqueza, porque não sabemos que pedir nas nossas orações; mas o próprio Espírito intercede por nós com gemidos inefáveis.\n[[Rm 8,27]]E Aquele que vê no íntimo dos corações conhece as aspirações do Espírito, pois é em conformidade com Deus que o Espírito intercede pelos cristãos.","type":"reading","reference_displayed":"8,26-27."},"gospel":{"type":"gospel","text":"[[Mt 13,24]]Naquele tempo, Jesus disse às multidões mais esta parábola: «O Reino dos Céus pode comparar-se a um homem que semeou boa semente no seu campo.\n[[Mt 13,25]]Enquanto todos dormiam, veio o inimigo, semeou joio no meio do trigo e foi-se embora.\n[[Mt 13,26]]Quando o trigo cresceu e começou a espigar, apareceu também o joio.\n[[Mt 13,27]]Os servos do dono da casa foram dizer-lhe: \"Senhor, não semeaste boa semente no teu campo? Donde vem então o joio?\".\n[[Mt 13,28]]Ele respondeu-lhes:\"Foi um inimigo que fez isso\". Disseram-lhe os servos: \"Queres que vamos arrancar o joio?\".\n[[Mt 13,29]]\"Não!\", disse ele, \"não suceda que, ao arrancardes o joio, arranqueis também o trigo.\n[[Mt 13,30]]Deixai-os crescer ambos até à ceifa e, na altura da ceifa, direi aos ceifeiros: Apanhai primeiro o joio e atai-o em molhos para queimar; e ao trigo, recolhei-o no meu celeiro\"».\n[[Mt 13,31]]Jesus disse-lhes outra parábola: «O Reino dos Céus pode comparar-se ao grão de mostarda que um homem tomou e semeou no seu campo.\n[[Mt 13,32]]Sendo a menor de todas as sementes, depois de crescer, é a maior de todas as plantas da horta e torna-se árvore, de modo que as aves do céu vêm abrigar-se nos seus ramos».\n[[Mt 13,33]]Disse-lhes outra parábola: «O Reino dos Céus pode comparar-se ao fermento que uma mulher toma e mistura em três medidas de farinha, até ficar tudo levedado».\n[[Mt 13,34]]Tudo isto disse Jesus em parábolas, e sem parábolas nada lhes dizia,\n[[Mt 13,35]]a fim de se cumprir o que fora anunciado pelo profeta, que disse: «Abrirei a minha boca em parábolas, proclamarei verdades ocultas desde a criação do mundo».\n[[Mt 13,36]]Jesus deixou então as multidões e foi para casa. Os discípulos aproximaram-se dele e disseram-Lhe: «Explica-nos a parábola do joio no campo».\n[[Mt 13,37]]Jesus respondeu: «Aquele que semeia a boa semente é o Filho do homem,\n[[Mt 13,38]]e o campo é o mundo. A boa semente são os filhos do Reino, o joio são os filhos do Maligno,\n[[Mt 13,39]]e o inimigo que o semeou é o Diabo. A ceifa é o fim do mundo, e os ceifeiros são os anjos.\n[[Mt 13,40]]Como o joio é apanhado e queimado no fogo, assim será no fim do mundo:\n[[Mt 13,41]]o Filho do homem enviará os seus anjos, que tirarão do seu Reino todos os escandalosos e todos os que praticam a iniquidade,\n[[Mt 13,42]]e hão de lançá-los na fornalha ardente; aí haverá choro e ranger de dentes.\n[[Mt 13,43]]Então os justos brilharão como o sol no Reino do seu Pai. Quem tem ouvidos, oiça».","title":"Evangelho segundo São Mateus","reference_displayed":"13,24-43."},"first_reading":{"title":"Livro da Sabedoria","type":"reading","text":"[[Sg 12,13]]Não há Deus, além de Vós, que tenha cuidado de todas as coisas; a ninguém tendes de mostrar que não julgais injustamente.\n[[Sg 12,16]]O vosso poder é o princípio da justiça, e o vosso domínio soberano torna-Vos indulgente para com todos.\n[[Sg 12,17]]Mostrais a vossa força aos que não acreditam na vossa omnipotência e confundis a audácia daqueles que a conhecem.\n[[Sg 12,18]]Mas Vós, o Senhor da força, julgais com bondade e governais-nos com muita indulgência, porque sempre podeis usar da força quando quiserdes.\n[[Sg 12,19]]Agindo deste modo, ensinastes ao vosso povo que o justo deve ser humano, e aos vossos filhos destes a esperança feliz de que, após o pecado, dais lugar ao arrependimento.","reference_displayed":"12,13.16-19."}}