{"second_reading":{"title":"2.ª Carta aos Coríntios","reference_displayed":"13,11-13.","type":"reading","text":"[[2_Co 13,11]]Irmãos: Sede alegres, trabalhai pela vossa perfeição, animai-vos uns aos outros, tende os mesmos sentimentos, vivei em paz. E o Deus do amor e da paz estará convosco.\n[[2_Co 13,12]]Saudai-vos uns aos outros com o ósculo santo. Todos os santos vos saúdam.\n[[2_Co 13,13]]A graça do Senhor Jesus Cristo, o amor de Deus e a comunhão do Espírito Santo estejam convosco."},"first_reading":{"title":"Livro do Êxodo","reference_displayed":"34,4b-6.8-9.","type":"reading","text":"[[Ex 34,4b]]Naqueles dias, Moisés levantou-se muito cedo e subiu ao monte Sinai, como o Senhor lhe ordenara, levando nas mãos as tábuas de pedra.\n[[Ex 34,5]]O Senhor desceu na nuvem, ficou junto de Moisés, que invocou o nome do Senhor.\n[[Ex 34,6]]O Senhor passou diante dele e exclamou: «O Senhor, o Senhor é um Deus clemente e compassivo, lento para a ira e rico de misericórdia e fidelidade.\n[[Ex 34,8]]Moisés caiu de joelhos e prostrou-se em adoração.\n[[Ex 34,9]]Depois disse: «Se encontrei, Senhor, aceitação a vossos olhos, digne-Se o Senhor caminhar no meio de nós. É um povo de cerviz dura,\r\nmas Vós perdoareis os nossos pecados e iniquidades e fareis de nós a vossa herança»."},"gospel":{"title":"Evangelho segundo São João","reference_displayed":"3,16-18.","type":"gospel","text":"[[Jn 3,16]]Naquele tempo, disse Jesus a Nicodemos: «Deus amou tanto o mundo que entregou o seu Filho Unigénito, para que todo o homem que acredita nele não pereça, mas tenha a vida eterna.\n[[Jn 3,17]]Porque Deus não enviou o seu Filho ao mundo para condenar o mundo, mas para que o mundo seja salvo por Ele».\n[[Jn 3,18]]Quem acredita nele não é condenado, mas quem não acredita nele já está condenado, porque não acreditou no nome do Filho Unigénito de Deus»."},"psalm":{"title":"Livro de Daniel","reference_displayed":"3,52.53.54.55.56.","text":"[[Dn 3,52]]Bendito sejais, Senhor, Deus dos nossos pais: \r\ndigno de louvor e de glória para sempre. \r\nBendito o vosso nome glorioso e santo: \r\ndigno de louvor e de glória para sempre.\n\n[[Dn 3,53]]Bendito sejais no templo santo da vossa glória: \r\ndigno de louvor e de glória para sempre.\n[[Dn 3,54]]Bendito sejais no trono da vossa realeza: \r\ndigno de louvor e de glória para sempre.\n\n[[Dn 3,55]]Bendito sejais, Vós que sondais os abismos e estais sentado sobre os Querubins: \r\ndigno de louvor e de glória para sempre.\n[[Dn 3,56]]Bendito sejais no firmamento do céu: \r\ndigno de louvor e de glória para sempre.","type":"psalm"},"date":"2023-06-04"}