{"date":"2023-01-03","gospel":{"title":"Evangelho segundo São João","reference_displayed":"1,29-34.","type":"gospel","text":"[[Jn 1,29]]No dia seguinte ao seu primeiro testemunho, João Batista viu Jesus, que vinha ao seu encontro, e exclamou: «Eis o Cordeiro de Deus, que tira o pecado do mundo.\n[[Jn 1,30]]É dele que eu dizia: \"Depois de mim vem um homem, que passou à minha frente, porque era antes de mim\".\n[[Jn 1,31]]Eu não O conhecia, mas foi para Ele Se manifestar a Israel que eu vim batizar na água».\n[[Jn 1,32]]João deu este testemunho, dizendo: «Eu vi o Espírito Santo descer do Céu como uma pomba e permanecer sobre Ele.\n[[Jn 1,33]]Eu não O conhecia, mas quem me enviou a batizar na água é que me disse: \"Aquele sobre quem vires o Espírito Santo descer e permanecer é que batiza no Espírito Santo\".\n[[Jn 1,34]]Ora, eu vi e dou testemunho de que Ele é o Filho de Deus»."},"first_reading":{"title":"1.ª Carta de São João","reference_displayed":"2,29.3,1-6.","type":"reading","text":"[[1_Jn 2,29]]Caríssimos: Se sabeis que Deus é justo, compreendereis também que todo aquele que pratica a justiça nasceu dele.\n[[1_Jn 3,1]]Vede que admirável amor o Pai nos consagrou em nos chamarmos filhos de Deus. E somo-lo de facto. Se o mundo não nos conhece, é porque não O conheceu a Ele.\n[[1_Jn 3,2]]Caríssimos, agora somos filhos de Deus e ainda não se manifestou o que havemos de ser. Mas sabemos que, na altura em que se manifestar, seremos semelhantes a Deus, porque O veremos tal como Ele é.\n[[1_Jn 3,3]]Todo aquele que tem nele esta esperança purifica-se a si mesmo, para ser puro como Ele é puro.\n[[1_Jn 3,4]]Quem comete o pecado transgride a lei, porque o pecado é a transgressão da lei.\n[[1_Jn 3,5]]Mas vós sabeis que Jesus Se manifestou para tirar os pecados e nele não existe pecado.\n[[1_Jn 3,6]]Quem permanece nele não peca; quem peca não O vê nem O conhece."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"98(97),1.3cd-4.5-6.","type":"psalm","text":"[[Ps 98,1]]Cantai ao Senhor um cântico novo\r\npelas maravilhas que Ele operou. \r\nA sua mão e o seu santo braço\r\nLhe deram a vitória.\n\n[[Ps 98,3c]]Os confins da Terra puderam ver\n[[Ps 98,3d]]a salvação do nosso Deus.\n[[Ps 98,4]]Aclamai o Senhor, Terra inteira, \r\nexultai de alegria e cantai.\n\n[[Ps 98,5]]Cantai ao Senhor ao som da cítara, \r\nao som da cítara e da lira;\n[[Ps 98,6]]ao som da tuba e da trombeta, \r\naclamai o Senhor, nosso Rei."}}