{"psalm":{"title":"Livro dos Salmos","type":"psalm","reference_displayed":"146(145),7.8-9.10.","text":"[[Ps 146,7]]O Senhor faz justiça aos oprimidos, \r\ndá pão aos que têm fome \r\ne a liberdade aos cativos.\n[[Ps 146,8]]O Senhor ilumina os olhos dos cegos,\r\n\no Senhor levanta os abatidos,\r\no Senhor ama os justos.\n[[Ps 146,9]]O Senhor protege os peregrinos,\r\nampara o órfão e a viúva\r\n\ne entrava o caminho aos pecadores.\n[[Ps 146,10]]O Senhor reina eternamente. \r\nO teu Deus, ó Sião, \r\né Rei por todas as gerações."},"second_reading":{"type":"reading","text":"[[1_Co 1,26]]Irmãos: Vede quem sois vós, os que Deus chamou: não há muitos sábios, naturalmente falando, nem muitos influentes, nem muitos bem-nascidos.\n[[1_Co 1,27]]Mas Deus escolheu o que é louco aos olhos do mundo, para confundir os sábios; escolheu o que é fraco, para confundir o forte;\n[[1_Co 1,28]]escolheu o que é vil e desprezível, o que nada vale aos olhos do mundo, para reduzir a nada aquilo que vale,\n[[1_Co 1,29]]a fim de que nenhuma criatura se possa gloriar diante de Deus.\n[[1_Co 1,30]]É por Ele que vós estais em Cristo Jesus, o qual Se tornou para nós sabedoria de Deus, justiça, santidade e redenção.\n[[1_Co 1,31]]Deste modo, conforme está escrito, «quem se gloria deve gloriar-se no Senhor».","reference_displayed":"1,26-31.","title":"1.ª Carta aos Coríntios"},"first_reading":{"type":"reading","title":"Livro de Sofonias","reference_displayed":"2,3.3,12-13.","text":"[[So 2,3]]Procurai o Senhor, vós todos os humildes da terra, que obedeceis aos seus mandamentos. Procurai a justiça, procurai a humildade; talvez encontreis proteção no dia da ira do Senhor.\n[[So 3,12]]Só deixarei ficar no meio de ti um povo pobre e humilde, que buscará refúgio no nome do Senhor.\n[[So 3,13]]O resto de Israel não voltará a cometer injustiças, não tornará a dizer mentiras, nem mais se encontrará na sua boca uma língua enganadora. Por isso, terão pastagem e repouso, sem ninguém que os perturbe."},"gospel":{"type":"gospel","title":"Evangelho segundo São Mateus","reference_displayed":"5,1-12.","text":"[[Mt 5,1]]Naquele tempo, ao ver as multidões, Jesus subiu ao monte e sentou-Se. Rodearam-no os discípulos,\n[[Mt 5,2]]e Ele começou a ensiná-los, dizendo:\n[[Mt 5,3]]«Bem-aventurados os pobres em espírito, porque deles é o Reino dos Céus.\n[[Mt 5,4]]Bem-aventurados os que choram, porque serão consolados.\n[[Mt 5,5]]Bem-aventurados os humildes, porque possuirão a Terra.\n[[Mt 5,6]]Bem-aventurados os que têm fome e sede de justiça, porque serão saciados.\n[[Mt 5,7]]Bem-aventurados os misericordiosos, porque alcançarão misericórdia.\n[[Mt 5,8]]Bem-aventurados os puros de coração, porque verão a Deus.\n[[Mt 5,9]]Bem-aventurados os que promovem a paz, porque serão chamados filhos de Deus.\n[[Mt 5,10]]Bem-aventurados os que sofrem perseguição por amor da justiça, porque deles é o Reino dos Céus.\n[[Mt 5,11]]Bem-aventurados sereis quando, por minha causa, vos insultarem, vos perseguirem e, mentindo, disserem todo o mal contra vós.\n[[Mt 5,12]]Alegrai-vos e exultai, porque é grande nos Céus a vossa recompensa. Assim perseguiram os profetas que vieram antes de vós»."},"date":"2023-01-29"}