{"gospel":{"title":"Evangelho segundo São Marcos","text":"[[Mc 9,2]]Naquele tempo, Jesus tomou consigo Pedro, Tiago e João e subiu só com eles  para um lugar retirado num alto monte e transfigurou-Se diante deles.\n[[Mc 9,3]]As suas vestes tornaram-se resplandecentes, de tal brancura que nenhum lavadeiro sobre a Terra as poderia assim branquear.\n[[Mc 9,4]]Apareceram-lhes Moisés e Elias, conversando com Jesus.\n[[Mc 9,5]]Pedro tomou a palavra e disse a Jesus: «Mestre, como é bom estarmos aqui! Façamos três tendas:  uma para Ti, outra para Moisés, outra para Elias».\n[[Mc 9,6]]Não sabia o que dizia, pois estavam atemorizados.\n[[Mc 9,7]]Veio então uma nuvem que os cobriu com a sua sombra e da nuvem fez-se ouvir uma voz: «Este é o meu Filho muito amado: escutai-O».\n[[Mc 9,8]]De repente, olhando em redor, não viram mais ninguém,  a não ser Jesus, sozinho com eles.\n[[Mc 9,9]]Ao descerem do monte, Jesus ordenou-lhes que não contassem a ninguém  o que tinham visto, enquanto o Filho do homem não ressuscitasse dos mortos.\n[[Mc 9,10]]Eles guardaram a recomendação, mas perguntavam entre si o que seria ressuscitar dos mortos.\n[[Mc 9,11]]E perguntaram a Jesus: «Porque dizem os escribas que primeiro tem de vir Elias?».\n[[Mc 9,12]]Jesus respondeu-lhes: «É certo que Elias vem primeiro para restaurar todas as coisas. Mas então como é que está escrito, a respeito do Filho do homem, que tem de sofrer muito e ser desprezado?\n[[Mc 9,13]]Pois bem. Eu vos digo que Elias já veio; e fizeram-lhe tudo o que quiseram, como está escrito a respeito dele».","type":"gospel","reference_displayed":"9,2-13."},"first_reading":{"title":"Carta aos Hebreus","reference_displayed":"11,1-7.","type":"reading","text":"[[He 11,1]]Irmãos: A fé é a garantia dos bens que se esperam e a certeza das realidades que não se veem.\n[[He 11,2]]Ela valeu aos antigos um bom testemunho.\n[[He 11,3]]Pela fé compreendemos que o universo foi formado pela palavra de Deus e que as coisas visíveis provieram do invisível.\n[[He 11,4]]Pela fé, Abel ofereceu a Deus um sacrifício melhor que o de Caim; graças a ela, mereceu ser chamado justo e Deus aceitou os seus dons; e, graças a ela, depois de morto, ele fala ainda.\n[[He 11,5]]Pela fé, Henoc foi arrebatado, para não ver a morte, e não mais foi encontrado, porque Deus o arrebatou; antes de ser arrebatado, recebeu o testemunho de que tinha agradado a Deus.\n[[He 11,6]]Ora, sem a fé não é possível agradar a Deus, porque aquele que se aproxima de Deus deve acreditar que Ele existe e recompensa aqueles que O procuram.\n[[He 11,7]]Pela fé, tendo sido divinamente avisado sobre as coisas que ainda não se viam, Noé construiu com religioso temor uma arca para salvar a sua família. Pela fé, condenou o mundo e tornou-se herdeiro da justiça que se obtém pela fé."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"145(144),2-3.4-5.10-11.","type":"psalm","text":"[[Ps 145,2]]Quero bendizer-Vos, dia após dia, \r\ne louvar o vosso nome para sempre.\n[[Ps 145,3]]O Senhor é grande e digno de louvor, \r\ninsondável é a sua grandeza.\n\n[[Ps 145,4]]Uma geração anuncia à outra as vossas obras \r\ne todas proclamam o vosso poder.\n[[Ps 145,5]]Falam do esplendor da vossa majestade \r\ne anunciam as vossas maravilhas.\n\n[[Ps 145,10]]Graças Vos deem, Senhor, todas as criaturas \r\ne bendigam-Vos os vossos fiéis.\n[[Ps 145,11]]Proclamem a glória do vosso Reino \r\ne anunciem os vossos feitos gloriosos."},"date":"2023-02-18"}