{"date":"2023-08-13","first_reading":{"reference_displayed":"19,9a.11-13a.","title":"1.º Livro dos Reis","text":"[[1_R 19,9a]]Naqueles dias, o profeta Elias chegou ao monte de Deus, o Horeb, e passou a noite numa gruta. O Senhor dirigiu-lhe a palavra,\n[[1_R 19,11]]dizendo: «Sai e permanece no monte à espera do Senhor». Então, o Senhor passou. Diante dele, uma forte rajada de vento fendia as montanhas e quebrava os rochedos; mas o Senhor não estava no vento. Depois do vento, sentiu-se um terramoto; mas o Senhor não estava no terramoto.\n[[1_R 19,12]]Depois do terramoto, acendeu-se um fogo; mas o Senhor não estava no fogo. Depois do fogo, ouviu-se uma ligeira brisa.\n[[1_R 19,13a]]Quando a ouviu, Elias cobriu o rosto com o manto, saiu e ficou à entrada da gruta.","type":"reading"},"psalm":{"reference_displayed":"85(84),9ab-10.11-12.13-14.","text":"[[Ps 85,9a]]Escutemos o que diz o Senhor:\n[[Ps 85,9b]]Deus fala de paz ao seu povo e aos seus fiéis.\n[[Ps 85,10]]A sua salvação está perto dos que O temem, \r\ne a sua glória habitará na nossa terra.\n\n[[Ps 85,11]]Encontraram-se a misericórdia e a fidelidade, \r\nabraçaram-se a paz e a justiça.\n[[Ps 85,12]]A fidelidade vai germinar da terra, \r\ne a justiça descerá do Céu.\n\n[[Ps 85,13]]O Senhor dará ainda o que é bom, \r\ne a nossa terra produzirá os seus frutos.\n[[Ps 85,14]]A justiça caminhará à sua frente, \r\ne a paz seguirá os seus passos.","title":"Livro dos Salmos","type":"psalm"},"second_reading":{"type":"reading","title":"Carta aos Romanos","text":"[[Rm 9,1]]Irmãos: Em Cristo digo a verdade, não minto, e disso me dá testemunho a consciência no Espírito Santo:\n[[Rm 9,2]]Sinto uma grande tristeza e uma dor contínua no meu coração.\n[[Rm 9,3]]Quisera eu próprio ser anátema, separado de Cristo, para bem dos meus irmãos, que são do mesmo sangue que eu,\n[[Rm 9,4]]que são israelitas, a quem pertencem a adoção filial, a glória, as alianças, a legislação, o culto e as promessas,\n[[Rm 9,5]]a quem pertencem os Patriarcas e de quem procede Cristo segundo a carne, Ele que está acima de todas as coisas, Deus bendito por todos os séculos. Amen.","reference_displayed":"9,1-5."},"gospel":{"reference_displayed":"14,22-33.","text":"[[Mt 14,22]]Depois de ter saciado a fome à multidão, Jesus obrigou os discípulos a subir para o barco e a esperá-lo na outra margem, enquanto Ele despedia a multidão.\n[[Mt 14,23]]Logo que a despediu, subiu a um monte, para orar a sós. Ao cair da tarde, estava ali sozinho.\n[[Mt 14,24]]O barco ia já no meio do mar, açoitado pelas ondas, pois o vento era contrário.\n[[Mt 14,25]]Na quarta vigília da noite, Jesus foi ter com eles, caminhando sobre o mar.\n[[Mt 14,26]]Os discípulos, vendo-O a caminhar sobre o mar, assustaram-se, pensando que fosse um fantasma. E gritaram cheios de medo.\n[[Mt 14,27]]Mas logo Jesus lhes dirigiu a palavra, dizendo: «Tende confiança. Sou Eu. Não temais».\n[[Mt 14,28]]Respondeu-Lhe Pedro: «Se és Tu, Senhor, manda-me ir ter contigo sobre as águas».\n[[Mt 14,29]]«Vem!», disse Jesus. Então, Pedro desceu do barco e caminhou sobre as águas, para ir ter com Jesus.\n[[Mt 14,30]]Mas, sentindo a violência do vento e começando a afundar-se, gritou: «Salva-me, Senhor!».\n[[Mt 14,31]]Jesus estendeu-lhe logo a mão e segurou-o. Depois, disse-lhe: «Homem de pouca fé, porque duvidaste?».\n[[Mt 14,32]]Logo que subiram para o barco, o vento amainou.\n[[Mt 14,33]]Então, os que estavam no barco prostraram-se diante de Jesus, e disseram-Lhe: «Tu és verdadeiramente o Filho de Deus».","title":"Evangelho segundo São Mateus","type":"gospel"}}