{"gospel":{"title":"Evangelho segundo São Lucas","reference_displayed":"19,1-10.","text":"[[Lc 19,1]]Naquele tempo, Jesus entrou em Jericó e começou a atravessar a cidade.\n[[Lc 19,2]]Vivia ali um homem rico chamado Zaqueu, que era chefe de publicanos.\n[[Lc 19,3]]Procurava ver quem era Jesus, mas, devido à multidão, não podia vê-lo, porque era de pequena estatura.\n[[Lc 19,4]]Então correu mais à frente e subiu a um sicómoro, para ver Jesus, que havia de passar por ali.\n[[Lc 19,5]]Quando Jesus chegou ao local, olhou para cima e disse-lhe: «Zaqueu, desce depressa, que Eu hoje devo ficar em tua casa».\n[[Lc 19,6]]Ele desceu rapidamente e recebeu Jesus com alegria.\n[[Lc 19,7]]Ao verem isto, todos murmuravam, dizendo: «Foi hospedar-Se em casa dum pecador».\n[[Lc 19,8]]Entretanto, Zaqueu apresentou-se ao Senhor, dizendo: «Senhor, vou dar aos pobres metade dos meus bens e, se causei qualquer prejuízo a alguém, restituirei quatro vezes mais».\n[[Lc 19,9]]Disse-lhe Jesus: «Hoje entrou a salvação nesta casa, porque Zaqueu também é filho de Abraão.\n[[Lc 19,10]]Com efeito, o Filho do homem veio procurar e salvar o que estava perdido».","type":"gospel"},"first_reading":{"text":"[[2_M 6,18]]Naqueles dias, Eleazar, um dos principais doutores da Lei, homem de idade avançada e de aspeto muito distinto, era forçado a abrir a boca para comer carne de porco.\n[[2_M 6,19]]Mas ele, preferindo a morte gloriosa à vida desonrada, caminhou espontaneamente para o instrumento de suplício,\n[[2_M 6,20]]depois de ter cuspido fora a carne, como devem proceder os que têm a coragem de repelir o que não é lícito comer, nem sequer por amor à própria vida.\n[[2_M 6,21]]Então os encarregados dessa iníqua refeição ritual, que conheciam aquele homem de velha data, chamaram-no à parte e tentaram persuadi-lo a trazer carne da que lhe fosse lícito servir-se, preparada por ele próprio, e assim fingisse comer a carne prescrita pelo rei, isto é, proveniente do sacrifício.\n[[2_M 6,22]]Procedendo assim, escaparia à morte, aproveitando a benevolência com que o tratavam em consideração da amizade entre eles.\n[[2_M 6,23]]Mas ele optou por uma nobre decisão, digna da sua idade, do prestígio da sua velhice, dos seus cabelos tão ilustremente embranquecidos, do seu excelente modo de proceder desde a infância e, o que é mais, da santa Lei estabelecida por Deus. Com toda a coerência, respondeu prontamente: «Prefiro que me envieis para a morada dos mortos.\n[[2_M 6,24]]Na nossa idade não é conveniente fingir; aliás muitos jovens ficariam persuadidos de que Eleazar, aos noventa anos, se tinha passado para os costumes pagãos;\n[[2_M 6,25]]e com esta dissimulação, por causa do pouco tempo de vida que me resta, viriam a transviar-se também por minha culpa e eu ficaria com a minha velhice manchada e desonrada.\n[[2_M 6,26]]Além disso, ainda que eu me furtasse de momento à tortura dos homens, não fugiria, contudo, nem vivo nem morto, às mãos do Omnipotente.\n[[2_M 6,27]]Por isso, renunciando agora corajosamente a esta vida, mostrar-me-ei digno da minha velhice\n[[2_M 6,28]]e deixarei aos jovens o nobre exemplo de morrer com beleza, espontânea e gloriosamente, pelas veneráveis e santas leis». Dito isto, Eleazar dirigiu-se logo para o instrumento de suplício.\n[[2_M 6,29]]Aqueles que o conduziam mudaram em aversão a benevolência que pouco antes mostraram para com ele, por causa das palavras que acabava de dizer e que eles consideravam uma loucura.\n[[2_M 6,30]]Prestes a morrer sob os golpes, exclamou entre suspiros: «Para o Senhor, que possui a santa ciência, é bem claro que, podendo escapar à morte, estou a sofrer cruéis tormentos no meu corpo; mas na alma suporto-os com alegria, porque temo o Senhor».\n[[2_M 6,31]]Foi assim que Eleazar perdeu a vida, deixando, com a sua morte, não só aos jovens, mas também à maioria do seu povo, um exemplo de coragem e um memorial de virtude.","reference_displayed":"6,18-31.","type":"reading","title":"2.º Livro dos Macabeus"},"date":"2023-11-21","psalm":{"reference_displayed":"3,2-3.4-5.6-7.","text":"[[Ps 3,2]]Senhor, são tantos os meus inimigos, \r\ntão numerosos os que se levantam contra mim!\n[[Ps 3,3]]Muitos são os que dizem a meu respeito: \r\n«Deus não o vai salvar».\n\n[[Ps 3,4]]Vós, porém, Senhor, sois o meu protetor, \r\na minha glória e Aquele que me sustenta.\n[[Ps 3,5]]Em altos brados clamei ao Senhor, \r\nEle respondeu-me da sua montanha sagrada.\n\n[[Ps 3,6]]Deito-me e adormeço, e me levanto: \r\nsempre o Senhor me ampara.\n[[Ps 3,7]]Não temo a multidão, \r\nque de todos os lados me cerca.","type":"psalm","title":"Livro dos Salmos"}}