{"date":"2023-03-24","psalm":{"reference_displayed":"34(33),17-18.19-20.21.23.","title":"Livro dos Salmos","text":"[[Ps 34,17]]A face do Senhor volta-se contra os que fazem o mal, \r\npara apagar da Terra a sua memória.\n[[Ps 34,18]]Os justos clamaram e o Senhor os ouviu, \r\nlivrou-os de todas as suas angústias.\n\n[[Ps 34,19]]O Senhor está perto dos que têm o coração atribulado \r\ne salva os de ânimo abatido.\n[[Ps 34,20]]Muitas são as tribulações do justo, \r\nmas de todas elas o livra o Senhor.\n\n[[Ps 34,21]]Guarda todos os seus ossos, \r\nnem um só será quebrado.\n[[Ps 34,23]]O Senhor defende a vida dos seus servos, \r\nnão serão castigados os que nele confiam.","type":"psalm"},"first_reading":{"reference_displayed":"2,1a.12-22.","title":"Livro da Sabedoria","text":"[[Sg 2,1a]]Dizem os ímpios, pensando erradamente:\n[[Sg 2,12]]«Armemos ciladas ao justo, porque nos incomoda e se opõe às nossas obras. Censura-nos as transgressões da Lei e repreende-nos as faltas de educação.\n[[Sg 2,13]]Declara ter o conhecimento de Deus e chama-se a si mesmo filho do Senhor.\n[[Sg 2,14]]Tornou-se uma censura viva dos nossos pensamentos e até a sua vista nos é insuportável.\n[[Sg 2,15]]A sua vida não é como a dos outros e os seus caminhos são muito diferentes.\n[[Sg 2,16]]Somos considerados por ele como escória e afasta-se dos nossos caminhos como de uma coisa impura. Proclama feliz a morte dos justos e gloria-se de ter a Deus como pai.\n[[Sg 2,17]]Vejamos se as suas palavras são verdadeiras, observemos o que sucede na sua morte.\n[[Sg 2,18]]Porque, se o justo é filho de Deus, Deus o protegerá e o livrará das mãos dos seus adversários.\n[[Sg 2,19]]Provemo-lo com ultrajes e torturas, para conhecermos a sua mansidão e apreciarmos a sua paciência.\n[[Sg 2,20]]Condenemo-lo à morte infame, porque, segundo diz, Alguém virá socorrê-lo».\n[[Sg 2,21]]Assim pensam os ímpios, mas enganam-se, porque a sua malícia os cega.\n[[Sg 2,22]]Ignoram os segredos de Deus e não esperam que a santidade seja premiada, nem acreditam que haja recompensa para as almas puras.","type":"reading"},"gospel":{"reference_displayed":"7,1-2.10.25-30.","title":"Evangelho segundo São João","text":"[[Jn 7,1]]Naquele tempo, Jesus percorria a Galileia, evitando andar pela Judeia, porque os judeus procuravam dar-Lhe a morte.\n[[Jn 7,2]]Estava próxima a festa dos Tabernáculos.\n[[Jn 7,10]]Quando os seus parentes subiram a Jerusalém, para irem à festa, Ele subiu também, não às claras, mas em segredo.\n[[Jn 7,25]]Diziam então algumas pessoas de Jerusalém: «Não é este homem que procuram matar?\n[[Jn 7,26]]Vede como fala abertamente e não Lhe dizem nada. Teriam os chefes reconhecido que Ele é o Messias?\n[[Jn 7,27]]Mas nós sabemos de onde é este homem, e, quando o Messias vier, ninguém sabe de onde Ele é».\n[[Jn 7,28]]Então, em alta voz, Jesus ensinava no Templo, dizendo: «Vós Me conheceis e sabeis de onde Eu sou! No entanto, Eu não vim por minha própria vontade e é verdadeiro Aquele que Me enviou e que vós não conheceis.\n[[Jn 7,29]]Mas Eu conheço-O, porque dele venho e foi Ele que Me enviou».\n[[Jn 7,30]]Procuravam então prender Jesus, mas ninguém Lhe deitou a mão, porque ainda não chegara a sua hora.","type":"gospel"}}