{"date":"2023-10-12","psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"1,1-2.3.4.6.","text":"[[Ps 1,1]]Feliz o homem que não segue o conselho dos ímpios, \r\nnem se detém no caminho dos pecadores,\n[[Ps 1,2]]mas antes se compraz na lei do Senhor, \r\ne nela medita dia e noite.\n\n[[Ps 1,3]]É como árvore plantada à beira das águas: \r\ndá fruto a seu tempo \r\ne sua folhagem não murcha. \r\nTudo quanto fizer será bem sucedido.\n\n[[Ps 1,4]]Bem diferente é a sorte dos ímpios: \r\nsão como palha que o vento leva.\n[[Ps 1,6]]O Senhor vela pelo caminho dos justos, \r\nmas o caminho dos pecadores leva à perdição."},"gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"11,5-13.","text":"[[Lc 11,5]]Naquele tempo, disse Jesus aos seus discípulos: «Se algum de vós tiver um amigo, poderá ter de ir a sua casa à meia-noite, para lhe dizer: \"Amigo, empresta-me três pães,\n[[Lc 11,6]]porque chegou de viagem um dos meus amigos e não tenho nada para lhe dar\".\n[[Lc 11,7]]Ele poderá responder lá de dentro: \"Não me incomodes; a porta está fechada, eu e os meus filhos já nos deitámos; não posso levantar-me para te dar os pães\".\n[[Lc 11,8]]Eu vos digo: se ele não se levantar por ser amigo, ao menos por causa da sua insistência levantar-se-á para lhe dar tudo aquilo de que precisa.\n[[Lc 11,9]]Também vos digo: pedi e dar-se-vos-á; procurai e encontrareis; batei à porta e abrir-se-vos-á.\n[[Lc 11,10]]Porque quem pede, recebe; quem procura, encontra e a quem bate à porta, abrir-se-á.\n[[Lc 11,11]]Se um de vós for pai e um filho lhe pedir peixe, em vez de peixe dar-lhe-á uma serpente?\n[[Lc 11,12]]E se lhe pedir um ovo, dar-lhe-á um escorpião?\n[[Lc 11,13]]Se vós, que sois maus, sabeis dar coisas boas aos vossos filhos, quanto mais o Pai do Céu dará o Espírito Santo àqueles que Lho pedem!»."},"first_reading":{"type":"reading","title":"Livro de Malaquias","reference_displayed":"3,13-20a.","text":"[[Ma 3,13]]«As vossas palavras contra Mim são arrogantes», diz o Senhor, «e perguntais: \"Que dissemos contra o Senhor?\".\n[[Ma 3,14]]Vós dissestes: \"É tempo perdido servir a Deus. Que aproveita cumprir os seus preceitos e andar vestido de luto diante do Senhor do Universo?\n[[Ma 3,15]]Por isso, agora chamamos felizes os soberbos, que praticam o mal e prosperam, que provocam a Deus e ficam impunes\"».\n[[Ma 3,16]]Então, os que temem o Senhor falaram entre si; e o Senhor prestou atenção e escutou-os. Diante dele, foi escrito um livro que conserva a memória daqueles que O temem e respeitam o seu nome.\n[[Ma 3,17]]«No dia que Eu preparo, Eles serão minha propriedade», diz o Senhor do Universo. «Terei compaixão deles, como um pai se compadece do filho obediente.\n[[Ma 3,18]]Então, vereis de novo a diferença entre o justo e o pecador, entre aquele que serve a Deus e aquele que não O serve.\n[[Ma 3,19]]Porque há de vir o dia, ardente como uma fornalha, em que serão como a palha todos os soberbos e malfeitores. O dia que há de vir os abrasará», diz o Senhor do Universo, «e não lhes deixará raiz nem ramos.\n[[Ma 3,20a]]Mas, para vós que temeis o meu nome, nascerá o sol de justiça, trazendo nos seus raios a salvação»."}}