{"date":"2023-08-16","first_reading":{"title":"Livro do Deuteronómio","reference_displayed":"34,1-12.","type":"reading","text":"[[Dt 34,1]]Naqueles dias, Moisés subiu das planícies de Moab até ao monte Nebo, no cimo do Pisgá, em frente de Jericó. O Senhor mostrou-lhe todo o país: Galaad até Dã,\n[[Dt 34,2]]todo o Naftali, o território de Efraim e de Manassés, todo o território de Judá até ao mar ocidental,\n[[Dt 34,3]]o Negueb, o distrito da planície de Jericó, cidade das palmeiras, até Soar.\n[[Dt 34,4]]Disse-lhe o Senhor: «Esta é a terra que prometi com juramento a Abraão, a Isaac e a Jacob, dizendo: \"Dá-la-ei à tua descendência\". Quis que a visses com os teus próprios olhos, mas não entrarás nela».\n[[Dt 34,5]]Foi ali, na terra de Moab, que morreu Moisés, servo do Senhor, como o Senhor dissera.\n[[Dt 34,6]]Foi sepultado no vale, na terra de Moab, em frente de Bet-Peor, e ninguém, até ao dia de hoje, reconheceu a sua sepultura.\n[[Dt 34,7]]Moisés tinha cento e vinte anos quando morreu. A sua vista nunca enfraquecera, nem o seu vigor se tinha quebrado.\n[[Dt 34,8]]Os filhos de Israel choraram Moisés nas planícies de Moab durante trinta dias, ao fim dos quais terminaram os dias de pranto por Moisés.\n[[Dt 34,9]]Entretanto, Josué, filho de Nun, estava cheio do espírito de sabedoria, porque Moisés tinha imposto as mãos sobre ele. Os filhos de Israel começaram a prestar-lhe obediência, segundo a ordem que o Senhor tinha dado a Moisés.\n[[Dt 34,10]]Nunca mais surgiu em Israel outro profeta como Moisés, com quem o Senhor tratava face a face;\n[[Dt 34,11]]nem com tantos sinais e prodígios que o Senhor o mandou realizar na terra do Egito, contra o faraó e contra todos os seus servos e toda a sua terra;\n[[Dt 34,12]]nem com tal poder e tão grandes prodígios como os que manifestou Moisés aos olhos de todo o Israel."},"gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"18,15-20.","type":"gospel","text":"[[Mt 18,15]]Naquele tempo, disse Jesus aos seus discípulos: «Se o teu irmão te ofender, vai ter com ele e repreende-o a sós. Se te escutar, terás ganhado o teu irmão.\n[[Mt 18,16]]Se não te escutar, toma contigo mais uma ou duas pessoas, para que toda a questão fique resolvida pela palavra de duas ou três testemunhas.\n[[Mt 18,17]]Mas, se ele não lhes der ouvidos, comunica o caso à Igreja; e se também não der ouvidos à Igreja, considera-o como um pagão ou um publicano.\n[[Mt 18,18]]Em verdade vos digo: tudo o que ligardes na Terra, será ligado no Céu; e tudo o que desligardes na Terra, será desligado no Céu.\n[[Mt 18,19]]Digo-vos ainda: se dois de vós se unirem na Terra para pedirem qualquer coisa, ser-lhes-á concedida por meu Pai que está nos Céus.\n[[Mt 18,20]]Na verdade, onde estão dois ou três reunidos em meu nome, Eu estou no meio deles»."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"66(65),1-3a.5a.8.16-17.","type":"psalm","text":"[[Ps 66,1]]Aclamai a Deus, Terra inteira,\n[[Ps 66,2]]cantai a glória do seu nome, \r\ncelebrai os seus louvores,\n[[Ps 66,3a]]dizei a Deus: «Maravilhosas são as vossas obras».\n\n[[Ps 66,5a]]Vinde contemplar as obras de Deus, \r\nadmirável na sua ação pelos homens.\n[[Ps 66,8]]Bendizei, ó povos, o nosso Deus, \r\nfazei ressoar a voz do seu louvor.\n\n[[Ps 66,16]]Todos os que temeis a Deus, vinde e ouvi, \r\nvou narrar-vos quanto Ele fez por mim.\n[[Ps 66,17]]Meus lábios O invocaram \r\ne minha língua O louvou."}}