{"date":"2023-10-13","psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"9(9A),2-3.6.16.8-9.","text":"[[Ps 9,2]]De todo o coração, Senhor, Vos quero louvar \r\ne contar todas as vossas maravilhas.\n[[Ps 9,3]]Quero alegrar-me e exultar em Vós, \r\nquero cantar o vosso nome, ó Altíssimo.\n\n[[Ps 9,6]]Ameaçastes os pagãos, destruístes os ímpios, \r\napagastes o seu nome para sempre.\n[[Ps 9,16]]Afundaram-se os pagãos no fosso que abriram, \r\nficaram presos os seus pés na armadilha que prepararam.\n\n[[Ps 9,8]]O Senhor é Rei para sempre, \r\nfirmou o seu trono para julgar.\n[[Ps 9,9]]Ele julga a Terra com justiça, \r\ngoverna os povos com retidão."},"gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"11,15-26.","text":"[[Lc 11,15]]Naquele tempo, Jesus expulsou um demónio, mas alguns dos presentes disseram: «É por Belzebu, príncipe dos demónios, que Ele expulsa os demónios».\n[[Lc 11,16]]Outros, para O experimentarem, pediam-Lhe um sinal do Céu.\n[[Lc 11,17]]Mas Jesus, que conhecia os seus pensamentos, disse: «Todo o reino dividido contra si mesmo acaba em ruínas e cairá casa sobre casa.\n[[Lc 11,18]]Se Satanás está dividido contra si mesmo, como subsistirá o seu reino? Vós dizeis que é por Belzebu que Eu expulso os demónios.\n[[Lc 11,19]]Ora, se Eu expulso os demónios por Belzebu, por quem os expulsam os vossos discípulos? Por isso, eles mesmos serão os vossos juízes.\n[[Lc 11,20]]Mas, se Eu expulso os demónios pelo dedo de Deus, então quer dizer que o Reino de Deus chegou até vós.\n[[Lc 11,21]]Quando um homem forte e bem armado guarda o seu palácio, os seus bens estão em segurança.\n[[Lc 11,22]]Mas, se aparece um mais forte do que ele e o vence, tira-lhe as armas em que confiava e distribui os seus despojos.\n[[Lc 11,23]]Quem não está comigo, está contra Mim, e quem não junta comigo, dispersa.\n[[Lc 11,24]]Quando o espírito impuro sai do homem, anda a vaguear por lugares desertos à procura de repouso. Como não o encontra, diz consigo: \"Voltarei para a casa de onde saí\".\n[[Lc 11,25]]Quando lá chega, encontra-a varrida e arrumada.\n[[Lc 11,26]]Então, vai e toma consigo sete espíritos piores do que ele, que entram e se instalam nela. E o último estado daquele homem torna-se pior do que o primeiro»."},"first_reading":{"type":"reading","title":"Livro de Joel","reference_displayed":"1,13-15.2,1-2.","text":"[[Jl 1,13]]Vesti-vos de luto e chorai, sacerdotes, entoai lamentações, ministros do altar. Vinde passar a noite com vestes de penitência, ministros do meu Deus. Porque, no Templo de Deus, desapareceram a oferenda e a libação.\n[[Jl 1,14]]Proclamai um solene jejum, convocai uma assembleia. Reuni os anciãos e todos os habitantes do país no Templo do Senhor, vosso Deus. E clamai ao Senhor:\n[[Jl 1,15]]«Ah, que dia este!». Está próximo o dia do Senhor, que vai chegar como devastação que vem do Omnipotente.\n[[Jl 2,1]]Tocai a trombeta em Sião, dai o alarme no meu santo monte. Estremeçam todos os habitantes do país, porque está a chegar o dia do Senhor. Sim, ele está próximo:\n[[Jl 2,2]]será dia de trevas e de escuridão, dia de nuvens e de sombras. Como a luz da aurora, estende-se sobre os montes um povo numeroso e forte. Nunca houve povo nenhum como ele, nem depois dele haverá outro, até às mais longínquas gerações."}}