{"first_reading":{"type":"reading","text":"[[Est 14,1]]Naqueles dias, a rainha Ester, tomada de angústia mortal, procurou refúgio no Senhor\n[[Est 14,3]]e fez esta súplica ao Senhor, Deus de Israel: «Meu Senhor, nosso único Rei, vinde socorrer-me, porque estou só e não tenho outro auxílio senão Vós\n[[Est 14,4]]e corre perigo a minha vida.\n[[Est 14,5]]Desde criança, ouvi dizer na minha tribo paterna que Vós, Senhor, escolhestes Israel entre todos os povos, e os nossos pais entre os seus antepassados, para serem a vossa herança perpétua, e cumpristes tudo o que lhes tínheis prometido.\n[[Est 14,12]]Lembrai-Vos de nós, Senhor, e manifestai-Vos no dia da nossa tribulação. Fortalecei-me, Rei dos deuses e Senhor dos poderosos.\n[[Est 14,13]]Ponde em meus lábios palavras harmoniosas, quando estiver na presença do leão, e mudai o seu coração, para que deteste o nosso inimigo e o arruíne com todos os seus cúmplices.\n[[Est 14,14]]Livrai-nos com a vossa mão; vinde socorrer-me no meu abandono, porque não tenho ninguém senão Vós, Senhor».","title":"Livro de Ester","reference_displayed":"14,1.3-5.12-14."},"psalm":{"type":"psalm","text":"[[Ps 138,1]]De todo o coração, Senhor, eu Vos dou graças, \r\nporque ouvistes as palavras da minha boca. \r\nNa presença dos anjos hei de cantar-Vos\n[[Ps 138,2a]]e adorar-Vos, voltado para o vosso Templo santo.\n\n[[Ps 138,2b]]Hei de louvar o vosso nome pela vossa bondade e fidelidade,\n[[Ps 138,2c]]porque exaltastes acima de tudo o vosso nome e a vossa promessa.\n[[Ps 138,3]]Quando Vos invoquei, me respondestes, \r\naumentastes a fortaleza da minha alma.\n\n[[Ps 138,7c]]A vossa mão direita me salvará,\n[[Ps 138,8]]o Senhor completará o que em meu auxílio começou. \r\nSenhor, a vossa bondade é eterna, \r\nnão abandoneis a obra das vossas mãos.","title":"Livro dos Salmos","reference_displayed":"138(137),1-2a.2bc-3.7c-8."},"gospel":{"type":"gospel","text":"[[Mt 7,7]]Naquele tempo, disse Jesus aos seus discípulos: «Pedi e dar-se-vos-á, procurai e encontrareis, batei à porta e abrir-se-vos-á.\n[[Mt 7,8]]Porque todo aquele que pede, recebe, quem procura, encontra e a quem bate à porta, abrir-se-á.\n[[Mt 7,9]]Qual de vós dará uma pedra a um filho que lhe pede pão,\n[[Mt 7,10]]ou uma serpente se lhe pedir peixe?\n[[Mt 7,11]]Ora, se vós, que sois maus, sabeis dar coisas boas aos vossos filhos, quanto mais o vosso Pai que está nos Céus as dará àqueles que Lhas pedem!\n[[Mt 7,12]]Portanto, o que quiserdes que os homens vos façam, fazei-lho vós também: esta é a Lei e os profetas».","title":"Evangelho segundo São Mateus","reference_displayed":"7,7-12."},"date":"2023-03-02"}