{"psalm":{"title":"Livro dos Salmos","reference_displayed":"23(22),1-3a.3b-4.5.6.","text":"[[Ps 23,1]]O Senhor é meu pastor: nada me falta.\n[[Ps 23,2]]Leva-me a descansar em verdes prados, \r\nconduz-me às águas refrescantes\n[[Ps 23,3a]]e reconforta a minha alma.\n\n[[Ps 23,3b]]Ele me guia por sendas direitas por amor do seu nome.\n[[Ps 23,4]]Ainda que tenha de andar por vales tenebrosos, \r\nnão temerei nenhum mal, porque Vós estais comigo: \r\no vosso cajado e o vosso báculo me enchem de confiança.\n\n[[Ps 23,5]]Para mim preparais a mesa, \r\nà vista dos meus adversários; \r\ncom óleo me perfumais a cabeça, \r\ne o meu cálice transborda.\n\n[[Ps 23,6]]A bondade e a graça hão de acompanhar-me, \r\ntodos os dias da minha vida, \r\ne habitarei na casa do Senhor \r\npara todo o sempre.","type":"psalm"},"gospel":{"text":"[[Mc 6,30]]Naquele tempo, os apóstolos voltaram para junto de Jesus e contaram-Lhe tudo o que tinham feito e ensinado.\n[[Mc 6,31]]Então Jesus disse-lhes: «Vinde comigo para um lugar isolado e descansai um pouco». De facto, havia sempre tanta gente a chegar e a partir que eles nem tinham tempo de comer.\n[[Mc 6,32]]Partiram, então, de barco para um lugar isolado, sem mais ninguém.\n[[Mc 6,33]]Vendo-os afastar-se, muitos perceberam para onde iam; e, de todas as cidades, acorreram a pé para aquele lugar e chegaram lá primeiro que eles.\n[[Mc 6,34]]Ao desembarcar, Jesus viu uma grande multidão e compadeceu-Se de toda aquela gente, porque eram como ovelhas sem pastor. E começou a ensinar-lhes muitas coisas.","reference_displayed":"6,30-34.","type":"gospel","title":"Evangelho segundo São Marcos"},"date":"2023-02-04","first_reading":{"text":"[[He 13,15]]Irmãos: Ofereçamos a Deus continuamente, por Jesus Cristo, um sacrifício de louvor, isto é, o fruto dos lábios que aclamam o seu nome.\n[[He 13,16]]Não esqueçais a beneficência e a solidariedade, porque são estes sacrifícios que agradam a Deus.\n[[He 13,17]]Obedecei aos vossos chefes e sede-lhes submissos, porque eles velam pelas vossas almas, como quem tem de responder por elas. Assim poderão fazê-lo com alegria, e sem queixumes, o que vos seria prejudicial.\n[[He 13,20]]O Deus da paz, que ressuscitou dos mortos Aquele que, pelo sangue de uma aliança eterna, Se tornou o supremo pastor das ovelhas, nosso Senhor Jesus,\n[[He 13,21]]vos torne aptos para cumprir a sua vontade em toda a espécie de boas obras e realize em nós o que Lhe é agradável, por Jesus Cristo, a quem seja dada glória pelos séculos dos séculos. Amen.","reference_displayed":"13,15-17.20-21.","type":"reading","title":"Carta aos Hebreus"}}