{"first_reading":{"title":"Livro do Génesis","text":"[[Gn 11,1]]Toda a terra tinha uma só língua e usava as mesmas palavras.\n[[Gn 11,2]]Ao emigrarem do Oriente, os homens encontraram uma planície na região de Senaar e nela se fixaram.\n[[Gn 11,3]]Disseram então uns aos outros: «Vamos fabricar tijolos e cozê-los ao fogo». Os tijolos serviam-lhes de pedra e o betume de argamassa.\n[[Gn 11,4]]Disseram ainda: «Vamos edificar uma cidade e uma torre cujo cimo atinja os céus, para nos tornarmos famosos e não nos dispersarmos por toda a superfície da terra».\n[[Gn 11,5]]Mas o Senhor desceu para ver a cidade e a torre que os filhos dos homens construíam.\n[[Gn 11,6]]Disse então o Senhor: «Aí está um povo unido e todos falam a mesma língua. Se este é o começo dos seus empreendimentos, nenhum projeto lhes será difícil.\n[[Gn 11,7]]Vamos descer até lá para lhes confundir a linguagem, de modo que não entendam a fala uns dos outros».\n[[Gn 11,8]]E o Senhor dispersou-os por toda a superfície da terra, e eles desistiram de construir a cidade.\n[[Gn 11,9]]Por isso lhe chamam Babel, porque lá o Senhor confundiu a linguagem de todo o mundo e de lá dispersou os habitantes por toda a superfície da terra.","type":"reading","reference_displayed":"11,1-9."},"gospel":{"reference_displayed":"8,34-38.9,1.","text":"[[Mc 8,34]]Naquele tempo, Jesus chamou a multidão com os seus discípulos e disse-lhes: «Se alguém quiser seguir-Me, renuncie a si mesmo, tome a sua cruz e siga-Me.\n[[Mc 8,35]]Na verdade, quem quiser salvar a sua vida perdê-la-á; mas quem perder a vida por causa de Mim e do Evangelho salvá-la-á.\n[[Mc 8,36]]Na verdade, que aproveita ao homem ganhar o mundo inteiro, se perder a sua vida?\n[[Mc 8,37]]Que daria o homem em troca da sua vida?\n[[Mc 8,38]]Portanto, se alguém se envergonhar de Mim e das minhas palavras no meio desta geração infiel e pecadora, também o Filho do homem Se envergonhará dele, quando vier na glória de seu Pai, com os santos anjos».\n[[Mc 9,1]]Jesus declarou-lhes ainda: «Em verdade vos digo: alguns dos que estão aqui presentes não morrerão sem terem visto chegar o Reino de Deus com o seu poder».","type":"gospel","title":"Evangelho segundo São Marcos"},"psalm":{"title":"Livro dos Salmos","reference_displayed":"33(32),10-11.12-13.14-15.","type":"psalm","text":"[[Ps 33,10]]O Senhor frustrou os planos dos pagãos, \r\nfez malograr os projetos dos povos.\n[[Ps 33,11]]O plano do Senhor permanece eternamente \r\ne os desígnios do seu coração por todas as gerações.\n\n[[Ps 33,12]]Feliz a nação que tem o Senhor por seu Deus, \r\no povo que Ele escolheu para sua herança.\n[[Ps 33,13]]Do Céu o Senhor contempla \r\ne observa todos os homens.\n\n[[Ps 33,14]]Do lugar onde habita, \r\ncontempla todos os habitantes da Terra.\n[[Ps 33,15]]Ele que formou o coração de cada homem \r\nestá atento a todas as suas obras."},"date":"2023-02-17"}