{"second_reading":{"title":"1.ª Carta de São João","text":"[[1_Jn 3,1]]Caríssimos: Vede que admirável amor o Pai nos consagrou em nos chamar filhos de Deus. E somo-lo de facto. Se o mundo não nos conhece, é porque não O conheceu a Ele.\n[[1_Jn 3,2]]Caríssimos, agora somos filhos de Deus e ainda não se vê o que havemos de ser. Mas sabemos que, quando Jesus Se manifestar, seremos semelhantes a Ele, porque O veremos tal como Ele é.\n[[1_Jn 3,3]]Todo aquele que tem nele esta esperança torna-se puro como Ele é puro.","reference_displayed":"3,1-3.","type":"reading"},"date":"2023-11-01","psalm":{"title":"Livro dos Salmos","text":"[[Ps 24,1]]Do Senhor é a Terra e o que nela existe, \r\no mundo e quantos nele habitam.\n[[Ps 24,2]]Ele a fundou sobre os mares \r\ne a consolidou sobre as águas.\n\n[[Ps 24,3]]Quem poderá subir à montanha do Senhor? \r\nQuem habitará no seu santuário?\n[[Ps 24,4a]]O que tem as mãos inocentes e o coração puro,\n[[Ps 24,4b]]que não invocou o seu nome em vão.\n\n[[Ps 24,5]]Este será abençoado pelo Senhor \r\ne recompensado por Deus, seu Salvador.\n[[Ps 24,6]]Esta é a geração dos que O procuram, \r\nque procuram a face de Deus.","reference_displayed":"24(23),1-2.3-4ab.5-6.","type":"psalm"},"gospel":{"title":"Evangelho segundo São Mateus","text":"[[Mt 5,1]]Naquele tempo, ao ver as multidões, Jesus subiu ao monte e sentou-Se. Rodearam-no os discípulos,\n[[Mt 5,2]]e Ele começou a ensiná-los, dizendo:\n[[Mt 5,3]]«Bem-aventurados os pobres em espírito, porque deles é o Reino dos Céus.\n[[Mt 5,4]]Bem-aventurados os que choram, porque serão consolados.\n[[Mt 5,5]]Bem-aventurados os humildes, porque possuirão a Terra.\n[[Mt 5,6]]Bem-aventurados os que têm fome e sede de justiça, porque serão saciados.\n[[Mt 5,7]]Bem-aventurados os misericordiosos, porque alcançarão misericórdia.\n[[Mt 5,8]]Bem-aventurados os puros de coração, porque verão a Deus.\n[[Mt 5,9]]Bem-aventurados os que promovem a paz, porque serão chamados filhos de Deus.\n[[Mt 5,10]]Bem-aventurados os que sofrem perseguição por amor da justiça, porque deles é o Reino dos Céus.\n[[Mt 5,11]]Bem-aventurados sereis quando, por minha causa, vos insultarem, vos perseguirem e, mentindo, disserem todo o mal contra vós.\n[[Mt 5,12a]]Alegrai-vos e exultai, porque é grande nos Céus a vossa recompensa».","reference_displayed":"5,1-12a.","type":"gospel"},"first_reading":{"title":"Livro do Apocalipse","text":"[[Ap 7,2]]Eu, João, vi um anjo que subia do Nascente, trazendo o selo do Deus vivo. Ele clamou em alta voz aos quatro anjos a quem foi dado o poder de causar dano à terra e ao mar:\n[[Ap 7,3]]«Não causeis dano à terra, nem ao mar, nem às árvores, até que tenhamos marcado na fronte os servos do nosso Deus».\n[[Ap 7,4]]E ouvi o número dos que foram marcados: cento e quarenta e quatro mil, de todas as tribos dos filhos de Israel.\n[[Ap 7,9]]Depois disto, vi uma multidão imensa, que ninguém podia contar, de todas as nações, tribos, povos e línguas. Estavam de pé, diante do trono e na presença do Cordeiro, vestidos com túnicas brancas e de palmas na mão.\n[[Ap 7,10]]E clamavam em alta voz: «A salvação ao nosso Deus, que está sentado no trono, e ao Cordeiro».\n[[Ap 7,11]]Todos os anjos formavam círculo em volta do trono, dos anciãos e dos quatro seres vivos. Prostraram-se diante do trono, de rosto por terra, e adoraram a Deus,\n[[Ap 7,12]]dizendo: «Ámen! A bênção e a glória, a sabedoria e a ação de graças, a honra, o poder e a força ao nosso Deus, pelos séculos dos séculos. Ámen!».\n[[Ap 7,13]]Um dos anciãos tomou a palavra e disse-me: «Esses que estão vestidos de túnicas brancas, quem são e de onde vieram?».\n[[Ap 7,14]]Eu respondi-lhe: «Meu Senhor, vós é que o sabeis». Ele disse-me: «São os que vieram da grande tribulação, os que lavaram as túnicas e as branquearam no sangue do Cordeiro».","reference_displayed":"7,2-4.9-14.","type":"reading"}}