{"gospel":{"text":"[[Mt 13,44]]Naquele tempo, disse Jesus aos seus discípulos: «O Reino dos Céus é semelhante a um tesouro escondido num campo. O homem que o encontrou tornou a escondê-lo e ficou tão contente que foi vender tudo quanto possuía e comprou aquele campo.\n[[Mt 13,45]]O Reino dos Céus é semelhante a um negociante que procura pérolas preciosas.\n[[Mt 13,46]]Ao encontrar uma de grande valor, foi vender tudo quanto possuía e comprou essa pérola».\n[[Mt 13,47]]O Reino dos Céus é semelhante a uma rede que, lançada ao mar, apanha toda a espécie de peixes.\n[[Mt 13,48]]Logo que se enche, puxam-na para a praia e, sentando-se, escolhem os bons para os cestos, e o que não presta deitam-no fora.\n[[Mt 13,49]]Assim será no fim do mundo: os Anjos sairão a separar os maus do meio dos justos\n[[Mt 13,50]]e a lançá-los na fornalha ardente. Aí haverá choro e ranger de dentes.\n[[Mt 13,51]]Entendestes tudo isto?». Eles responderam-Lhe: «Entendemos».\n[[Mt 13,52]]Disse-lhes então Jesus: «Por isso, todo o escriba instruído sobre o Reino dos Céus é semelhante a um pai de família que tira do seu tesouro coisas novas e coisas velhas».","type":"gospel","reference_displayed":"13,44-52.","title":"Evangelho segundo São Mateus"},"psalm":{"text":"[[Ps 119,57]]Senhor, eu disse: a minha herança \r\né cumprir as vossas palavras.\n[[Ps 119,72]]Para mim vale mais a lei da vossa boca \r\ndo que milhões em ouro e prata.\n\n[[Ps 119,76]]Console-me a vossa bondade, \r\nsegundo a promessa feita ao vosso servo.\n[[Ps 119,77]]Desçam sobre mim as vossas misericórdias e viverei, \r\nporque a vossa lei faz as minhas delícias.\n\n[[Ps 119,127]]Por isso, eu amo os vossos mandamentos, \r\nmais que o ouro, o ouro mais fino.\n[[Ps 119,128]]Por isso, eu sigo todos os vossos preceitos \r\ne detesto todo o caminho da mentira.\n\n[[Ps 119,129]]São admiráveis as vossas ordens, \r\npor isso, a minha alma as observa.\n[[Ps 119,130]]A manifestação das vossas palavras ilumina \r\ne dá inteligência aos simples.","type":"psalm","reference_displayed":"119(118),57.72.76-77.127-128.129-130.","title":"Livro dos Salmos"},"first_reading":{"text":"[[1_R 3,5]]Naqueles dias, o Senhor apareceu em sonhos a Salomão durante a noite e disse-lhe: «Pede o que quiseres».\n[[1_R 3,7]]Senhor, meu Deus, Vós fizestes reinar o vosso servo em lugar do meu pai David, e eu sou muito novo e não sei como proceder.\n[[1_R 3,8]]Este vosso servo está no meio do povo escolhido, um povo imenso, inumerável, que não se pode contar nem calcular.\n[[1_R 3,9]]Dai, portanto, ao vosso servo um coração inteligente, para governar o vosso povo, para saber distinguir o bem do mal; pois, quem poderia governar este vosso povo tão numeroso?».\n[[1_R 3,10]]Agradou ao Senhor esta súplica de Salomão\n[[1_R 3,11]]e disse-lhe: «Porque foi este o teu pedido, e já que não pediste longa vida, nem riqueza, nem a morte dos teus inimigos, mas sabedoria para praticar a justiça,\n[[1_R 3,12]]vou satisfazer o teu desejo. Dou-te um coração sábio e esclarecido, como nunca houve antes de ti nem haverá depois de ti.","type":"reading","reference_displayed":"3,5.7-12.","title":"1.º Livro dos Reis"},"date":"2023-07-30","second_reading":{"text":"[[Rm 8,28]]Irmãos: Nós sabemos que Deus concorre em tudo para o bem daqueles que O amam, dos que são chamados, segundo o seu desígnio.\n[[Rm 8,29]]Porque os que Ele de antemão conheceu, também os predestinou para serem conformes à imagem de seu Filho, a fim de que Ele seja o Primogénito de muitos irmãos.\n[[Rm 8,30]]E àqueles que predestinou, também os chamou; àqueles que chamou, também os justificou; e àqueles que justificou, também os glorificou.","type":"reading","reference_displayed":"8,28-30.","title":"Carta aos Romanos"}}