{"first_reading":{"reference_displayed":"20,10-13.","type":"reading","text":"[[Jr 20,10]]Disse Jeremias: «Eu ouvia as invetivas da multidão: \"Terror por toda a parte! Denunciai-o, vamos denunciá-lo!\". Todos os meus amigos esperavam que eu desse um passo em falso: \"Talvez ele se deixe enganar, e assim o poderemos dominar e nos vingaremos dele\".\n[[Jr 20,11]]Mas o Senhor está comigo como herói poderoso, e os meus perseguidores cairão vencidos. Ficarão cheios de vergonha pelo seu fracasso, ignomínia eterna que não será esquecida.\n[[Jr 20,12]]Senhor do Universo, que sondais o justo e perscrutais os rins e o coração, possa eu ver o castigo que dareis a essa gente, pois a Vós confiei a minha causa.\n[[Jr 20,13]]Cantai ao Senhor, louvai o Senhor, que salvou a vida do pobre das mãos dos perversos».","title":"Livro de Jeremias"},"second_reading":{"reference_displayed":"5,12-15.","type":"reading","text":"[[Rm 5,12]]Irmãos: Assim como por um só homem entrou o pecado no mundo e pelo pecado a morte, assim também a morte atingiu todos os homens, porque todos pecaram.\n[[Rm 5,13]]De facto, até à Lei, existia o pecado no mundo. Mas o pecado não é levado em conta, se não houver Lei.\n[[Rm 5,14]]Entretanto, a morte reinou desde Adão até Moisés, mesmo para aqueles que não tinham pecado por uma transgressão à semelhança de Adão, que é figura daquele que havia de vir.\n[[Rm 5,15]]Mas o dom gratuito não é como a falta. Se pelo pecado de um só todos pereceram, com muito mais razão a graça de Deus, dom contido na graça de um só homem, Jesus Cristo, se concedeu com abundância a todos os homens.","title":"Carta aos Romanos"},"date":"2023-06-25","gospel":{"reference_displayed":"10,26-33.","type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 10,26]]Naquele tempo, disse Jesus aos seus apóstolos: «Não tenhais medo dos homens, pois nada há encoberto que não venha a descobrir-se, nada há oculto que não venha a conhecer-se.\n[[Mt 10,27]]O que vos digo às escuras, dizei-o à luz do dia; e o que escutais ao ouvido, proclamai-o sobre os telhados.\n[[Mt 10,28]]Não temais os que matam o corpo, mas não podem matar a alma. Temei antes Aquele que pode lançar na geena a alma e o corpo.\n[[Mt 10,29]]Não se vendem dois passarinhos por uma moeda? E nem um deles cairá por terra sem consentimento do vosso Pai.\n[[Mt 10,30]]Até os cabelos da vossa cabeça estão todos contados.\n[[Mt 10,31]]Portanto, não temais: valeis muito mais do que todos os passarinhos.\n[[Mt 10,32]]A todo aquele que se tiver declarado por Mim diante dos homens, também Eu Me declararei por ele diante do meu Pai que está nos Céus.\n[[Mt 10,33]]Mas àquele que Me negar diante dos homens, também Eu o negarei diante do meu Pai que está nos Céus»."},"psalm":{"reference_displayed":"69(68),8.10.14.30-31.33-34.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 69,8]]Por Vós tenho suportado afrontas, \r\ncobrindo-se meu rosto de confusão.\n[[Ps 69,10]]Devorou-me o zelo pela vossa casa, \r\ne recaíram sobre mim os insultos contra Vós.\n\n[[Ps 69,14]]A Vós, Senhor, elevo a minha súplica, \r\nno momento propício, meu Deus. \r\nPela vossa grande bondade, respondei-me, \r\nem prova da vossa salvação.\n\n[[Ps 69,30]]Eu sou pobre e miserável: \r\ndefendei-me com a vossa proteção.\n[[Ps 69,31]]Louvarei com cânticos o nome de Deus \r\ne em ação de graças O glorificarei.\n\n[[Ps 69,33]]Vós, humildes, olhai e alegrai-vos, \r\nbuscai o Senhor e o vosso coração se reanimará.\n[[Ps 69,34]]O Senhor ouve os pobres \r\ne não despreza os cativos."}}