{"psalm":{"text":"[[Ps 67,2]]Deus Se compadeça de nós e nos dê a sua bênção, \r\nresplandeça sobre nós a luz do seu rosto.\n[[Ps 67,3]]Na Terra se conhecerão os vossos caminhos \r\ne entre os povos a vossa salvação.\n\n[[Ps 67,5]]Alegrem-se e exultem as nações, \r\nporque julgais os povos com justiça \r\ne governais as nações sobre a terra.\n\n[[Ps 67,6]]Os povos Vos louvem, ó Deus, \r\ntodos os povos Vos louvem.\n[[Ps 67,8]]Deus nos dê a sua bênção\r\ne chegue o seu louvor aos confins da terra.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"67(66),2-3.5.6.8."},"date":"2023-08-20","first_reading":{"text":"[[Is 56,1]]Eis o que diz o Senhor: «Respeitai o direito, praticai a justiça, porque a minha salvação está perto, e a minha justiça não tardará a manifestar-se.\n[[Is 56,6]]Quanto aos estrangeiros que desejam unir-se ao Senhor para O servirem, para amarem o seu nome e serem seus servos, se guardarem o sábado, sem o profanarem, se forem fiéis à minha aliança,\n[[Is 56,7]]hei de conduzi-los ao meu santo monte, hei de enchê-los de alegria na minha casa de oração. Os seus holocaustos e os seus sacrifícios serão aceites no meu altar, porque a minha casa será chamada casa de oração para todos os povos».","type":"reading","title":"Livro de Isaías","reference_displayed":"56,1.6-7."},"gospel":{"text":"[[Mt 15,21]]Naquele tempo, Jesus retirou-Se para os lados de Tiro e Sidónia.\n[[Mt 15,22]]Então, uma mulher cananeia, vinda daqueles arredores, começou a gritar: «Senhor, Filho de David, tem compaixão de mim. Minha filha está cruelmente atormentada por um demónio».\n[[Mt 15,23]]Mas Jesus não lhe respondeu uma palavra. Os discípulos aproximaram-se e pediram-Lhe: «Atende-a, porque ela vem a gritar atrás de nós».\n[[Mt 15,24]]Jesus respondeu: «Não fui enviado senão às ovelhas perdidas da casa de Israel».\n[[Mt 15,25]]Mas a mulher veio prostrar-se diante dele, dizendo: «Socorre-me, Senhor».\n[[Mt 15,26]]Ele respondeu: «Não é justo que se tome o pão dos filhos para o lançar aos cachorrinhos».\n[[Mt 15,27]]Mas ela insistiu: «É verdade, Senhor; mas também os cachorrinhos comem das migalhas que caem da mesa de seus donos».\n[[Mt 15,28]]Então, Jesus respondeu-lhe: «Mulher, é grande a tua fé. Faça-se como desejas». E, a partir daquele momento, a sua filha ficou curada.","type":"gospel","title":"Evangelho segundo São Mateus","reference_displayed":"15,21-28."},"second_reading":{"text":"[[Rm 11,13]]Irmãos: É a vós, os gentios, que eu falo: enquanto eu for apóstolo dos gentios, procurarei prestigiar o meu ministério,\n[[Rm 11,14]]a ver se provoco o ciúme dos homens da minha raça e salvo alguns deles.\n[[Rm 11,15]]Porque, se da sua rejeição resultou a reconciliação do mundo, o que será a sua reintegração, senão uma ressurreição de entre os mortos?\n[[Rm 11,29]]Porque os dons e o chamamento de Deus são irrevogáveis.\n[[Rm 11,30]]Vós fostes outrora desobedientes a Deus e agora alcançastes misericórdia, devido à desobediência dos judeus.\n[[Rm 11,31]]Assim também eles desobedecem agora, de modo que, devido à misericórdia obtida por vós, também eles agora alcancem misericórdia.\n[[Rm 11,32]]Efetivamente, Deus encerrou a todos na desobediência, para usar de misericórdia para com todos.","type":"reading","title":"Carta aos Romanos","reference_displayed":"11,13-15.29-32."}}