{"gospel":{"reference_displayed":"17,14-20.","text":"[[Mt 17,14]]Naquele tempo, aproximou-se de Jesus um homem, que se ajoelhou diante dele e Lhe disse:\n[[Mt 17,15]]«Senhor, tem compaixão do meu filho, porque é epilético e sofre muito; cai frequentemente no fogo e muitas vezes na água.\n[[Mt 17,16]]Apresentei-o aos teus discípulos, mas eles não puderam curá-lo».\n[[Mt 17,17]]Jesus respondeu: «Ó geração incrédula e perversa! Até quando estarei convosco? Até quando terei de vos suportar? Trazei-mo aqui».\n[[Mt 17,18]]Jesus ameaçou o demónio, que saiu do menino, e este ficou curado a partir daquele momento.\n[[Mt 17,19]]Então, os discípulos aproximaram-se de Jesus e perguntaram-Lhe em particular: «Por que motivo não pudemos nós expulsá-lo?».\n[[Mt 17,20]]Jesus respondeu-lhes: «Por causa da vossa pouca fé. Em verdade vos digo: se tiverdes fé comparável a um grão de mostarda, direis a este monte: \"Muda-te daqui para acolá\", e ele há de mudar-se. E nada vos será impossível».","title":"Evangelho segundo São Mateus","type":"gospel"},"first_reading":{"reference_displayed":"6,4-13.","type":"reading","text":"[[Dt 6,4]]Moisés falou ao povo, dizendo: «Escuta, Israel: o Senhor nosso Deus é o único Senhor.\n[[Dt 6,5]]Amarás o Senhor, teu Deus, com todo o teu coração, com toda a tua alma e com todas as tuas forças.\n[[Dt 6,6]]As palavras que hoje te prescrevo ficarão gravadas no teu coração.\n[[Dt 6,7]]Hás de recomendá-las a teus filhos e delas falarás, quer estando sentado em casa quer andando pelos caminhos, quando te deitas e quando te levantas.\n[[Dt 6,8]]Hás de atá-las ao braço como um sinal, prendê-las na fronte diante dos teus olhos\n[[Dt 6,9]]e gravá-las nos umbrais da tua casa e nas portas da tua cidade.\n[[Dt 6,10]]Quando o Senhor teu Deus te introduzir na terra que a teus pais, Abraão, Isaac e Jacob, jurou dar, terás grandes e belas cidades que tu não construíste,\n[[Dt 6,11]]casas repletas de toda a espécie de bens que tu não acumulaste, cisternas abertas que tu não escavaste, vinhas e olivais que tu não plantaste. Quando tiveres comido até à saciedade,\n[[Dt 6,12]]não te esqueças do Senhor, que te fez sair da terra do Egito, da casa da escravidão.\n[[Dt 6,13]]Só ao Senhor teu Deus deves temer, só a Ele servir e só pelo seu nome jurar».","title":"Livro do Deuteronómio"},"psalm":{"reference_displayed":"18(17),2-3a.3bc-4.47.51ab.","text":"[[Ps 18,2]]Eu Vos amo, Senhor, minha força,\n[[Ps 18,3a]]minha fortaleza, meu refúgio e meu libertador.\n[[Ps 18,3b]]Meu Deus, auxílio em que ponho a minha confiança,\n[[Ps 18,3c]]sois meu protetor, minha defesa e meu salvador.\n\n[[Ps 18,4]]Invoquei o Senhor — louvado seja Ele —\r\ne fiquei salvo de meus inimigos.\n[[Ps 18,47]]Viva o Senhor, bendito seja o meu protetor; \r\nexaltado seja Deus, meu Salvador.\n\n[[Ps 18,51a]]O Senhor dá ao Rei grandes vitórias\n[[Ps 18,51b]]e usa de bondade para com o seu Ungido.","title":"Livro dos Salmos","type":"psalm"},"date":"2023-08-12"}