{"first_reading":{"type":"reading","text":"[[Ac 11,1]]Naqueles dias, os apóstolos e os irmãos da Judeia ouviram dizer que os gentios também tinham recebido a palavra de Deus.\n[[Ac 11,2]]E quando Pedro subiu a Jerusalém, os que tinham vindo da circuncisão começaram a discutir com ele,\n[[Ac 11,3]]dizendo: «Tu entraste em casa dos incircuncisos e comeste com eles».\n[[Ac 11,4]]Pedro começou então a expor-lhes tudo por ordem:\n[[Ac 11,5]]«Estava eu a orar na cidade de Jope, quando tive em êxtase uma visão: Era um objeto semelhante a uma toalha que descia do céu, presa pelas quatro pontas, e chegou até junto de mim.\n[[Ac 11,6]]Fitando os olhos nela, pus-me a observar e vi quadrúpedes da terra, feras, répteis e aves do céu.\n[[Ac 11,7]]Ouvi então uma voz que me dizia: \"Levanta-te, Pedro; mata e come\".\n[[Ac 11,8]]Mas eu respondi: \"De modo nenhum, Senhor, porque na minha boca nunca entrou nada de profano ou impuro\".\n[[Ac 11,9]]Pela segunda vez, falou a voz lá do céu: \"Não chames impuro ao que Deus purificou\".\n[[Ac 11,10]]Isto sucedeu por três vezes e depois tudo foi novamente retirado para o céu.\n[[Ac 11,11]]Nisto, apresentaram-se três homens na casa em que estávamos, enviados de Cesareia à minha presença.\n[[Ac 11,12]]O Espírito disse-me então que fosse com eles sem hesitar. Foram também comigo estes seis irmãos aqui presentes e entrámos em casa daquele homem.\n[[Ac 11,13]]Ele contou-nos como tinha visto um anjo apresentar-se em sua casa e dizer-lhe: \"Envia mensageiros a Jope e manda chamar Simão, que tem o sobrenome de Pedro.\n[[Ac 11,14]]Ele te dirá palavras, pelas quais receberás a salvação, assim como toda a tua família\".\n[[Ac 11,15]]Quando comecei a falar, o Espírito Santo desceu sobre eles, como sobre nós ao princípio.\n[[Ac 11,16]]Lembrei-me então das palavras que o Senhor dizia: \"João batizou com água, mas vós sereis batizados no Espírito Santo\".\n[[Ac 11,17]]Se Deus lhes concedeu o mesmo dom que a nós, por terem acreditado no Senhor Jesus Cristo, quem era eu para poder opor-me a Deus?».\n[[Ac 11,18]]Quando ouviram estas palavras, tranquilizaram-se e deram glória a Deus, dizendo: «Portanto, Deus concedeu também aos gentios o arrependimento que conduz à vida».","reference_displayed":"11,1-18.","title":"Livro dos Atos dos Apóstolos"},"date":"2023-05-01","psalm":{"type":"psalm","text":"[[Ps 42,2]]Como suspira o veado pelas correntes das águas, \r\nassim minha alma suspira por Vós, Senhor.\n[[Ps 42,3]]Minha alma tem sede de Deus, do Deus vivo: \r\nQuando irei contemplar a face de Deus?\n\n[[Ps 43,3]]Enviai a vossa luz e verdade, \r\nsejam elas o meu guia e me conduzam \r\nà vossa montanha santa \r\ne ao vosso santuário.\n\n[[Ps 43,4]]E eu irei ao altar de Deus, \r\na Deus que é a minha alegria. \r\nAo som da cítara Vos louvarei, \r\nSenhor, meu Deus.","reference_displayed":"42(41),2-3.43(42),3.4.","title":"Livro dos Salmos"},"gospel":{"type":"gospel","reference_displayed":"10,11-18.","text":"[[Jn 10,11]]Naquele tempo, disse Jesus: «Eu sou o Bom Pastor. O bom pastor dá a vida pelas suas ovelhas.\n[[Jn 10,12]]O mercenário, como não é pastor, nem são suas as ovelhas, logo que vê vir o lobo, deixa as ovelhas e foge, enquanto o lobo as arrebata e dispersa.\n[[Jn 10,13]]O mercenário não se preocupa com as ovelhas.\n[[Jn 10,14]]Eu sou o Bom Pastor: conheço as minhas ovelhas, e as minhas ovelhas conhecem-Me,\n[[Jn 10,15]]do mesmo modo que o Pai Me conhece e Eu conheço o Pai; Eu dou a vida pelas minhas ovelhas.\n[[Jn 10,16]]Tenho ainda outras ovelhas que não são deste redil e preciso de as reunir; elas ouvirão a minha voz e haverá um só rebanho e um só Pastor.\n[[Jn 10,17]]Por isso o Pai Me ama: porque dou a minha vida, para poder retomá-la.\n[[Jn 10,18]]Ninguém Ma tira, sou Eu que a dou espontaneamente. Tenho o poder de a dar e de a retomar: foi este o mandamento que recebi de meu Pai».","title":"Evangelho segundo São João"}}