{"psalm":{"type":"psalm","reference_displayed":"27(26),1.4.13-14.","title":"Livro dos Salmos","text":"[[Ps 27,1]]O Senhor é minha luz e salvação: \r\na quem hei de temer? \r\nO Senhor é protetor da minha vida: \r\nde quem hei de ter medo?\n\n[[Ps 27,4]]Uma coisa peço ao Senhor, por ela anseio: \r\nhabitar na casa do Senhor todos os dias da minha vida, \r\npara gozar da bondade do Senhor \r\ne visitar o seu santuário.\n\n[[Ps 27,13]]Espero vir a contemplar a bondade do Senhor \r\nna terra dos vivos.\n[[Ps 27,14]]Confia no Senhor, sê forte. \r\nTem coragem e confia no Senhor."},"date":"2023-04-21","gospel":{"type":"gospel","reference_displayed":"6,1-15.","title":"Evangelho segundo São João","text":"[[Jn 6,1]]Naquele tempo, Jesus partiu para o outro lado do mar da Galileia, ou de Tiberíades.\n[[Jn 6,2]]Seguia-O numerosa multidão, por ver os milagres que Ele realizava nos doentes.\n[[Jn 6,3]]Jesus subiu a um monte e sentou-Se aí com os seus discípulos.\n[[Jn 6,4]]Estava próxima a Páscoa, a festa dos judeus.\n[[Jn 6,5]]Erguendo os olhos e vendo que uma grande multidão vinha ao seu encontro, Jesus disse a Filipe: «Onde havemos de comprar pão para lhes dar de comer?».\n[[Jn 6,6]]Dizia isto para o experimentar, pois Ele bem sabia o que ia fazer.\n[[Jn 6,7]]Respondeu-Lhe Filipe: «Duzentos denários de pão não chegam para dar um bocadinho a cada um».\n[[Jn 6,8]]Disse-Lhe um dos discípulos, André, irmão de Simão Pedro:\n[[Jn 6,9]]«Está aqui um rapazito que tem cinco pães de cevada e dois peixes. Mas que é isso para tanta gente?».\n[[Jn 6,10]]Jesus respondeu: «Mandai-os sentar». Havia muita erva naquele lugar, e os homens sentaram-se em número de uns cinco mil.\n[[Jn 6,11]]Então, Jesus tomou os pães, deu graças e distribuiu-os aos que estavam sentados, fazendo o mesmo com os peixes; e comeram quanto quiseram.\n[[Jn 6,12]]Quando ficaram saciados, Jesus disse aos discípulos: «Recolhei os bocados que sobraram, para que nada se perca».\n[[Jn 6,13]]Recolheram-nos e encheram doze cestos com os bocados dos cinco pães de cevada que sobraram aos que tinham comido.\n[[Jn 6,14]]Quando viram o milagre que Jesus fizera, aqueles homens começaram a dizer: «Este é, na verdade, o Profeta que estava para vir ao mundo».\n[[Jn 6,15]]Mas Jesus, sabendo que viriam buscá-lo para O fazerem rei, retirou-Se novamente, sozinho, para o monte."},"first_reading":{"type":"reading","reference_displayed":"5,34-42.","title":"Livro dos Atos dos Apóstolos","text":"[[Ac 5,34]]Naqueles dias, levantou-se um homem no Sinédrio, um fariseu chamado Gamaliel, doutor da Lei venerado por todo o povo, e mandou sair os apóstolos por uns momentos.\n[[Ac 5,35]]Depois disse: «Israelitas, tende cuidado com o que ides fazer a estes homens.\n[[Ac 5,36]]Há tempos, apareceu Teudas, que dizia ser alguém, e seguiram-no cerca de quatrocentos homens. Ele foi liquidado e todos os seus partidários foram destroçados e reduzidos a nada.\n[[Ac 5,37]]Depois dele, nos dias do recenseamento, apareceu Judas, o Galileu, que arrastou o povo atrás de si. Também ele pereceu e todos os seus partidários foram dispersos.\n[[Ac 5,38]]Agora vou dar-vos um conselho: Não vos metais com estes homens: deixai-os. Porque se esta iniciativa, ou esta obra, vem dos homens, acabará por si mesma.\n[[Ac 5,39]]Mas se vem de Deus, não podereis destruí-la e correis o risco de lutar contra Deus». Eles aceitaram o seu conselho.\n[[Ac 5,40]]Chamaram de novo os apóstolos à sua presença e, depois de os terem mandado açoitar, proibiram-nos falar no nome de Jesus e soltaram-nos.\n[[Ac 5,41]]Os apóstolos saíram da presença do Sinédrio cheios de alegria, por terem merecido serem ultrajados por causa do nome de Jesus.\n[[Ac 5,42]]E todos os dias, no Templo e nas casas, não cessavam de ensinar e anunciar a boa nova de que Jesus era o Messias."}}