{"date":"2023-12-07","first_reading":{"reference_displayed":"26,1-6.","text":"[[Is 26,1]]Naquele dia, cantarão este hino na terra de Judá: «Nós temos uma cidade forte; muralhas e fortificações foram postas para nos proteger.\n[[Is 26,2]]Abri as portas para que entre um povo justo, um povo que pratica a fidelidade.\n[[Is 26,3]]O seu coração está firme: dar-lhe-eis a paz, porque em Vós tem confiança».\n[[Is 26,4]]Confiai sempre no Senhor, porque o Senhor é a nossa fortaleza eterna.\n[[Is 26,5]]Humilhou os habitantes das alturas, abateu a cidade inacessível, derrubou-a por terra, arrasou-a até ao solo.\n[[Is 26,6]]Ela é calcada aos pés, os pés dos infelizes, os passos dos pobres».","type":"reading","title":"Livro de Isaías"},"gospel":{"reference_displayed":"7,21.24-27.","text":"[[Mt 7,21]]Naquele tempo, disse Jesus aos seus discípulos: «Nem todo aquele que Me diz \"Senhor, Senhor\" entrará no Reino dos Céus, mas só aquele que faz a vontade de meu Pai que está nos Céus.\n[[Mt 7,24]]Todo aquele que ouve as minhas palavras e as põe em prática é como o homem prudente que edificou a sua casa sobre a rocha.\n[[Mt 7,25]]Caiu a chuva, vieram as torrentes e sopraram os ventos contra aquela casa; mas ela não caiu, porque estava fundada sobre a rocha.\n[[Mt 7,26]]Mas todo aquele que ouve as minhas palavras e não as põe em prática é como o homem insensato que edificou a sua casa sobre a areia.\n[[Mt 7,27]]Caiu a chuva, vieram as torrentes e sopraram os ventos contra aquela casa; ela desmoronou-se e foi grande a sua ruína».","type":"gospel","title":"Evangelho segundo São Mateus"},"psalm":{"reference_displayed":"118(117),1.8-9.19-21.25-27a.","text":"[[Ps 118,1]]Dai graças ao Senhor, porque Ele é bom, \r\nporque é eterna a sua misericórdia.\n[[Ps 118,8]]Mais vale refugiar-se no Senhor, \r\ndo que fiar-se nos homens.\n[[Ps 118,9]]Mais vale refugiar-se no Senhor, \r\ndo que fiar-se nos poderosos.\n\n[[Ps 118,19]]Abri-me as portas da justiça: \r\nentrarei para dar graças ao Senhor.\n[[Ps 118,20]]Esta é a porta do Senhor: \r\nos justos entrarão por ela.\n[[Ps 118,21]]Eu Vos darei graças porque me ouvistes \r\ne fostes o meu Salvador.\n\n[[Ps 118,25]]Senhor, salvai os vossos servos, \r\nSenhor, dai-nos a vitória.\n[[Ps 118,26]]Bendito o que vem em nome do Senhor, \r\nda casa do Senhor nós Vos bendizemos.\n[[Ps 118,27a]]O Senhor é Deus \r\ne fez brilhar sobre nós a sua luz.","type":"psalm","title":"Livro dos Salmos"}}