{"first_reading":{"reference_displayed":"8,6-13.","text":"[[He 8,6]]Irmãos: Jesus obteve um ministério tanto mais elevado, quanto mais perfeita é a aliança de que Ele é mediador, a qual foi estabelecida sobre melhores promessas.\n[[He 8,7]]De facto, se a primeira aliança fosse irrepreensível, não haveria lugar para uma segunda.\n[[He 8,8]]É em tom de censura que Deus lhes declara: «Dias virão, diz o Senhor, em que Eu estabelecerei uma nova aliança com a casa de Israel e com a casa de Judá.\n[[He 8,9]]Não será como a aliança que fiz com os seus pais, no dia em que os tomei pela mão para os tirar da terra do Egito. Como eles não permaneceram na minha aliança, também Eu Me desinteressei deles, diz o Senhor.\n[[He 8,10]]Esta é a aliança que estabelecerei com a casa de Israel depois daqueles dias, diz o Senhor, hei de imprimir as minhas leis no seu espírito e gravá-las no seu coração; Eu serei o seu Deus e eles serão o meu povo.\n[[He 8,11]]Ninguém terá de instruir o seu próximo nem o seu irmão, dizendo: «Conhece o Senhor». Porque todos Me conhecerão, desde o maior ao mais pequeno.\n[[He 8,12]]Serei indulgente para com as suas faltas e não mais recordarei os seus pecados».\n[[He 8,13]]Assim, ao falar de nova aliança, Deus declara antiquada a primeira. Ora aquilo que se torna antigo e envelhece está prestes a desaparecer.","type":"reading","title":"Carta aos Hebreus"},"gospel":{"reference_displayed":"3,13-19.","text":"[[Mc 3,13]]Naquele tempo, Jesus subiu a um monte. Chamou à sua presença aqueles que entendeu e eles aproximaram-se.\n[[Mc 3,14]]Escolheu doze, para andarem com Ele e para os enviar a pregar,\n[[Mc 3,15]]com poder de expulsar demónios.\n[[Mc 3,16]]Escolheu estes doze: Simão, a quem pôs o nome de Pedro;\n[[Mc 3,17]]Tiago, filho de Zebedeu, e João, irmão de Tiago, aos quais pôs o nome de Boanerges, isto é, «Filhos do trovão»;\n[[Mc 3,18]]André, Filipe, Bartolomeu, Mateus, Tomé, Tiago de Alfeu, Tadeu, Simão o Cananeu\n[[Mc 3,19]]e Judas Iscariotes, que depois O traiu.","type":"gospel","title":"Evangelho segundo São Marcos"},"psalm":{"reference_displayed":"85(84),8.10.11-12.13-14.","text":"[[Ps 85,8]]Mostrai-nos, Senhor, a vossa misericórdia\r\ne dai-nos a vossa salvação.\n[[Ps 85,10]]A sua salvação está perto dos que O temem, \r\ne a sua glória habitará na nossa terra.\n\n[[Ps 85,11]]Encontraram-se a misericórdia e a fidelidade, \r\nabraçaram-se a paz e a justiça.\n[[Ps 85,12]]A fidelidade vai germinar da terra, \r\ne a justiça descerá do Céu.\n\n[[Ps 85,13]]O Senhor dará ainda o que é bom, \r\ne a nossa terra produzirá os seus frutos.\n[[Ps 85,14]]A justiça caminhará à sua frente, \r\ne a paz seguirá os seus passos.","type":"psalm","title":"Livro dos Salmos"},"date":"2023-01-20"}