{"first_reading":{"type":"reading","reference_displayed":"2,1-11.","text":"[[Ac 2,1]]Quando chegou o dia de Pentecostes, os Apóstolos estavam todos reunidos no mesmo lugar.\n[[Ac 2,2]]Subitamente, fez-se ouvir, vindo do céu, um rumor semelhante a forte rajada de vento, que encheu toda a casa onde se encontravam.\n[[Ac 2,3]]Viram então aparecer uma espécie de línguas de fogo, que se iam dividindo, e poisou uma sobre cada um deles.\n[[Ac 2,4]]Todos ficaram cheios do Espírito Santo e começaram a falar outras línguas, conforme o Espírito lhes concedia que se exprimissem.\n[[Ac 2,5]]Residiam em Jerusalém judeus piedosos procedentes de todas as nações que há debaixo do céu.\n[[Ac 2,6]]Ao ouvir aquele ruído, a multidão reuniu-se e ficou muito admirada, pois cada qual os ouvia falar na sua própria língua.\n[[Ac 2,7]]Atónitos e maravilhados, diziam: «Não são todos galileus os que estão a falar?\n[[Ac 2,8]]Então, como é que os ouve cada um de nós falar na sua própria língua?\n[[Ac 2,9]]Partos, medos, elamitas, habitantes da Mesopotâmia, da Judeia e da Capadócia, do Ponto e da Ásia,\n[[Ac 2,10]]da Frígia e da Panfília, do Egito e das regiões da Líbia, vizinha de Cirene, colonos de Roma,\n[[Ac 2,11]]tanto judeus como prosélitos, cretenses e árabes, ouvimo-los proclamar nas nossas línguas as maravilhas de Deus».","title":"Livro dos Atos dos Apóstolos"},"date":"2023-05-28","gospel":{"type":"gospel","reference_displayed":"20,19-23.","text":"[[Jn 20,19]]Na tarde daquele dia, o primeiro da semana, estando fechadas as portas da casa onde os discípulos se encontravam, com medo dos judeus, veio Jesus, apresentou-Se no meio deles e disse-lhes: «A paz esteja convosco».\n[[Jn 20,20]]Dito isto, mostrou-lhes as mãos e o lado. Os discípulos ficaram cheios de alegria ao verem o Senhor.\n[[Jn 20,21]]Jesus disse-lhes de novo: «A paz esteja convosco. Assim como o Pai Me enviou, também Eu vos envio a vós».\n[[Jn 20,22]]Dito isto, soprou sobre eles e disse-lhes: «Recebei o Espírito Santo;\n[[Jn 20,23]]àqueles a quem perdoardes os pecados, ser-lhes-ão perdoados; e àqueles a quem os retiverdes, ser-lhes-ão retidos».","title":"Evangelho segundo São João"},"second_reading":{"type":"reading","reference_displayed":"12,3b-7.12-13.","text":"[[1_Co 12,3b]]Irmãos: Ninguém pode dizer «Jesus é o Senhor», a não ser pela ação do Espírito Santo.\n[[1_Co 12,4]]De facto, há diversidade de dons espirituais, mas o Espírito é o mesmo.\n[[1_Co 12,5]]Há diversidade de ministérios, mas o Senhor é o mesmo.\n[[1_Co 12,6]]Há diversas operações, mas é o mesmo Deus que opera tudo em todos.\n[[1_Co 12,7]]Em cada um se manifestam os dons do Espírito para o bem comum.\n[[1_Co 12,12]]Assim como o corpo é um só e tem muitos membros, e todos os membros, apesar de numerosos, constituem um só corpo, assim também sucede com Cristo.\n[[1_Co 12,13]]Na verdade, todos nós – judeus e gregos, escravos e homens livres – fomos batizados num só Espírito para constituirmos um só corpo; e a todos nos foi dado a beber um só Espírito.","title":"1.ª Carta aos Coríntios"},"psalm":{"type":"psalm","reference_displayed":"104(103),1ab.24ac.29bc-30.31.34.","text":"[[Ps 104,1a]]Bendiz, ó minha alma, o Senhor.\n[[Ps 104,1b]]Senhor, meu Deus, como sois grande!\n[[Ps 104,24a]]Como são grandes, Senhor, as vossas obras!\n[[Ps 104,24c]]A Terra está cheia das vossas criaturas.\n\n[[Ps 104,29b]]Se lhes tirais o alento, morrem\n[[Ps 104,29c]]e voltam ao pó donde vieram.\n[[Ps 104,30]]Se mandais o vosso Espírito, retomam a vida \r\ne renovais a face da Terra.\n\n[[Ps 104,31]]Glória a Deus para sempre! \r\nRejubile o Senhor nas suas obras.\n[[Ps 104,34]]Grato Lhe seja o meu canto, \r\ne eu terei alegria no Senhor.","title":"Livro dos Salmos"}}