{"psalm":{"text":"[[Ps 94,12]]Feliz o homem \r\na quem Vós ensinais, Senhor, \r\ne instruís na vossa lei,\n[[Ps 94,13a]]para lhe dar a paz nos dias de angústia.\n\n[[Ps 94,14]]O Senhor não rejeita o seu povo \r\nnem abandona a sua herança.\n[[Ps 94,15]]Mas há de julgar com justiça \r\ne hão de segui-la todos os corações retos.\n\n[[Ps 94,17]]Se o Senhor não viesse em meu auxílio, \r\nem breve a minha alma habitaria no silêncio.\n[[Ps 94,18]]Quando digo: «Os meus pés vacilam», \r\na vossa bondade, Senhor, me sustenta.","reference_displayed":"94(93),12-13a.14-15.17-18.","type":"psalm","title":"Livro dos Salmos"},"gospel":{"text":"[[Lc 14,1]]Naquele tempo, Jesus entrou, num sábado, em casa de um dos principais fariseus para tomar uma refeição. Todos O observavam.\n[[Lc 14,7]]Ao notar como os convidados escolhiam os primeiros lugares, Jesus disse-lhes esta parábola:\n[[Lc 14,8]]«Quando fores convidado para um banquete nupcial, não tomes o primeiro lugar. Pode acontecer que tenha sido convidado alguém mais importante do que tu;\n[[Lc 14,9]]então, aquele que vos convidou a ambos terá de te dizer: \"Dá o lugar a este\"; e ficarás depois envergonhado, se tiveres de ocupar o último lugar.\n[[Lc 14,10]]Por isso, quando fores convidado, vai sentar-te no último lugar; e quando vier aquele que te convidou, dirá: \"Amigo, sobe mais para cima\"; ficarás então honrado aos olhos dos outros convidados.\n[[Lc 14,11]]Quem se exalta, será humilhado, e quem se humilha, será exaltado».","reference_displayed":"14,1.7-11.","type":"gospel","title":"Evangelho segundo São Lucas"},"first_reading":{"text":"[[Rm 11,1]]Irmãos: Eu pergunto: Teria Deus rejeitado o seu povo? De modo nenhum. Porque eu também sou israelita, da descendência de Abraão, da tribo de Benjamim.\n[[Rm 11,2a]]Deus não rejeitou o seu povo, que de antemão conheceu.\n[[Rm 11,11]]Pergunto ainda: Teria Israel tropeçado para cair definitivamente? De modo nenhum. Mas da sua queda resultou a salvação dos gentios, para provocar a emulação de Israel.\n[[Rm 11,12]]Se a sua queda se tornou riqueza para o mundo e o seu declínio riqueza para os gentios, que não fará a sua participação plena na salvação?\n[[Rm 11,25]]Não quero, irmãos, que ignoreis este mistério, para não pensardes que sois sábios: O endurecimento de uma parte de Israel durará até que chegue à salvação a plenitude dos gentios.\n[[Rm 11,26]]Então todo Israel será salvo, como diz a Escritura: «De Sião virá o Libertador, que afastará as iniquidades de Jacob.\n[[Rm 11,27]]E esta será a aliança que farei com eles, quando perdoar os seus pecados».\n[[Rm 11,28]]Quanto ao Evangelho, eles são inimigos de Deus para vossa utilidade; mas quanto à escolha divina, são por Ele amados por causa dos seus pais.\n[[Rm 11,29]]Porque os dons e o chamamento de Deus são irrevogáveis.","type":"reading","reference_displayed":"11,1-2a.11-12.25-29.","title":"Carta aos Romanos"},"date":"2023-11-04"}