{"gospel":{"type":"gospel","reference_displayed":"19,11-28.","text":"[[Lc 19,11]]Naquele tempo, disse Jesus uma parábola, porque estava perto de Jerusalém e eles pensavam que o Reino de Deus ia manifestar-se imediatamente.\n[[Lc 19,12]]Então, Jesus disse: «Um homem nobre foi para uma região distante, a fim de ser coroado rei e depois voltar.\n[[Lc 19,13]]Antes, porém, chamou dez dos seus servos e entregou-lhes dez minas, dizendo: \"Fazei-as render até que eu volte\".\n[[Lc 19,14]]Ora os seus concidadãos detestavam-no e mandaram uma delegação atrás dele para dizer: \"Não queremos que ele reine sobre nós\".\n[[Lc 19,15]]Quando voltou, investido do poder real, mandou chamar à sua presença os servos a quem entregara o dinheiro, para saber o que cada um tinha lucrado.\n[[Lc 19,16]]Apresentou-se o primeiro e disse: \"Senhor, a tua mina rendeu dez minas\".\n[[Lc 19,17]]Ele respondeu-lhe: \"Muito bem, servo bom! Porque foste fiel no pouco, receberás o governo de dez cidades\".\n[[Lc 19,18]]Veio o segundo e disse-lhe: \"Senhor, a tua mina rendeu cinco minas\".\n[[Lc 19,19]]A este respondeu igualmente: \"Tu também ficarás à frente de cinco cidades\".\n[[Lc 19,20]]Depois veio o outro e disse-lhe: \"Senhor, aqui está a tua mina, que eu guardei num lenço,\n[[Lc 19,21]]pois tive medo de ti, que és homem severo: levantas o que não depositaste e colhes o que não semeaste\".\n[[Lc 19,22]]Disse-lhe o rei: \"Servo mau, pela tua boca te julgo. Sabias que sou homem severo, que levanto o que não depositei e colho o que não semeei.\n[[Lc 19,23]]Então, porque não entregaste ao banco o meu dinheiro? No meu regresso tê-lo-ia recuperado com juros\".\n[[Lc 19,24]]Depois disse aos presentes: \"Tirai-lhe a mina e dai-a ao que tem dez\".\n[[Lc 19,25]]Eles responderam-lhe: \"Senhor, ele já tem dez minas!\".\n[[Lc 19,26]]O rei respondeu: \"Eu vos digo: a todo aquele que tem se dará mais, mas àquele que não tem, até o que tem lhe será tirado.\n[[Lc 19,27]]Quanto a esses meus inimigos, que não me quiseram como rei, trazei-os aqui e degolai-os na minha presença\"».\n[[Lc 19,28]]Dito isto, Jesus seguiu à frente do povo para Jerusalém.","title":"Evangelho segundo São Lucas"},"first_reading":{"title":"2.º Livro dos Macabeus","reference_displayed":"7,1.20-31.","text":"[[2_M 7,1]]Naqueles dias, foram presos sete irmãos, juntamente com a mãe, e o rei da Síria quis obrigá-los, à força de golpes de azorrague e de nervos de boi, a comer carne de porco proibida pela lei judaica.\n[[2_M 7,20]]Eminentemente admirável e digna de memória foi a mãe, que, vendo morrer num só dia os seus sete filhos, tudo suportou com firme serenidade, pela esperança que tinha no Senhor.\n[[2_M 7,21]]Exortava cada um deles na sua língua pátria e, cheia de nobres sentimentos, juntava uma coragem varonil à ternura de mulher. Ela dizia-lhes:\n[[2_M 7,22]]«Não sei como aparecestes no meu seio, porque não fui eu que vos dei o espírito e a vida, nem fui eu que ordenei os elementos de cada um de vós.\n[[2_M 7,23]]Por isso, o Criador do mundo, que é o autor do nascimento e origem de todas as coisas, vos restituirá, pela sua misericórdia, o espírito e a vida, porque vos desprezais agora a vós mesmos por amor das suas leis».\n[[2_M 7,24]]Então o rei Antíoco julgou-se insultado e suspeitou que aquelas palavras o ultrajavam. Como o filho mais novo ainda estava vivo, não só começou a exortá-lo com palavras, mas também lhe prometeu com juramento que o tornaria rico e feliz, se ele abandonasse as tradições dos seus antepassados. Faria dele seu amigo, confiando-lhe altas funções.\n[[2_M 7,25]]Como o jovem não lhe deu a menor atenção, o rei chamou a mãe à sua presença e exortou-a a aconselhar o jovem para lhe salvar a vida.\n[[2_M 7,26]]Depois de muita insistência do rei, ela consentiu em persuadir o filho.\n[[2_M 7,27]]Inclinou-se para ele e, ludibriando o tirano, assim lhe falou na língua pátria: «Filho, tem compaixão de mim, que te trouxe nove meses no meu seio, te amamentei durante três anos, te criei e eduquei até esta idade, provendo sempre ao teu sustento.\n[[2_M 7,28]]Peço-te, meu filho, olha para o Céu e para a terra, contempla tudo o que neles existe e reconhece que Deus os criou do nada, assim como a todo o género humano.\n[[2_M 7,29]]Não temas este carrasco, mas sê digno dos teus irmãos e aceita a morte, para que eu te possa encontrar com eles no dia da misericórdia divina».\n[[2_M 7,30]]Apenas ela acabou de falar, o jovem exclamou: «Por que esperais? Eu não obedeço às ordens do rei. Obedeço aos mandamentos da Lei que foi dada por Moisés aos nossos antepassados.\n[[2_M 7,31]]E tu, inventor de todos os males contra os hebreus, não escaparás às mãos de Deus».","type":"reading"},"date":"2023-11-22","psalm":{"text":"[[Ps 17,1]]Ouvi, Senhor, uma causa justa, \r\natendei a minha súplica. \r\nEscutai a minha oração, \r\nfeita com sinceridade.\n\n[[Ps 17,5]]Firmai os meus passos nas vossas veredas, \r\npara que não vacilem os meus pés.\n[[Ps 17,6]]Eu Vos invoco, ó Deus, respondei-me, \r\nouvi e escutai as minhas palavras.\n\n[[Ps 17,8b]]Guardai-me como a menina dos olhos,\r\nprotegei-me à sombra das vossas asas.\n[[Ps 17,15]]Mereça eu contemplar a vossa face \r\ne, ao despertar, saciar-me com a vossa imagem.","reference_displayed":"17(16),1.5-6.8b.15.","type":"psalm","title":"Livro dos Salmos"}}