{"date":"2023-08-14","first_reading":{"title":"Livro do Deuteronómio","reference_displayed":"10,12-22.","type":"reading","text":"[[Dt 10,12]]Naqueles dias, Moisés falou ao povo, dizendo: «Agora, Israel, que te pede o Senhor, teu Deus? Que temas o Senhor, teu Deus, e O sigas em todos os seus caminhos; que ames e sirvas o Senhor, teu Deus, com todo o teu coração e com toda a tua alma,\n[[Dt 10,13]]observando os mandamentos e leis do Senhor que hoje te confio para tua felicidade.\n[[Dt 10,14]]Ao Senhor, teu Deus, pertencem os céus e os céus dos céus, a terra e tudo o que ela contém.\n[[Dt 10,15]]Mas foi só aos vossos pais que o Senhor dedicou o seu amor; depois deles escolheu-vos a vós, seus descendentes, de preferência a todos os povos, como hoje se verifica.\n[[Dt 10,16]]Circuncidai o vosso coração e não sejais de dura cerviz,\n[[Dt 10,17]]porque o Senhor, vosso Deus, é o Deus dos deuses e o Senhor dos senhores, o Deus grande, forte e terrível, que não faz aceção de pessoas nem aceita presentes.\n[[Dt 10,18]]Ele faz justiça ao órfão e à viúva e ama o estrangeiro, a quem dá pão e vestuário.\n[[Dt 10,19]]Amai, portanto, o estrangeiro, porque vós também fostes estrangeiros na terra do Egito.\n[[Dt 10,20]]É ao Senhor teu Deus que deves temer e servir, é a Ele que hás de seguir, é pelo seu nome que hás de jurar.\n[[Dt 10,21]]É a Ele que deves louvar, porque é o teu Deus, que realizou por ti maravilhas e prodígios terríveis que os teus olhos contemplaram.\n[[Dt 10,22]]Quando desceram ao Egito, os teus antepassados eram setenta pessoas; e o Senhor, teu Deus, tornou-te agora numeroso como as estrelas do céu»."},"gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"17,22-27.","type":"gospel","text":"[[Mt 17,22]]Naquele tempo, estando ainda Jesus e os discípulos na Galileia, disse-lhes Jesus: «O Filho do homem vai ser entregue nas mãos dos homens,\n[[Mt 17,23]]que hão de matá-lo; mas Ele ao terceiro dia ressuscitará». Os discípulos ficaram profundamente consternados.\n[[Mt 17,24]]Quando chegaram a Cafarnaum, os cobradores das didracmas aproximaram-se de Pedro e perguntaram-lhe: «O vosso Mestre não paga a didracma?».\n[[Mt 17,25]]Pedro respondeu-lhes: «Paga, sim». Quando chegou a casa, Jesus antecipou-Se e disse-lhe: «Simão, que te parece? De quem recebem os reis da terra impostos ou tributos? Dos filhos ou dos estranhos?».\n[[Mt 17,26]]E como ele respondesse que era dos estranhos, Jesus disse-lhe: «Então os filhos estão isentos.\n[[Mt 17,27]]Mas para não os escandalizarmos, vai ao mar e deita o anzol. Apanha o primeiro peixe que morder a isca, abre-lhe a boca e encontrarás um estáter. Pega nele e paga-lhes o imposto por Mim e por ti»."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"147,12-13.14-15.19-20.","type":"psalm","text":"[[Ps 147,12]]Glorifica, Jerusalém, o Senhor, \r\nlouva, Sião, o teu Deus.\n[[Ps 147,13]]Ele reforçou as tuas portas \r\ne abençoou os teus filhos.\n\n[[Ps 147,14]]Estabeleceu a paz nas tuas fronteiras \r\ne saciou-te com a flor da farinha.\n[[Ps 147,15]]Envia à Terra a sua palavra, \r\ncorre veloz a sua mensagem.\n\n[[Ps 147,19]]Revelou a sua palavra a Jacob, \r\nsuas leis e preceitos a Israel.\n[[Ps 147,20]]Não fez assim com nenhum outro povo, \r\na nenhum outro manifestou os seus juízos."}}