{"date":"2023-10-07","first_reading":{"reference_displayed":"4,5-12.27-29.","type":"reading","text":"[[Ba 4,5]]Tem coragem, meu povo, memorial de Israel.\n[[Ba 4,6]]Fostes vendidos às nações, mas não para vossa ruína. Por terdes provocado a ira de Deus, fostes entregues aos vossos inimigos,\n[[Ba 4,7]]pois irritastes Aquele que vos criou, oferecendo sacrifícios aos demónios e não a Deus.\n[[Ba 4,8]]Esquecestes Aquele que vos sustentou, o Deus eterno, e contristastes também aquela que vos alimentou, Jerusalém.\n[[Ba 4,9]]Ao ver cair sobre vós a ira de Deus, ela disse: «Ouvi, cidades vizinhas de Sião, Deus infligiu-me um grande sofrimento,\n[[Ba 4,10]]pois vi o cativeiro dos meus filhos e filhas, que o Eterno fez cair sobre eles.\n[[Ba 4,11]]Eu tinha-os alimentado com alegria, mas vi-os partir com pranto e aflição.\n[[Ba 4,12]]Ninguém se alegre por causa de mim, vendo-me viúva e abandonada. Fiquei só, por causa dos pecados de meus filhos, porque se desviaram da Lei de Deus.\n[[Ba 4,27]]Tende coragem, meus filhos, e clamai a Deus, pois Aquele que vos castigou lembrar-se-á de vós.\n[[Ba 4,28]]Assim como tivestes o pensamento de abandonar a Deus, agora voltai para Ele e empenhai-vos dez vezes mais em procurá-l’O.\n[[Ba 4,29]]Pois Aquele que vos infligiu estes males fará vir sobre vós a eterna alegria, juntamente com a vossa salvação».","title":"Livro de Baruc"},"gospel":{"reference_displayed":"10,17-24.","type":"gospel","text":"[[Lc 10,17]]Naquele tempo, os setenta e dois discípulos voltaram cheios de alegria, dizendo: «Senhor, até os demónios nos obedeciam em teu nome».\n[[Lc 10,18]]Jesus respondeu-lhes: «Eu via Satanás cair do céu como um relâmpago.\n[[Lc 10,19]]Dei-vos o poder de pisar serpentes e escorpiões e dominar toda a força do inimigo; nada poderá causar-vos dano.\n[[Lc 10,20]]Contudo, não vos alegreis porque os espíritos vos obedecem; alegrai-vos antes porque os vossos nomes estão escritos no Céu».\n[[Lc 10,21]]Naquele momento, Jesus exultou de alegria pela ação do Espírito Santo e disse: «Eu Te bendigo, ó Pai, Senhor do Céu e da Terra, porque escondeste estas verdades aos sábios e aos inteligentes e as revelaste aos pequeninos. Sim, ó Pai, porque assim foi do teu agrado.\n[[Lc 10,22]]Tudo Me foi entregue por meu Pai; e ninguém sabe o que é o Filho senão o Pai, nem o que é o Pai senão o Filho e aquele a quem o Filho o quiser revelar».\n[[Lc 10,23]]Voltando-Se depois para os discípulos, disse-lhes: «Felizes os olhos que veem o que estais a ver,\n[[Lc 10,24]]porque Eu vos digo que muitos profetas e reis quiseram ver o que vós vedes e não viram e ouvir o que vós ouvis e não ouviram».","title":"Evangelho segundo São Lucas"},"psalm":{"reference_displayed":"69(68),33-35.36-37.","type":"psalm","text":"[[Ps 69,33]]Vós, humildes, olhai e alegrai-vos, \r\nbuscai o Senhor e o vosso coração se reanimará.\n[[Ps 69,34]]O Senhor ouve os pobres \r\ne não despreza os cativos.\n\n[[Ps 69,35]]Louvem-n’O o céu e a terra, \r\nos mares e quanto neles se move.\n[[Ps 69,36]]Deus protegerá Sião, reconstruirá as cidades de Judá \r\ne voltarão a ocupá-la os cativos.\n\n[[Ps 69,37]]Os seus servos a receberão em herança, \r\ne nela hão-de morar os que amam o seu nome.","title":"Livro dos Salmos"}}