{"gospel":{"type":"gospel","text":"[[Mt 9,9]]Naquele tempo, Jesus ia a passar, quando viu um homem chamado Mateus, sentado no posto de cobrança dos impostos, e disse-lhe: «Segue-Me». Ele levantou-se e seguiu Jesus.\n[[Mt 9,10]]Um dia em que Jesus estava à mesa em casa de Mateus, muitos publicanos e pecadores vieram sentar-se com Ele e os seus discípulos.\n[[Mt 9,11]]Vendo isto, os fariseus diziam aos discípulos: «Por que motivo é que o vosso Mestre come com os publicanos e os pecadores?».\n[[Mt 9,12]]Jesus ouviu-os e respondeu: «Não são os que têm saúde que precisam do médico, mas sim os doentes.\n[[Mt 9,13]]Ide aprender o que significa: \"Prefiro a misericórdia ao sacrifício\". Porque Eu não vim chamar os justos, mas os pecadores».","title":"Evangelho segundo São Mateus","reference_displayed":"9,9-13."},"first_reading":{"type":"reading","reference_displayed":"6,3-6.","title":"Livro de Oseias","text":"[[Os 6,3]]Procuremos conhecer o Senhor: a sua vinda é certa como a aurora. Virá a nós como o aguaceiro de outono, como a chuva da primavera sobre a face da terra.\n[[Os 6,4]]«Que farei por ti, Efraim? Que farei por ti, Judá?», diz o Senhor. «O vosso amor é como o nevoeiro da manhã, como o orvalho da madrugada que logo se evapora.\n[[Os 6,5]]Por isso os castiguei por meio dos Profetas e os matei com palavras da minha boca; e o meu direito resplandece como a luz.\n[[Os 6,6]]Porque Eu quero a misericórdia e não os sacrifícios, o conhecimento de Deus, mais que os holocaustos»."},"second_reading":{"type":"reading","text":"[[Rm 4,18]]Esperando contra toda a esperança, Abraão acreditou, tornando-se pai de muitos povos, como lhe tinha sido dito: «Assim será a tua descendência».\n[[Rm 4,19]]Sim, ele não vacilou na fé ao ver como o seu corpo já estava sem vida com quase cem anos como sem vida estava o seio de Sara.\n[[Rm 4,20]]Diante da promessa de Deus, não duvidou por falta de fé. Pelo contrário, tornou-se mais forte na fé e deu glória a Deus,\n[[Rm 4,21]]plenamente convencido de que Deus era capaz de cumprir o que tinha prometido.\n[[Rm 4,22]]Por este motivo é que isto «lhe foi atribuído como justiça».\n[[Rm 4,23]]Não é só por causa dele que está escrito «Isto foi-lhe atribuído»,\n[[Rm 4,24]]mas também por causa de nós, que acreditamos n’Aquele que ressuscitou dos mortos, Jesus, Nosso Senhor,\n[[Rm 4,25]]que foi entregue à morte por causa das nossas faltas e ressuscitou para nossa justificação.","title":"Carta aos Romanos","reference_displayed":"4,18-25."},"date":"2023-06-11","psalm":{"type":"psalm","text":"[[Ps 50,1]]Falou o Senhor, Deus soberano, \r\ne convocou a Terra, do Oriente ao Ocidente.\n[[Ps 50,4]]Lá do alto, Deus convoca o céu e a terra, para fazer o julgamento do seu povo:\n[[Ps 50,8]]Não é pelos sacrifícios que Eu te repreendo: \r\n\nos teus holocaustos estão sempre na minha presença.\n[[Ps 50,12]]Se tivesse fome, não to diria, \r\nporque meu é o mundo e tudo o que nele existe.\n[[Ps 50,13]]Comerei porventura a carne dos touros \r\n\nou beberei o sangue dos cabritos?\n[[Ps 50,14]]Oferece a Deus sacrifícios de louvor \r\ne cumpre os votos feitos ao Altíssimo.\n[[Ps 50,15]]Invoca-Me no dia da tribulação: \r\n\nEu te livrarei e tu Me darás glória».","reference_displayed":"50(49),1.4.8.12-15.","title":"Livro dos Salmos"}}