{"psalm":{"text":"[[Ps 128,1]]Feliz de ti, que temes o Senhor \r\ne andas nos seus caminhos.\n[[Ps 128,2]]Comerás do trabalho das tuas mãos, \r\nserás feliz e tudo te correrá bem.\n\n[[Ps 128,3]]Tua esposa será como videira fecunda \r\nno íntimo do teu lar; \r\nteus filhos serão como ramos de oliveira \r\nao redor da tua mesa.\n\n[[Ps 128,4]]Assim será abençoado o homem que teme o Senhor.\n[[Ps 128,5]]De Sião te abençoe o Senhor: \r\nvejas a prosperidade de Jerusalém \r\ntodos os dias da tua vida","reference_displayed":"128(127),1-2.3.4.5.","title":"Livro dos Salmos","type":"psalm"},"gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"23,1-12.","text":"[[Mt 23,1]]Naquele tempo, Jesus falou à multidão e aos discípulos, dizendo:\n[[Mt 23,2]]«Na cadeira de Moisés sentaram-se os escribas e os fariseus.\n[[Mt 23,3]]Fazei e observai tudo quanto vos disserem, mas não imiteis as suas obras, porque eles dizem e não fazem.\n[[Mt 23,4]]Atam fardos pesados e põem-nos aos ombros dos homens, mas eles nem com o dedo os querem mover.\n[[Mt 23,5]]Tudo o que fazem é para serem vistos pelos homens: alargam os filactérios e ampliam as borlas;\n[[Mt 23,6]]gostam do primeiro lugar nos banquetes e dos primeiros assentos nas sinagogas,\n[[Mt 23,7]]das saudações nas praças públicas e que os tratem por mestres. Vós, porém, não vos deixeis tratar por mestres,\n[[Mt 23,8]]porque um só é o vosso Mestre e vós sois todos irmãos.\n[[Mt 23,9]]Na Terra, não chameis a ninguém vosso pai, porque um só é o vosso pai, o Pai celeste.\n[[Mt 23,10]]Nem vos deixeis tratar por doutores, porque um só é o vosso doutor, o Messias.\n[[Mt 23,11]]Aquele que for o maior entre vós será o vosso servo.\n[[Mt 23,12]]Quem se exalta será humilhado e quem se humilha será exaltado».","type":"gospel"},"date":"2023-08-26","first_reading":{"text":"[[Rt 2,1]]Noémi tinha um parente da parte do marido, homem importante pela sua fortuna. Era da família de Elimelec e chamava-se Booz.\n[[Rt 2,2]]Um dia, Rute, a moabita, disse a Noémi: «Deixa-me ir ao campo apanhar espigas, atrás de quem me acolher favoravelmente». Noémi respondeu-lhe: «Vai, minha filha».\n[[Rt 2,3]]Ela saiu para ir apanhar espigas no campo, atrás dos ceifeiros, e foi ter por acaso a um campo que era de Booz, parente de Elimelec.\n[[Rt 2,8]]Booz disse a Rute: «Escuta, minha filha, não vás apanhar espigas noutro campo. Não te afastes daqui, fica com as minhas servas.\n[[Rt 2,9]]Repara bem no terreno em que estão a ceifar e vai atrás delas, que eu dei ordens aos meus servos para não te incomodarem. Se tiveres sede, vai às bilhas beber da água que eles beberem».\n[[Rt 2,10]]Então, Rute prostrou-se de rosto em terra e disse-lhe: «Porque encontrei favor a teus olhos, de modo que te interessaste por mim, que sou uma estrangeira?».\n[[Rt 2,11]]Booz respondeu-lhe: «Eu estou informado de tudo o que tens feito à tua sogra, depois da morte do teu marido. Deixaste pai e mãe e a terra onde nasceste e vieste para um povo que não conhecias».\n[[Rt 4,13]]Depois desposou Rute, que se tornou sua mulher, e conviveu com ela. O Senhor deu-lhe a graça de conceber e ela deu à luz um filho.\n[[Rt 4,14]]As mulheres disseram a Noémi: «Bendito seja o Senhor, que não te recusou hoje quem assegurasse a tua descendência. O seu nome seja celebrado em Israel!\n[[Rt 4,15]]Será a consolação da tua alma e o amparo da tua velhice, pois nasceu da tua nora, que é tão tua amiga e vale mais para ti do que sete filhos».\n[[Rt 4,16]]Noémi tomou o menino ao colo e foi ela que o criou.\n[[Rt 4,17]]As vizinhas deram nome ao menino, dizendo: «Nasceu um filho a Noémi». E deram-lhe o nome de Obed. Obed foi o pai de Jessé, pai de David.","reference_displayed":"2,1-3.8-11.4,13-17.","title":"Livro de Rute","type":"reading"}}