{"gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"13,10-17.","text":"[[Mt 13,10]]Naquele tempo, os discípulos aproximaram-se de Jesus e disseram-Lhe: «Porque lhes falas em parábolas?».\n[[Mt 13,11]]Jesus respondeu: «Porque a vós é dado conhecer os mistérios do Reino dos Céus, mas a eles não.\n[[Mt 13,12]]Pois àquele que tem, dar-se-á e terá em abundância; mas àquele que não tem, até o pouco que tem lhe será tirado.\n[[Mt 13,13]]É por isso que lhes falo em parábolas, porque veem sem ver e ouvem sem ouvir nem entender.\n[[Mt 13,14]]Neles se cumpre a profecia de Isaías que diz: \"Ouvindo ouvireis, mas sem compreender; olhando olhareis, mas sem ver.\n[[Mt 13,15]]Porque o coração deste povo tornou-se duro: endureceram os seus ouvidos e fecharam os seus olhos, para não acontecer que, vendo com os olhos e ouvindo com os ouvidos e compreendendo com o coração, se convertam e Eu os cure\".\n[[Mt 13,16]]Quanto a vós, felizes os vossos olhos porque veem e os vossos ouvidos porque ouvem!\n[[Mt 13,17]]Em verdade vos digo: muitos profetas e justos desejaram ver o que vós vedes e não viram, e ouvir o que vós ouvis e não ouviram.","type":"gospel"},"first_reading":{"title":"Livro do Êxodo","reference_displayed":"19,1-2.9-11.16-20b.","text":"[[Ex 19,1]]Três meses depois de terem saído da terra do Egipto, os filhos de Israel chegaram ao deserto do Sinai.\n[[Ex 19,2]]Partindo de Refidim, chegaram ao deserto do Sinai, onde acamparam, em frente do monte.\n[[Ex 19,9]]O Senhor disse a Moisés: «Eu virei ter contigo numa espessa nuvem, para que o povo Me oiça falar contigo e acredite em ti para sempre». Depois Moisés comunicou ao Senhor o que o povo tinha dito.\n[[Ex 19,10]]O Senhor disse ainda a Moisés: «Vai ter com o povo e faz que ele se purifique hoje e amanhã. Devem lavar as suas vestes\n[[Ex 19,11]]e estar preparados para depois de amanhã, porque ao terceiro dia o Senhor descerá sobre o monte Sinai, à vista de todo o povo».\n[[Ex 19,16]]Ao amanhecer do terceiro dia, houve trovões e relâmpagos; uma espessa nuvem cobria o monte e ouviu-se um fortíssimo som de trombeta. No acampamento, todo o povo estremeceu.\n[[Ex 19,17]]Moisés fez que o povo saísse do acampamento ao encontro de Deus e ficaram no sopé do monte.\n[[Ex 19,18]]Todo o monte Sinai fumegava, porque o Senhor descera sobre ele no meio do fogo. O fumo subia como de uma fornalha, e todo o monte tremia violentamente.\n[[Ex 19,19]]O som da trombeta tornava-se cada vez mais forte: Moisés falava e Deus respondia com voz de trovão.\n[[Ex 19,20b]]O Senhor desceu sobre o cimo do monte Sinai e chamou Moisés ao cimo do monte.","type":"reading"},"psalm":{"title":"Livro de Daniel","reference_displayed":"3,52.53.54.55.56.","text":"[[Dn 3,52]]Bendito sejais, Senhor, Deus dos nossos pais: \r\ndigno de louvor e de glória para sempre. \r\nBendito o vosso nome glorioso e santo: \r\ndigno de louvor e de glória para sempre.\n\n[[Dn 3,53]]Bendito sejais no templo santo da vossa glória: \r\ndigno de louvor e de glória para sempre.\n[[Dn 3,54]]Bendito sejais no trono da vossa realeza: \r\ndigno de louvor e de glória para sempre.\n\n[[Dn 3,55]]Bendito sejais, Vós que sondais os abismos e estais sentado sobre os Querubins: \r\ndigno de louvor e de glória para sempre.\n[[Dn 3,56]]Bendito sejais no firmamento do céu: \r\ndigno de louvor e de glória para sempre.","type":"psalm"},"date":"2023-07-27"}