{"gospel":{"title":"Evangelho segundo São Marcos","text":"[[Mc 3,22]]Naquele tempo, os escribas que tinham descido de Jerusalém diziam: «Está possesso de Belzebu», e ainda: «É pelo chefe dos demónios que Ele expulsa os demónios».\n[[Mc 3,23]]Mas Jesus chamou-os e começou a falar-lhes em parábolas: «Como pode Satanás expulsar Satanás?\n[[Mc 3,24]]Se um reino estiver dividido contra si mesmo, tal reino não pode aguentar-se.\n[[Mc 3,25]]E se uma casa estiver dividida contra si mesma, essa casa não pode durar.\n[[Mc 3,26]]Portanto, se Satanás se levanta contra si mesmo e se divide, não pode subsistir: está perdido.\n[[Mc 3,27]]Ninguém pode entrar em casa de um homem forte e roubar-lhe os bens sem primeiro o amarrar; só então poderá saquear a casa.\n[[Mc 3,28]]Em verdade vos digo: tudo será perdoado aos filhos dos homens, os pecados e blasfémias que tiverem proferido;\n[[Mc 3,29]]mas quem blasfemar contra o Espírito Santo nunca terá perdão: será réu de pecado para sempre».\n[[Mc 3,30]]Referia-Se aos que diziam: «Está possesso dum espírito impuro».","type":"gospel","reference_displayed":"3,22-30."},"date":"2023-01-23","psalm":{"title":"Livro dos Salmos","text":"[[Ps 98,1]]Cantai ao Senhor um cântico novo\r\npelas maravilhas que Ele operou. \r\nA sua mão e o seu santo braço\r\nLhe deram a vitória.\n\n[[Ps 98,2]]O Senhor deu a conhecer a salvação, \r\nrevelou aos olhos das nações a sua justiça.\n[[Ps 98,3a]]Recordou-Se da sua bondade e fidelidade\n[[Ps 98,3b]]em favor da casa de Israel.\n\n[[Ps 98,3c]]Os confins da Terra puderam ver\n[[Ps 98,3d]]a salvação do nosso Deus.\n[[Ps 98,4]]Aclamai o Senhor, Terra inteira, \r\nexultai de alegria e cantai.\n\n[[Ps 98,5]]Cantai ao Senhor ao som da cítara, \r\nao som da cítara e da lira;\n[[Ps 98,6]]ao som da tuba e da trombeta, \r\naclamai o Senhor, nosso Rei.","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4.5-6."},"first_reading":{"title":"Carta aos Hebreus","text":"[[He 9,15]]Cristo é mediador de uma nova aliança, para que, intervindo a sua morte para remissão das transgressões cometidas durante a primeira aliança, os que são chamados recebam a herança eterna prometida.\n[[He 9,24]]Cristo não entrou num santuário feito por mãos humanas, figura do verdadeiro, mas no próprio Céu, para Se apresentar agora na presença de Deus em nosso favor.\n[[He 9,25]]E não entrou para Se oferecer muitas vezes, como o sumo sacerdote que entra cada ano no Santuário, com sangue alheio;\n[[He 9,26]]nesse caso, Cristo deveria ter padecido muitas vezes, desde o princípio do mundo. Mas Ele manifestou-Se uma só vez, na plenitude dos tempos, para destruir o pecado pelo sacrifício de Si mesmo.\n[[He 9,27]]E, como está determinado que os homens morram uma só vez e a seguir haja o julgamento,\n[[He 9,28]]assim também Cristo, depois de Se ter oferecido uma só vez para tomar sobre Si os pecados da multidão, aparecerá segunda vez, sem a aparência do pecado, para dar a salvação àqueles que O esperam.","type":"reading","reference_displayed":"9,15.24-28."}}