{"gospel":{"title":"Evangelho segundo São Marcos","text":"[[Mc 4,26]]Naquele tempo, disse Jesus à multidão: «O Reino de Deus é como um homem que lançou a semente à terra.\n[[Mc 4,27]]Dorme e levanta-se, noite e dia, enquanto a semente germina e cresce, sem ele saber como.\n[[Mc 4,28]]A terra produz por si, primeiro a planta, depois a espiga, por fim o trigo maduro na espiga.\n[[Mc 4,29]]E quando o trigo o permite, logo se mete a foice, porque já chegou o tempo da colheita».\n[[Mc 4,30]]Jesus dizia ainda: «A que havemos de comparar o Reino de Deus? Em que parábola o havemos de apresentar?\n[[Mc 4,31]]É como um grão de mostarda, que, ao ser semeado na terra, é a menor de todas as sementes que há sobre a terra;\n[[Mc 4,32]]mas, depois de semeado, começa a crescer e torna-se a maior de todas as plantas da horta, estendendo de tal forma os seus ramos que as aves do céu podem abrigar-se à sua sombra».\n[[Mc 4,33]]Jesus pregava-lhes a palavra de Deus com muitas parábolas como estas, conforme eram capazes de entender.\n[[Mc 4,34]]E não lhes falava senão em parábolas; mas, em particular, tudo explicava aos seus discípulos.","type":"gospel","reference_displayed":"4,26-34."},"date":"2023-01-27","psalm":{"title":"Livro dos Salmos","text":"[[Ps 37,3]]Confia no Senhor e pratica o bem, \r\npossuirás a Terra e viverás tranquilo.\n[[Ps 37,4]]Põe no Senhor as tuas delícias \r\ne Ele satisfará os anseios do teu coração.\n\n[[Ps 37,5]]Confia ao Senhor o teu destino \r\ne tem confiança, que Ele atuará.\n[[Ps 37,6]]Fará brilhar a tua luz como a justiça \r\ne como o sol do meio-dia os teus direitos.\n\n[[Ps 37,23]]O Senhor consolida os passos do homem \r\ne aprova os seus caminhos.\n[[Ps 37,24]]Se cair, não ficará por terra,\r\nporque o Senhor o tomará pela mão.\n\n[[Ps 37,39]]A salvação dos justos vem do Senhor, \r\nEle é o seu refúgio no tempo da tribulação.\n[[Ps 37,40]]O Senhor os ajuda e defende, \r\nporque nele procuraram refúgio.","type":"psalm","reference_displayed":"37(36),3-4.5-6.23-24.39-40."},"first_reading":{"title":"Carta aos Hebreus","text":"[[He 10,32]]Irmãos: Lembrai-vos dos primeiros dias, em que, depois de terdes sido iluminados, suportastes tão grandes e dolorosos combates,\n[[He 10,33]]ora expostos publicamente aos insultos e tribulações, ora tornando-vos solidários com os que eram assim tratados.\n[[He 10,34]]De facto, compartilhastes o sofrimento dos prisioneiros e aceitastes com alegria a espoliação dos vossos bens, sabendo que possuís riqueza melhor e duradoira.\n[[He 10,35]]Não queirais, portanto, perder a vossa confiança, que terá uma grande recompensa.\n[[He 10,36]]Vós tendes necessidade de perseverança, para cumprir a vontade de Deus e alcançar os bens prometidos.\n[[He 10,37]]Porque «ainda um pouco e bem pouco tempo, e Aquele que há de vir não tardará».\n[[He 10,38]]Ora, «o meu justo viverá pela fé, mas se retroceder, não agradará à minha alma».\n[[He 10,39]]Nós não somos daqueles que retrocedem para a sua perdição, mas daqueles que perseveram na fé para salvar a sua alma.","type":"reading","reference_displayed":"10,32-39."}}