{"psalm":{"type":"psalm","title":"Livro dos Salmos","reference_displayed":"23(22),1-3a.3b-4.5.6.","text":"[[Ps 23,1]]O Senhor é meu pastor: nada me falta.\n[[Ps 23,2]]Leva-me a descansar em verdes prados, \r\nconduz-me às águas refrescantes\n[[Ps 23,3a]]e reconforta a minha alma.\n\n[[Ps 23,3b]]Ele me guia por sendas direitas por amor do seu nome.\n[[Ps 23,4]]Ainda que tenha de andar por vales tenebrosos, \r\nnão temerei nenhum mal, porque Vós estais comigo: \r\no vosso cajado e o vosso báculo me enchem de confiança.\n\n[[Ps 23,5]]Para mim preparais a mesa, \r\nà vista dos meus adversários; \r\ncom óleo me perfumais a cabeça, \r\ne o meu cálice transborda.\n\n[[Ps 23,6]]A bondade e a graça hão de acompanhar-me, \r\ntodos os dias da minha vida, \r\ne habitarei na casa do Senhor \r\npara todo o sempre."},"second_reading":{"type":"reading","title":"1.ª Carta de São Pedro","reference_displayed":"2,20-25.","text":"[[1_P 2,20]]Carissímos: Se vós, fazendo o bem, sofreis com paciência, isso é uma coisa meritória diante de Deus.\n[[1_P 2,21]]Para isto é que fostes chamados, porque Cristo sofreu também por vós, deixando-vos o exemplo, para que sigais os seus passos.\n[[1_P 2,22]]Ele não cometeu pecado algum e na sua boca não se encontrou mentira.\n[[1_P 2,23]]Insultado, não pagava com injúrias; maltratado, não respondia com ameaças; mas entregava-Se Àquele que julga com justiça.\n[[1_P 2,24]]Ele suportou os nossos pecados no seu Corpo, sobre o madeiro da cruz, a fim de que, mortos para o pecado, vivamos para a justiça: pelas suas chagas fomos curados.\n[[1_P 2,25]]Vós éreis como ovelhas desgarradas, mas agora voltastes para o pastor e guarda das vossas almas."},"gospel":{"type":"gospel","title":"Evangelho segundo São João","reference_displayed":"10,1-10.","text":"[[Jn 10,1]]Naquele tempo, disse Jesus: «Em verdade, em verdade vos digo: aquele que não entra no aprisco das ovelhas pela porta, mas entra por outro lado, é ladrão e salteador.\n[[Jn 10,2]]Mas aquele que entra pela porta é o pastor das ovelhas.\n[[Jn 10,3]]O porteiro abre-lhe a porta e as ovelhas conhecem a sua voz. Ele chama cada uma delas pelo seu nome e leva-as para fora.\n[[Jn 10,4]]Depois de ter feito sair todas as que lhe pertencem, caminha à sua frente; e as ovelhas seguem-no, porque conhecem a sua voz.\n[[Jn 10,5]]Se for um estranho, não o seguem, mas fogem dele, porque não conhecem a voz dos estranhos».\n[[Jn 10,6]]Jesus apresentou-lhes esta comparação, mas eles não compreenderam o que queria dizer.\n[[Jn 10,7]]Jesus continuou: «Em verdade, em verdade vos digo: Eu sou a porta das ovelhas.\n[[Jn 10,8]]Aqueles que vieram antes de Mim são ladrões e salteadores, mas as ovelhas não os escutaram.\n[[Jn 10,9]]Eu sou a porta. Quem entrar por Mim será salvo: é como a ovelha que entra e sai do aprisco e encontra pastagem.\n[[Jn 10,10]]O ladrão não vem senão para roubar, matar e destruir. Eu vim para que as minhas ovelhas tenham vida e a tenham em abundância»."},"first_reading":{"type":"reading","title":"Livro dos Atos dos Apóstolos","reference_displayed":"2,14.36-41.","text":"[[Ac 2,14]]No dia de Pentecostes, Pedro, de pé, com os onze apóstolos, ergueu a voz e falou ao povo: «Homens da Judeia e vós todos que habitais em Jerusalém, compreendei o que está a acontecer e ouvi as minhas palavras:\n[[Ac 2,36]]Saiba com absoluta certeza toda a casa de Israel que Deus fez Senhor e Messias esse Jesus que vós crucificastes».\n[[Ac 2,37]]Ouvindo isto, sentiram todos o coração trespassado e perguntaram a Pedro e aos outros apóstolos: «Que havemos de fazer, irmãos?».\n[[Ac 2,38]]Pedro respondeu-lhes: «Convertei-vos e peça cada um de vós o batismo em nome de Jesus Cristo, para vos serem perdoados os pecados. Recebereis então o dom do Espírito Santo,\n[[Ac 2,39]]porque a promessa desse dom é para vós, para os vossos filhos e para quantos, de longe, ouvirem o apelo do Senhor, nosso Deus».\n[[Ac 2,40]]E com muitas outras palavras os persuadia e exortava, dizendo: «Salvai-vos desta geração perversa».\n[[Ac 2,41]]Os que aceitaram as palavras de Pedro receberam o batismo, e naquele dia juntaram-se aos discípulos cerca de três mil pessoas."},"date":"2023-04-30"}