{"gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"13,18-23.","text":"[[Mt 13,18]]Naquele tempo, disse Jesus aos seus discípulos: «Escutai o que significa a parábola do semeador:\n[[Mt 13,19]]Quando um homem ouve a palavra do Reino e não a compreende, vem o Maligno e arrebata o que foi semeado no seu coração. Este é o que recebeu a semente ao longo do caminho.\n[[Mt 13,20]]Aquele que recebeu a semente em sítios pedregosos é o que ouve a palavra e a acolhe de momento com alegria,\n[[Mt 13,21]]mas não tem raiz em si mesmo, porque é inconstante, e, ao chegar a tribulação ou a perseguição por causa da palavra, sucumbe logo.\n[[Mt 13,22]]Aquele que recebeu a semente entre espinhos é o que ouve a palavra, mas os cuidados deste mundo e a sedução da riqueza sufocam a palavra, que assim não dá fruto.\n[[Mt 13,23]]E aquele que recebeu a palavra em boa terra é o que ouve a palavra e a compreende. Esse dá fruto e produz ora cem, ora sessenta, ora trinta por um».","type":"gospel"},"first_reading":{"title":"Livro do Êxodo","reference_displayed":"20,1-17.","text":"[[Ex 20,1]]Naqueles dias, Deus pronunciou todas estas palavras:\n[[Ex 20,2]]«Eu sou o Senhor, teu Deus, que te tirei da terra do Egito, dessa casa da escravidão.\n[[Ex 20,3]]Não terás outros deuses perante Mim.\n[[Ex 20,4]]Não farás para ti qualquer imagem esculpida, nem figura do que existe lá no alto dos céus, ou cá em baixo na terra, ou nas águas debaixo da terra.\n[[Ex 20,5]]Não adorarás outros deuses, nem lhes prestarás culto. Eu, o Senhor, teu Deus, sou um Deus cioso: castigo a ofensa dos pais nos filhos, até à terceira e quarta geração daqueles que Me ofendem;\n[[Ex 20,6]]mas uso de misericórdia até à milésima geração para com aqueles que Me amam e guardam os meus mandamentos.\n[[Ex 20,7]]Não invocarás em vão o nome do Senhor, teu Deus, porque o Senhor não deixa sem castigo aquele que invoca o seu nome em vão.\n[[Ex 20,8]]Lembrar-te-ás do dia de sábado, para o santificares.\n[[Ex 20,9]]Durante seis dias trabalharás e levarás a cabo todas as tuas tarefas.\n[[Ex 20,10]]Mas o sétimo dia é o sábado do Senhor, teu Deus. Não farás nenhum trabalho, nem tu, nem o teu filho, nem a tua filha, nem o teu servo, nem a tua serva, nem os teus animais domésticos, nem o estrangeiro que vive na tua cidade.\n[[Ex 20,11]]Porque em seis dias o Senhor fez o céu, a Terra, o mar e tudo o que eles contêm; mas no sétimo dia descansou. Por isso, o Senhor abençoou e consagrou o dia de sábado.\n[[Ex 20,12]]Honra pai e mãe, a fim de prolongares os teus dias na terra que o Senhor, teu Deus, te vai dar.\n[[Ex 20,13]]Não matarás.\n[[Ex 20,14]]Não cometerás adultério.\n[[Ex 20,15]]Não furtarás.\n[[Ex 20,16]]Não levantarás falso testemunho contra o teu próximo.\n[[Ex 20,17]]Não cobiçarás a casa do teu próximo; não desejarás a mulher do teu próximo, nem o seu servo, nem a sua serva, o seu boi ou o seu jumento, nem coisa alguma que lhe pertença».","type":"reading"},"date":"2023-07-28","psalm":{"title":"Livro dos Salmos","reference_displayed":"19(18),8.9.10.11.","text":"[[Ps 19,8]]A lei do Senhor é perfeita, \r\nela reconforta a alma. \r\nAs ordens do Senhor são firmes \r\ne dão sabedoria aos simples.\n\n[[Ps 19,9]]Os preceitos do Senhor são retos \r\ne alegram o coração. \r\nOs mandamentos do Senhor são claros \r\ne iluminam os olhos.\n\n[[Ps 19,10]]O temor do Senhor é puro \r\ne permanece eternamente. \r\nOs juízos do Senhor são verdadeiros, \r\ntodos eles são retos.\n\n[[Ps 19,11]]São mais preciosos que o ouro, \r\no ouro mais fino; \r\nsão mais doces que o mel, \r\no puro mel dos favos.","type":"psalm"}}