{"first_reading":{"title":"1.º Livro de Samuel","type":"reading","text":"[[1_S 16,1b]]Naqueles dias, o Senhor disse a Samuel: «Enche a âmbula de óleo e parte. Vou enviar-te a Jessé de Belém, pois escolhi um rei entre os seus filhos».\n[[1_S 16,6]]Quando chegou, Samuel viu Eliab e pensou consigo: «Certamente é este o ungido do Senhor».\n[[1_S 16,7]]Mas o Senhor disse a Samuel: «Não te impressiones com o seu belo aspeto, nem com a sua elevada estatura, pois não foi esse que Eu escolhi. Deus não vê como o homem: o homem olha às aparências, o Senhor vê o coração».\n[[1_S 16,10]]Jessé fez passar os sete filhos diante de Samuel, mas Samuel declarou-lhe: «O Senhor não escolheu nenhum destes».\n[[1_S 16,11]]E perguntou a Jessé: «Estão aqui todos os teus filhos?». Jessé respondeu-lhe: «Falta ainda o mais novo, que anda a guardar o rebanho». Samuel ordenou: «Manda-o chamar, porque não nos sentaremos à mesa enquanto ele não chegar».\n[[1_S 16,12]]Então Jessé mandou-o chamar: era ruivo, de belos olhos e agradável presença. O Senhor disse a Samuel: «Levanta-te e unge-o, porque é este mesmo».\n[[1_S 16,13a]]Samuel pegou na âmbula do óleo e ungiu-o no meio dos irmãos. Daquele dia em diante, o Espírito do Senhor apoderou-Se de David.","reference_displayed":"16,1b.6-7.10-13a."},"psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 23,1]]O Senhor é meu pastor: nada me falta.\n[[Ps 23,2]]Leva-me a descansar em verdes prados, \r\nconduz-me às águas refrescantes\n[[Ps 23,3a]]e reconforta a minha alma.\n\n[[Ps 23,3b]]Ele me guia por sendas direitas por amor do seu nome.\n[[Ps 23,4]]Ainda que tenha de andar por vales tenebrosos, \r\nnão temerei nenhum mal, porque Vós estais comigo: \r\no vosso cajado e o vosso báculo me enchem de confiança.\n\n[[Ps 23,5]]Para mim preparais a mesa, \r\nà vista dos meus adversários; \r\ncom óleo me perfumais a cabeça, \r\ne o meu cálice transborda.\n\n[[Ps 23,6]]A bondade e a graça hão de acompanhar-me, \r\ntodos os dias da minha vida, \r\ne habitarei na casa do Senhor \r\npara todo o sempre.","reference_displayed":"23(22),1-3a.3b-4.5.6."},"date":"2023-03-19","gospel":{"title":"Evangelho segundo São João","type":"gospel","text":"[[Jn 9,1]]Naquele tempo, Jesus encontrou no seu caminho um cego de nascença.\n[[Jn 9,2]]Os discípulos perguntaram-Lhe: «Mestre, quem é que pecou para ele nascer cego? Ele ou os seus pais?».\n[[Jn 9,3]]Jesus respondeu-lhes: «Isso não tem nada que ver com os pecados dele ou dos pais; mas aconteceu assim para se manifestarem nele as obras de Deus.\n[[Jn 9,4]]É preciso trabalhar, enquanto é dia, nas obras daquele que Me enviou. Vai chegar a noite, em que ninguém pode trabalhar.\n[[Jn 9,5]]Enquanto Eu estou no mundo, sou a luz do mundo».\n[[Jn 9,6]]Dito isto, cuspiu em terra, fez com a saliva um pouco de lodo e ungiu os olhos do cego.\n[[Jn 9,7]]Depois disse-lhe: «Vai lavar-te à piscina de Siloé»; «Siloé» quer dizer «Enviado». Ele foi, lavou-se e ficou a ver.\n[[Jn 9,8]]Entretanto, perguntavam os vizinhos e os que antes o viam a mendigar: «Não é este o que costumava estar sentado a pedir esmola?».\n[[Jn 9,9]]Uns diziam: «É ele». Outros afirmavam: «Não é. É parecido com ele». Mas ele próprio dizia: «Sou eu».\n[[Jn 9,10]]Perguntaram-lhe então: «Como foi que se abriram os teus olhos?».\n[[Jn 9,11]]Ele respondeu: «Esse homem que se chama Jesus fez um pouco de lodo, ungiu-me os olhos e disse-me: \"Vai lavar-te à piscina de Siloé\". Eu fui, lavei-me e comecei a ver».\n[[Jn 9,12]]Perguntaram-lhe ainda: «Onde está Ele?». O homem respondeu: «Não sei».\n[[Jn 9,13]]Levaram aos fariseus o que tinha sido cego.\n[[Jn 9,14]]Era sábado esse dia em que Jesus fizera lodo e lhe tinha aberto os olhos.\n[[Jn 9,15]]Por isso, os fariseus perguntaram ao homem como tinha recuperado a vista. Ele declarou-lhes: «Jesus pôs-me lodo nos olhos; depois fui lavar-me e agora vejo».\n[[Jn 9,16]]Diziam alguns dos fariseus: «Esse homem não vem de Deus, porque não guarda o sábado». Outros observavam: «Como pode um pecador fazer tais milagres?». E havia desacordo entre eles.\n[[Jn 9,17]]Perguntaram então novamente ao cego: «Tu que dizes daquele que te deu a vista?». O homem respondeu: «É um profeta».\n[[Jn 9,18]]Os judeus não quiseram acreditar que ele tinha sido cego e começara a ver. Chamaram então os pais\n[[Jn 9,19]]dele e perguntaram-lhes: «É este o vosso filho? É verdade que nasceu cego? Como é que ele agora vê?».\n[[Jn 9,20]]Os pais responderam: «Sabemos que este é o nosso filho e que nasceu cego;\n[[Jn 9,21]]mas não sabemos como é que ele agora vê, nem sabemos quem lhe abriu os olhos. Ele já tem idade para responder; perguntai-lho vós».\n[[Jn 9,22]]Foi por medo que eles deram esta resposta, porque os judeus tinham decidido expulsar da sinagoga quem reconhecesse que Jesus era o Messias.\n[[Jn 9,23]]Por isso é que disseram: «Ele já tem idade para responder; perguntai-lho vós».\n[[Jn 9,24]]Os judeus chamaram outra vez o que tinha sido cego e disseram-lhe: «Dá glória a Deus. Nós sabemos que esse homem é pecador».\n[[Jn 9,25]]Ele respondeu: «Se é pecador, não sei. O que sei é que eu era cego e agora vejo».\n[[Jn 9,26]]Perguntaram-lhe então: «Que te fez Ele? Como te abriu os olhos?».\n[[Jn 9,27]]O homem replicou: «Já vos disse e não destes ouvidos. Porque desejais ouvi-lo novamente? Também quereis fazer-vos seus discípulos?».\n[[Jn 9,28]]Então insultaram-no e disseram-lhe: «Tu é que és seu discípulo; nós somos discípulos de Moisés.\n[[Jn 9,29]]Nós sabemos que Deus falou a Moisés; mas este, nem sabemos de onde é».\n[[Jn 9,30]]O homem respondeu-lhes: «Isto é realmente estranho: não sabeis de onde Ele é, mas a verdade é que Ele me deu a vista.\n[[Jn 9,31]]Ora, nós sabemos que Deus não escuta os pecadores, mas escuta aqueles que O adoram e fazem a sua vontade.\n[[Jn 9,32]]Nunca se ouviu dizer que alguém tenha aberto os olhos a um cego de nascença.\n[[Jn 9,33]]Se Ele não viesse de Deus, nada podia fazer».\n[[Jn 9,34]]Replicaram-lhe então eles: «Tu nasceste inteiramente em pecado e pretendes ensinar-nos?». E expulsaram-no.\n[[Jn 9,35]]Jesus soube que o tinham expulsado e, encontrando-o, disse-lhe: «Tu acreditas no Filho do homem?».\n[[Jn 9,36]]Ele respondeu-Lhe: «Quem é, Senhor, para que eu acredite nele?».\n[[Jn 9,37]]Disse-lhe Jesus: «Já O viste: é quem está a falar contigo».\n[[Jn 9,38]]O homem prostrou-se diante de Jesus e exclamou: «Eu creio, Senhor».\n[[Jn 9,39]]Então Jesus disse: «Eu vim a este mundo para exercer um juízo: os que não veem ficarão a ver; os que veem ficarão cegos».\n[[Jn 9,40]]Alguns fariseus que estavam com Ele, ouvindo isto, perguntaram-Lhe: «Nós também somos cegos?».\n[[Jn 9,41]]Respondeu-lhes Jesus: «Se fôsseis cegos, não teríeis pecado. Mas como agora dizeis: \"Nós vemos\", o vosso pecado permanece».","reference_displayed":"9,1-41."},"second_reading":{"title":"Carta aos Efésios","type":"reading","text":"[[Ep 5,8]]Irmãos: Outrora vós éreis trevas, mas agora sois luz no Senhor.\n[[Ep 5,9]]Vivei como filhos da luz, porque o fruto da luz é a bondade, a justiça e a verdade.\n[[Ep 5,10]]Procurai sempre o que mais agrada ao Senhor.\n[[Ep 5,11]]Não tomeis parte nas obras das trevas, que nada trazem de bom; tratai antes de as denunciar abertamente,\n[[Ep 5,12]]porque o que eles fazem em segredo até é vergonhoso dizê-lo.\n[[Ep 5,13]]Mas todas as coisas que são condenadas são postas a descoberto pela luz,\n[[Ep 5,14]]e tudo o que assim se manifesta torna-se luz. É por isso que se diz: «Desperta, tu que dormes; levanta-te do meio dos mortos, e Cristo brilhará sobre ti».","reference_displayed":"5,8-14."}}