{"date":"2023-10-22","first_reading":{"text":"[[Is 45,1]]Assim fala o Senhor a Ciro, seu ungido, a quem tomou pela mão direita, para subjugar diante dele as nações e fazer cair as armas da cintura dos reis, para abrir as portas à sua frente, sem que nenhuma lhe seja fechada:\n[[Is 45,4]]«Por causa de Jacob, meu servo, e de Israel, meu eleito, Eu te chamei pelo teu nome e te dei um título glorioso, quando ainda não Me conhecias.\n[[Is 45,5]]Eu sou o Senhor e não há outro; fora de Mim não há Deus. Eu te cingi, quando ainda não Me conhecias,\n[[Is 45,6]]para que se saiba, do Oriente ao Ocidente, que fora de Mim não há outro. Eu sou o Senhor e mais ninguém».","title":"Livro de Isaías","reference_displayed":"45,1.4-6.","type":"reading"},"psalm":{"text":"[[Ps 96,1]]Cantai ao Senhor um cântico novo, \r\ncantai ao Senhor, Terra inteira,\n[[Ps 96,3]]publicai entre as nações a sua glória, \r\nem todos os povos as suas maravilhas.\n\n[[Ps 96,4]]O Senhor é grande e digno de louvor, \r\nmais temível que todos os deuses.\n[[Ps 96,5]]Os deuses dos gentios não passam de ídolos, \r\nfoi o Senhor quem fez os céus.\n\n[[Ps 96,7]]Dai ao Senhor, ó família dos povos, \r\ndai ao Senhor glória e poder.\n[[Ps 96,8]]Dai ao Senhor a glória do seu nome, \r\nlevai-Lhe oferendas e entrai nos seus átrios.\n\n[[Ps 96,9]]Adorai o Senhor com ornamentos sagrados, \r\ntrema diante dele a Terra inteira.\n[[Ps 96,10a]]Dizei entre as nações: «O Senhor é Rei,\n[[Ps 96,10c]]governa os povos com equidade».","title":"Livro dos Salmos","reference_displayed":"96(95),1.3.4-5.7-8.9-10a.10c.","type":"psalm"},"gospel":{"text":"[[Mt 22,15]]Naquele tempo, os fariseus reuniram-se para deliberar sobre a maneira de surpreender Jesus no que dissesse.\n[[Mt 22,16]]Enviaram-Lhe alguns dos seus discípulos, juntamente com os herodianos, e disseram-Lhe: «Mestre, sabemos que és sincero e que ensinas, segundo a verdade, o caminho de Deus, sem Te deixares influenciar por ninguém, pois não fazes aceção de pessoas.\n[[Mt 22,17]]Diz-nos o teu parecer: É lícito ou não pagar tributo a César?».\n[[Mt 22,18]]Jesus, conhecendo a sua malícia, respondeu: «Porque Me tentais, hipócritas?\n[[Mt 22,19]]Mostrai-Me a moeda do tributo». Eles apresentaram-Lhe um denário,\n[[Mt 22,20]]e Jesus perguntou: «De quem é esta imagem e esta inscrição?».\n[[Mt 22,21]]Eles responderam: «De César». Disse-lhes Jesus: «Então, dai a César o que é de César e a Deus o que é de Deus».","title":"Evangelho segundo São Mateus","reference_displayed":"22,15-21.","type":"gospel"},"second_reading":{"text":"[[1_Th 1,1]]Paulo, Silvano e Timóteo à Igreja dos Tessalonicenses, que está em Deus Pai e no Senhor Jesus Cristo: A graça e a paz estejam convosco.\n[[1_Th 1,2]]Damos continuamente graças a Deus por todos vós, ao fazermos menção de vós nas nossas orações.\n[[1_Th 1,3]]Recordamos a atividade da vossa fé, o esforço da vossa caridade e a firmeza da vossa esperança em Nosso Senhor Jesus Cristo, na presença de Deus, nosso Pai.\n[[1_Th 1,4]]Nós sabemos, irmãos amados por Deus, como fostes escolhidos.\n[[1_Th 1,5b]]O nosso Evangelho não vos foi pregado somente com palavras, mas também com obras poderosas, com a ação do Espírito Santo.","title":"1.ª Carta aos Tessalonicenses","reference_displayed":"1,1-5b.","type":"reading"}}