{"first_reading":{"reference_displayed":"55,6-9.","type":"reading","text":"[[Is 55,6]]Procurai o Senhor, enquanto se pode encontrar, invocai-O, enquanto está perto.\n[[Is 55,7]]Deixe o ímpio o seu caminho, e o homem perverso os seus pensamentos. Converta-se ao Senhor, que terá compaixão dele, ao nosso Deus, que é generoso em perdoar.\n[[Is 55,8]]Porque os meus pensamentos não são os vossos, nem os vossos caminhos são os meus – oráculo do Senhor.\n[[Is 55,9]]Tanto quanto o céu está acima da terra, assim os meus caminhos estão acima dos vossos, e acima dos vossos estão os meus pensamentos.","title":"Livro de Isaías"},"psalm":{"reference_displayed":"145(144),2-3.8-9.17-18.","type":"psalm","text":"[[Ps 145,2]]Quero bendizer-Vos, dia após dia, \r\ne louvar o vosso nome para sempre.\n[[Ps 145,3]]O Senhor é grande e digno de louvor, \r\ninsondável é a sua grandeza.\n\n[[Ps 145,8]]O Senhor é clemente e compassivo, \r\npaciente e cheio de bondade.\n[[Ps 145,9]]O Senhor é bom para com todos, \r\ne a sua misericórdia se estende a todas as criaturas.\n\n[[Ps 145,17]]O Senhor é justo em todos os seus caminhos \r\ne perfeito em todas as suas obras.\n[[Ps 145,18]]O Senhor está perto de quantos O invocam, \r\nde quantos O invocam em verdade.","title":"Livro dos Salmos"},"date":"2023-09-24","gospel":{"reference_displayed":"20,1-16a.","type":"gospel","text":"[[Mt 20,1]]Naquele tempo, disse Jesus aos seus discípulos a seguinte parábola: «O Reino dos Céus pode comparar-se a um proprietário, que saiu muito cedo a contratar trabalhadores para a sua vinha.\n[[Mt 20,2]]Ajustou com eles um denário por dia e mandou-os para a sua vinha.\n[[Mt 20,3]]Saiu a meia-manhã, viu outros que estavam na praça ociosos\n[[Mt 20,4]]e disse-lhes: \"Ide vós também para a minha vinha, e dar-vos-ei o que for justo\".\n[[Mt 20,5]]E eles foram. Voltou a sair, por volta do meio-dia e pelas três horas da tarde, e fez o mesmo.\n[[Mt 20,6]]Saindo ao cair da tarde, encontrou ainda outros que estavam parados e disse-lhes: \"Porque ficais aqui todo o dia sem trabalhar?\".\n[[Mt 20,7]]Eles responderam-lhe: \"Ninguém nos contratou\". Ele disse-lhes: \"Ide vós também para a minha vinha\".\n[[Mt 20,8]]Ao anoitecer, o dono da vinha disse ao capataz: \"Chama os trabalhadores e paga-lhes o salário, a começar pelos últimos e a acabar nos primeiros\".\n[[Mt 20,9]]Vieram os do entardecer e receberam um denário cada um.\n[[Mt 20,10]]Quando vieram os primeiros, julgaram que iam receber mais, mas receberam também um denário cada um.\n[[Mt 20,11]]Depois de o terem recebido, começaram a murmurar contra o proprietário, dizendo:\n[[Mt 20,12]]\"Estes últimos trabalharam só uma hora, e deste-lhes a mesma paga que a nós, que suportámos o peso do dia e o calor\".\n[[Mt 20,13]]Mas o proprietário respondeu a um deles: \"Amigo, em nada te prejudico. Não foi um denário que ajustaste comigo?\n[[Mt 20,14]]Leva o que é teu e segue o teu caminho. Eu quero dar a este último tanto como a ti.\n[[Mt 20,15]]Não me será permitido fazer o que quero do que é meu? Ou serão maus os teus olhos porque eu sou bom?\".\n[[Mt 20,16a]]Assim, os últimos serão os primeiros e os primeiros serão os últimos».","title":"Evangelho segundo São Mateus"},"second_reading":{"reference_displayed":"1,20c-24.27a.","type":"reading","text":"[[Ph 1,20c]]Irmãos: Cristo será glorificado no meu corpo, quer eu viva quer eu morra.\n[[Ph 1,21]]Porque, para mim, viver é Cristo e morrer é lucro.\n[[Ph 1,22]]Mas, se viver neste corpo mortal me permite um trabalho útil, não sei o que escolher.\n[[Ph 1,23]]Sinto-me constrangido por este dilema: desejaria partir e estar com Cristo, que seria muito melhor;\n[[Ph 1,24]]mas é mais necessário para vós que eu permaneça neste corpo mortal.\n[[Ph 1,27a]]Procurai somente viver de maneira digna do Evangelho de Cristo.","title":"Carta aos Filipenses"}}