{"first_reading":{"type":"reading","reference_displayed":"7,9-10.13-14.","text":"[[Dn 7,9]]Estava eu a olhar, quando foram colocados tronos e um Ancião sentou-Se. As suas vestes eram brancas como a neve e os cabelos como a lã pura. O seu trono eram chamas de fogo, com rodas de lume vivo.\n[[Dn 7,10]]Um rio de fogo corria, irrompendo diante dele. Milhares de milhares O serviam e miríades de miríades O assistiam. O tribunal abriu a sessão e os livros foram abertos.\n[[Dn 7,13]]Contemplava eu as visões da noite, quando, sobre as nuvens do céu, veio alguém semelhante a um filho do homem. Dirigiu-Se para o Ancião venerável e conduziram-no à sua presença.\n[[Dn 7,14]]Foi-Lhe entregue o poder, a honra e a realeza, e todos os povos e nações O serviram. O seu poder é eterno, que nunca passará, e o seu reino jamais será destruído.","title":"Livro de Daniel"},"gospel":{"type":"gospel","reference_displayed":"17,1-9.","text":"[[Mt 17,1]]Naquele tempo, Jesus tomou consigo Pedro, Tiago e João, seu irmão, e levou-os, em particular, a um alto monte\n[[Mt 17,2]]e transfigurou-Se diante deles: o seu rosto ficou resplandecente como o Sol, e as suas vestes tornaram-se brancas como a luz.\n[[Mt 17,3]]E apareceram Moisés e Elias a falar com Ele.\n[[Mt 17,4]]Pedro disse a Jesus: «Senhor, como é bom estarmos aqui! Se quiseres, farei aqui três tendas: uma para Ti, outra para Moisés e outra para Elias».\n[[Mt 17,5]]Ainda ele falava, quando uma nuvem luminosa os cobriu com a sua sombra, e da nuvem uma voz dizia: «Este é o meu Filho muito amado, no qual pus toda a minha complacência. Escutai-O».\n[[Mt 17,6]]Ao ouvirem estas palavras, os discípulos caíram de rosto por terra e assustaram-se muito.\n[[Mt 17,7]]Então, Jesus aproximou-Se e, tocando-os, disse: «Levantai-vos e não temais».\n[[Mt 17,8]]Erguendo os olhos, eles não viram mais ninguém, senão Jesus.\n[[Mt 17,9]]Ao descerem do monte, Jesus deu-lhes esta ordem: «Não conteis a ninguém esta visão, até o Filho do homem ressuscitar dos mortos».","title":"Evangelho segundo São Mateus"},"second_reading":{"type":"reading","reference_displayed":"1,16-19.","text":"[[2_P 1,16]]Caríssimos: Não foi seguindo fábulas ilusórias que vos fizemos conhecer o poder e a vinda de Nosso Senhor Jesus Cristo, mas por termos sido testemunhas oculares da sua majestade.\n[[2_P 1,17]]Porque Ele recebeu de Deus Pai honra e glória, quando da sublime glória de Deus veio esta voz: «Este é o meu Filho muito amado, em quem pus toda a minha complacência».\n[[2_P 1,18]]Nós ouvimos esta voz vinda do céu, quando estávamos com Ele no monte santo.\n[[2_P 1,19]]Assim temos bem confirmada a palavra dos Profetas, à qual fazeis bem em prestar atenção, como a uma lâmpada que brilha em lugar escuro, até que desponte o dia e nasça em vossos corações a estrela da manhã.","title":"2.ª Carta de São Pedro"},"psalm":{"type":"psalm","reference_displayed":"97(96),1-2.5-6.9.12.","text":"[[Ps 97,1]]O Senhor é Rei: exulte a Terra, \r\nrejubile a multidão das ilhas.\n[[Ps 97,2]]Ao seu redor, nuvens e trevas; \r\na justiça e o direito são a base do seu trono.\n\n[[Ps 97,5]]Derretem-se os montes como cera \r\ndiante do Senhor de toda a Terra.\n[[Ps 97,6]]Os céus proclamam a sua justiça \r\ne todos os povos contemplam a sua glória.\n\n[[Ps 97,9]]Vós, Senhor, sois o Altíssimo sobre toda a Terra, \r\nestais acima de todos os deuses.\n[[Ps 97,12]]Alegrai-vos, ó justos, no Senhor \r\ne louvai o seu nome santo.","title":"Livro dos Salmos"},"date":"2023-08-06"}