{"gospel":{"type":"gospel","text":"[[Mt 14,22]]Depois de ter saciado a fome à multidão, Jesus obrigou os discípulos a subir para o barco e a esperá-lo na outra margem, enquanto Ele despedia a multidão.\n[[Mt 14,23]]Logo que a despediu, subiu a um monte, para orar a sós. Ao cair da tarde, estava ali sozinho.\n[[Mt 14,24]]O barco ia já no meio do mar, açoitado pelas ondas, pois o vento era contrário.\n[[Mt 14,25]]Na quarta vigília da noite, Jesus foi ter com eles, caminhando sobre o mar.\n[[Mt 14,26]]Os discípulos, vendo-O a caminhar sobre o mar, assustaram-se, pensando que fosse um fantasma. E gritaram cheios de medo.\n[[Mt 14,27]]Mas logo Jesus lhes dirigiu a palavra, dizendo: «Tende confiança. Sou Eu. Não temais».\n[[Mt 14,28]]Respondeu-Lhe Pedro: «Se és Tu, Senhor, manda-me ir ter contigo sobre as águas».\n[[Mt 14,29]]«Vem!», disse Jesus. Então, Pedro desceu do barco e caminhou sobre as águas, para ir ter com Jesus.\n[[Mt 14,30]]Mas, sentindo a violência do vento e começando a afundar-se, gritou: «Salva-me, Senhor!».\n[[Mt 14,31]]Jesus estendeu-lhe logo a mão e segurou-o. Depois, disse-lhe: «Homem de pouca fé, porque duvidaste?».\n[[Mt 14,32]]Logo que subiram para o barco, o vento amainou.\n[[Mt 14,33]]Então, os que estavam no barco prostraram-se diante de Jesus, e disseram-Lhe: «Tu és verdadeiramente o Filho de Deus».\n[[Mt 14,34]]Depois, fizeram a travessia e vieram para terra em Genesaré.\n[[Mt 14,35]]Os homens do lugar reconheceram Jesus e mandaram avisar toda aquela região. Trouxeram-Lhe todos os doentes\n[[Mt 14,36]]e pediam que os deixasse tocar ao menos na orla do seu manto. E quantos Lhe tocaram foram completamente curados.","title":"Evangelho segundo São Mateus","reference_displayed":"14,22-36."},"first_reading":{"reference_displayed":"11,4b-15.","text":"[[Nb 11,4b]]Naqueles dias, disseram os filhos de Israel: «Quem nos dará carne para comer?\n[[Nb 11,5]]Temos saudades do peixe que no Egito comíamos de graça e dos pepinos, melões, bolbos, cebolas e alhos.\n[[Nb 11,6]]Agora, temos a garganta seca; falta-nos tudo. Não vemos senão o maná».\n[[Nb 11,7]]O maná era como a semente do coentro e tinha o aspeto da goma-resina.\n[[Nb 11,8]]O povo dispersava-se para o apanhar; depois, passava-o pelo moinho ou pisava-o no almofariz; por fim, cozia-o na panela e fazia bolos. Tinha o sabor dos bolos de azeite.\n[[Nb 11,9]]Quando, à noite, o orvalho caía sobre o acampamento, caía também o maná.\n[[Nb 11,10]]Moisés ouviu chorar o povo, agrupado por famílias, cada qual à entrada da sua tenda. A ira do Senhor inflamou-se fortemente e Moisés sentiu um grande desgosto.\n[[Nb 11,11]]Dirigiu-se, então, ao Senhor, dizendo: «Porque tratais mal o vosso servo e não encontrei graça a vossos olhos? Porque me destes o encargo de todo este povo?\n[[Nb 11,12]]Porventura fui eu que concebi este povo? Fui eu que o dei à luz, para que me digais: \"Toma este povo nos braços, como a ama leva a criança ao colo, e leva-o para a terra que Eu jurei dar a seus pais\"?\n[[Nb 11,13]]Onde poderei encontrar carne para dar a todo este povo, que vem chorar para junto de mim, dizendo: \"Dá-nos carne para comer\"?\n[[Nb 11,14]]Não posso sozinho ter o encargo de todo este povo: é excessivamente pesado para mim.\n[[Nb 11,15]]Se quereis tratar-me desta forma, dai-me antes a morte. Se encontrei graça a vossos olhos, que eu não veja mais esta desventura!».","title":"Livro dos Números","type":"reading"},"psalm":{"reference_displayed":"81(80),12-13.14-15.16-17.","text":"[[Ps 81,12]]O meu povo não ouviu a minha voz, \r\nIsrael não Me quis obedecer.\n[[Ps 81,13]]Por isso os entreguei à dureza do seu coração \r\ne eles seguiram os seus caprichos.\n\n[[Ps 81,14]]Oh se o meu povo Me escutasse, \r\nse Israel seguisse os meus caminhos,\n[[Ps 81,15]]num instante esmagaria os seus inimigos, \r\ndeixaria cair a mão sobre os seus adversários.\n\n[[Ps 81,16]]Os inimigos do Senhor obedeceriam ao meu povo, \r\ntal seria para sempre o seu destino.\n[[Ps 81,17]]Alimentaria o meu povo com a flor da farinha \r\ne saciá-lo-ia com o mel dos rochedos.","title":"Livro dos Salmos","type":"psalm"},"date":"2023-08-07"}