{"gospel":{"reference_displayed":"13,31-35.","title":"Evangelho segundo São Mateus","type":"gospel","text":"[[Mt 13,31]]Naquele tempo, Jesus disse ainda à multidão a seguinte parábola: «O Reino dos Céus pode comparar-se ao grão de mostarda que um homem tomou e semeou no seu campo.\n[[Mt 13,32]]Sendo a menor de todas as sementes, depois de crescer, é a maior de todas as plantas da horta e torna-se árvore, de modo que as aves do céu vêm abrigar-se nos seus ramos».\n[[Mt 13,33]]Disse-lhes outra parábola: «O Reino dos Céus pode comparar-se ao fermento que uma mulher toma e mistura em três medidas de farinha, até ficar tudo levedado».\n[[Mt 13,34]]Tudo isto disse Jesus em parábolas, e sem parábolas nada lhes dizia,\n[[Mt 13,35]]a fim de se cumprir o que fora anunciado pelo profeta, que disse: «Abrirei a minha boca em parábolas, proclamarei verdades ocultas desde a criação do mundo»."},"date":"2023-07-31","psalm":{"title":"Livro dos Salmos","reference_displayed":"106(105),19-20.21-22.23.","type":"psalm","text":"[[Ps 106,19]]Fizeram um bezerro no Horeb \r\ne adoraram um ídolo de metal fundido.\n[[Ps 106,20]]Trocaram a sua glória \r\npela figura de um boi que come feno.\n\n[[Ps 106,21]]Esqueceram a Deus que os salvara, \r\nque realizara prodígios no Egito,\n[[Ps 106,22]]maravilhas na terra de Cam, \r\nfeitos gloriosos no mar Vermelho.\n\n[[Ps 106,23]]E pensava já em exterminá-los, \r\nse Moisés, o seu eleito, \r\nnão intercedesse junto dele \r\ne aplacasse a sua ira para não os destruir"},"first_reading":{"reference_displayed":"32,15-24.30-34.","title":"Livro do Êxodo","type":"reading","text":"[[Ex 32,15]]Naqueles dias, Moisés desceu do monte Sinai, trazendo na mão as duas tábuas da Lei, escritas de ambos os lados, em uma e outra face.\n[[Ex 32,16]]As tábuas eram obra de Deus; a escritura era letra de Deus gravada nas tábuas.\n[[Ex 32,17]]Josué ouviu a vozearia do povo e disse a Moisés: «Há gritos de guerra no acampamento».\n[[Ex 32,18]]Moisés respondeu-lhe: «Não são gritos de vitória, nem lamentos de derrota; o que eu oiço são vozes de gente a cantar».\n[[Ex 32,19]]Ao aproximar-se do acampamento, viu o bezerro e as danças. Então Moisés, inflamado em cólera, arremessou as tábuas e fê-las em pedaços no sopé do monte.\n[[Ex 32,20]]Pegou no bezerro que eles tinham fabricado, queimou-o e triturou-o até o reduzir a pó; espalhou-o na água e deu-a a beber aos filhos de Israel.\n[[Ex 32,21]]Moisés perguntou a Aarão: «Que te fez este povo, para o induzires a pecado tão grave?».\n[[Ex 32,22]]Aarão respondeu-lhe: «Não se acenda a cólera do meu senhor. Bem sabes como este povo é inclinado para o mal.\n[[Ex 32,23]]Foram eles que me disseram: \"Faz-nos um deus que vá à nossa frente, porque a esse Moisés, o homem que nos fez sair da terra do Egito, não sabemos o que lhe aconteceu\".\n[[Ex 32,24]]Então, eu disse-lhes: \"Quem tem ouro?\". Eles desfizeram-se do ouro que tinham e deram-mo. Depois, eu lancei-o ao fogo e saiu este bezerro».\n[[Ex 32,30]]No dia seguinte, Moisés disse ao povo: «Vós cometestes um grande pecado. Mas agora vou subir à presença do Senhor, para ver se posso obter o perdão do vosso pecado».\n[[Ex 32,31]]Moisés voltou à presença do Senhor e disse-Lhe: «Este povo cometeu um grande pecado, fabricando um deus de ouro. Se quisésseis ainda perdoar-lhe este pecado...\n[[Ex 32,32]]Se não, peço que me risqueis do livro que escrevestes».\n[[Ex 32,33]]O Senhor respondeu a Moisés: «Riscarei do meu livro aquele que pecou contra Mim.\n[[Ex 32,34]]Agora vai e conduz o povo para onde Eu te disse, que o meu anjo irá à tua frente. Mas, no dia em que Eu tiver de intervir, castigarei o seu pecado»."}}