{"psalm":{"reference_displayed":"8,2a.5.6-7.8-9.","type":"psalm","title":"Livro dos Salmos","text":"[[Ps 8,2a]]Senhor, nosso Deus, \r\ncomo é admirável o vosso nome em toda a Terra!\n[[Ps 8,5]]que é o homem para que Vos lembreis dele, \r\no filho do homem para dele Vos ocupardes?\n\n[[Ps 8,6]]Fizestes dele quase um ser divino, \r\nde honra e glória o coroastes;\n[[Ps 8,7]]destes-lhe poder sobre a obra das vossas mãos, \r\ntudo submetestes a seus pés.\n\n[[Ps 8,8]]Ovelhas e bois, todos os rebanhos, \r\ne até os animais selvagens,\n[[Ps 8,9]]as aves do céu e os peixes do mar, \r\ntudo o que se move nos oceanos."},"gospel":{"reference_displayed":"1,21b-28.","type":"gospel","title":"Evangelho segundo São Marcos","text":"[[Mc 1,21b]]Jesus chegou a Cafarnaúm e, no sábado seguinte, entrou na sinagoga e começou a ensinar.\n[[Mc 1,22]]Todos se maravilhavam com a sua doutrina, porque os ensinava com autoridade e não como os escribas.\n[[Mc 1,23]]Encontrava-se na sinagoga um homem com um espírito impuro, que começou a gritar:\n[[Mc 1,24]]«Que tens Tu a ver connosco, Jesus Nazareno? Vieste para nos perder? Sei quem Tu és: o Santo de Deus».\n[[Mc 1,25]]Jesus repreendeu-o, dizendo: «Cala-te e sai desse homem».\n[[Mc 1,26]]O espírito impuro, agitando-o violentamente, soltou um forte grito e saiu dele.\n[[Mc 1,27]]Ficaram todos tão admirados que perguntavam uns aos outros: «Que vem a ser isto? Uma nova doutrina, com tal autoridade, que até manda nos espíritos impuros e eles obedecem-Lhe!».\n[[Mc 1,28]]E logo a fama de Jesus se divulgou por toda a parte, em toda a região da Galileia."},"first_reading":{"reference_displayed":"2,5-12.","type":"reading","title":"Carta aos Hebreus","text":"[[He 2,5]]Não foi aos anjos que Deus submeteu o mundo futuro de que falamos.\n[[He 2,6]]Alguém afirmou numa passagem da Escritura: «Que é o homem para que Vos lembreis dele, o filho do homem para dele Vos ocupardes?\n[[He 2,7]]Vós o fizestes um pouco inferior aos anjos, de glória e honra o coroastes,\n[[He 2,8]]tudo submetestes a seus pés». Ao submeter-Lhe todas as coisas, Deus nada deixou fora do seu domínio. Por enquanto, ainda não vemos que tudo Lhe esteja submetido.\n[[He 2,9]]Mas aquele Jesus, que, por um pouco, foi inferior aos anjos, vemo-lo agora coroado de glória e de honra por causa da morte que sofreu, pois era necessário que, pela graça de Deus, experimentasse a morte em proveito de todos.\n[[He 2,10]]Convinha, na verdade, que Deus, origem e fim de todas as coisas, querendo conduzir muitos filhos para a sua glória, levasse à glória perfeita, pelo sofrimento, o Autor da salvação.\n[[He 2,11]]Pois Aquele que santifica e os que são santificados procedem todos de um só. Por isso não Se envergonha de lhes chamar irmãos.\n[[He 2,12]]«Anunciarei o teu nome aos meus irmãos, no meio da assembleia cantarei os teus louvores»."},"date":"2023-01-10"}