{"first_reading":{"reference_displayed":"1,5-10.2,1-2.","text":"[[1_Jn 1,5]]Caríssimos: Esta é a mensagem que ouvimos de Jesus Cristo e vos anunciamos: Deus é luz e nele não há trevas.\n[[1_Jn 1,6]]Se dissermos que estamos em comunhão com Ele e andarmos nas trevas, mentimos e não praticamos a verdade.\n[[1_Jn 1,7]]Mas se caminharmos na luz, como Ele vive na luz, estamos em comunhão uns com os outros e o sangue de Jesus, seu Filho, purifica-nos de todo o pecado.\n[[1_Jn 1,8]]Se dissermos que não temos pecado, enganamo-nos a nós mesmos e a verdade não está em nós.\n[[1_Jn 1,9]]Se confessarmos os nossos pecados, Ele é fiel e justo, para nos perdoar os nossos pecados e nos purificar de toda a maldade.\n[[1_Jn 1,10]]Se dissermos que não pecamos, fazemos dele um mentiroso e a sua palavra não está em nós.\n[[1_Jn 2,1]]Meus filhos, escrevo-vos isto, para que não pequeis. Mas se alguém pecar, nós temos Jesus Cristo, o Justo, como advogado junto do Pai.\n[[1_Jn 2,2]]Ele é a vítima de propiciação pelos nossos pecados, e não só pelos nossos, mas também pelos do mundo inteiro.","type":"reading","title":"1.ª Carta de São João"},"gospel":{"text":"[[Mt 11,25]]Naquele tempo, Jesus exclamou: «Eu Te bendigo, ó Pai, Senhor do Céu e da Terra, porque escondeste estas verdades aos sábios e inteligentes e as revelaste aos pequeninos.\n[[Mt 11,26]]Sim, Pai, Eu Te bendigo, porque assim foi do teu agrado.\n[[Mt 11,27]]Tudo Me foi dado por meu Pai. Ninguém conhece o Filho senão o Pai e ninguém conhece o Pai senão o Filho e aquele a quem o Filho o quiser revelar.\n[[Mt 11,28]]Vinde a Mim, todos os que andais cansados e oprimidos, e Eu vos aliviarei.\n[[Mt 11,29]]Tomai sobre vós o meu jugo e aprendei de Mim, que sou manso e humilde de coração, e encontrareis descanso para as vossas almas.\n[[Mt 11,30]]Porque o meu jugo é suave e a minha carga é leve».","type":"gospel","reference_displayed":"11,25-30.","title":"Evangelho segundo São Mateus"},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 103,1]]Bendiz, ó minha alma, o Senhor \r\ne todo o meu ser bendiga o seu nome santo.\n[[Ps 103,2]]Bendiz, ó minha alma, o Senhor \r\ne não esqueças nenhum dos seus benefícios.\n\n[[Ps 103,3]]Ele perdoa todos os teus pecados \r\ne cura as tuas enfermidades.\n[[Ps 103,4]]Salva da morte a tua vida \r\ne coroa-te de graça e misericórdia.\n\n[[Ps 103,8]]O Senhor é clemente e compassivo, \r\npaciente e cheio de bondade.\n[[Ps 103,9]]Não está sempre a repreender, \r\nnem guarda ressentimento.\n\n[[Ps 103,13]]Como um pai se compadece dos seus filhos, \r\nassim o Senhor Se compadece dos que O temem.\n[[Ps 103,14]]Ele sabe de que somos formados \r\ne não Se esquece de que somos pó da terra.\n\n[[Ps 103,17]]A bondade do Senhor permanece eternamente \r\nsobre aqueles que O temem \r\ne a sua justiça sobre os filhos dos seus filhos,\n[[Ps 103,18a]]sobre aqueles que guardam a sua aliança.","type":"psalm","reference_displayed":"103(102),1-2.3-4.8-9.13-14.17-18a."},"date":"2023-04-29"}