{"date":"2023-05-27","first_reading":{"title":"Livro dos Atos dos Apóstolos","reference_displayed":"28,16-20.30-31.","text":"[[Ac 28,16]]Quando chegámos a Roma, Paulo foi autorizado a ficar em domicílio pessoal, com um soldado que o guardava.\n[[Ac 28,17]]Três dias depois, ele convocou os principais dos judeus e, quando estavam todos reunidos, disse-lhes: «Irmãos, embora nada tenha feito contra o povo ou contra os costumes dos nossos pais, fui preso em Jerusalém e entregue às mãos dos romanos.\n[[Ac 28,18]]Instruído o processo, estes queriam soltar-me, por não encontrarem em mim nenhum crime de morte.\n[[Ac 28,19]]Mas como os judeus se opunham, fui obrigado a apelar para César, sem pretender de modo algum acusar a minha nação.\n[[Ac 28,20]]Foi por isto que manifestei o desejo de vos ver e de vos falar, pois é por causa da esperança de Israel que estou preso com estas cadeias».\n[[Ac 28,30]]Ficou dois anos inteiros no alojamento que tinha alugado,\n[[Ac 28,31]]onde recebia todos aqueles que o procuravam. Anunciava o Reino de Deus e ensinava o que se refere ao Senhor Jesus Cristo, com firmeza e sem nenhum impedimento.","type":"reading"},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 11,4]]O Senhor habita no seu Templo santo, \r\no Senhor tem nos Céus o seu trono. \r\nOs seus olhos estão atentos ao pobre, \r\nas suas pupilas observam os homens.\n\n[[Ps 11,5]]O Senhor observa o justo e o ímpio, \r\nmas odeia o que ama a iniquidade.\n[[Ps 11,7]]O Senhor é justo e ama a justiça, \r\nos homens retos contemplarão a sua face.","reference_displayed":"11(10),4.5.7.","type":"psalm"},"gospel":{"title":"Evangelho segundo São João","reference_displayed":"21,20-25.","text":"[[Jn 21,20]]Naquele tempo, Pedro, ao voltar-se, viu que o seguia o discípulo predileto de Jesus, aquele que, na Ceia, se tinha reclinado sobre o seu peito e Lhe tinha perguntado: «Senhor, quem é que Te vai entregar?».\n[[Jn 21,21]]Ao vê-lo, Pedro disse a Jesus: «Senhor, que será deste?».\n[[Jn 21,22]]Jesus respondeu-lhe: «Se Eu quiser que ele fique até que Eu venha, que te importa? Tu, segue-Me».\n[[Jn 21,23]]Divulgou-se então entre os irmãos o boato de que aquele discípulo não morreria. Jesus, porém, não disse a Pedro que ele não morreria, mas sim: «Se Eu quiser que ele fique até que Eu venha, que te importa?».\n[[Jn 21,24]]É este o discípulo que dá testemunho destes factos e foi quem os escreveu; e nós sabemos que o seu testemunho é verdadeiro.\n[[Jn 21,25]]Jesus realizou muitas outras coisas. Se elas fossem escritas uma a uma, penso que nem caberiam no mundo inteiro os livros que era preciso escrever.","type":"gospel"}}