{"gospel":{"type":"gospel","title":"Evangelho segundo São João","reference_displayed":"20,19-31.","text":"[[Jn 20,19]]Na tarde daquele dia, o primeiro da semana, estando fechadas as portas da casa onde os discípulos se encontravam, com medo dos judeus, veio Jesus, apresentou-Se no meio deles e disse-lhes: «A paz esteja convosco».\n[[Jn 20,20]]Dito isto, mostrou-lhes as mãos e o lado. Os discípulos ficaram cheios de alegria ao verem o Senhor.\n[[Jn 20,21]]Jesus disse-lhes de novo: «A paz esteja convosco. Assim como o Pai Me enviou, também Eu vos envio a vós».\n[[Jn 20,22]]Dito isto, soprou sobre eles e disse-lhes: «Recebei o Espírito Santo;\n[[Jn 20,23]]àqueles a quem perdoardes os pecados, ser-lhes-ão perdoados; e àqueles a quem os retiverdes, ser-lhes-ão retidos».\n[[Jn 20,24]]Tomé, um dos Doze, chamado Dídimo, não estava com eles quando veio Jesus.\n[[Jn 20,25]]Disseram-lhe os outros discípulos: «Vimos o Senhor». Mas ele respondeu-lhes: «Se não vir nas suas mãos o sinal dos cravos, se não meter o dedo no lugar dos cravos e a mão no seu lado, não acreditarei».\n[[Jn 20,26]]Oito dias depois, estavam os discípulos outra vez em casa e Tomé com eles. Veio Jesus, estando as portas fechadas, apresentou-Se no meio deles e disse: «A paz esteja convosco».\n[[Jn 20,27]]Depois disse a Tomé: «Põe aqui o teu dedo e vê as minhas mãos; aproxima a tua mão e mete-a no meu lado; e não sejas incrédulo, mas crente».\n[[Jn 20,28]]Tomé respondeu-Lhe: «Meu Senhor e meu Deus!».\n[[Jn 20,29]]Disse-lhe Jesus: «Porque Me viste, acreditaste; felizes os que acreditam sem terem visto».\n[[Jn 20,30]]Muitos outros milagres fez Jesus na presença dos seus discípulos, que não estão escritos neste livro.\n[[Jn 20,31]]Estes, porém, foram escritos para acreditardes que Jesus é o Messias, o Filho de Deus, e para que, acreditando, tenhais a vida em seu nome."},"date":"2023-04-16","psalm":{"type":"psalm","reference_displayed":"118(117),2-4.13-15.22-24.","title":"Livro dos Salmos","text":"[[Ps 118,2]]Diga a casa de Israel: \r\né eterna a sua misericórdia.\n[[Ps 118,3]]Diga a casa de Aarão: \r\né eterna a sua misericórdia.\n[[Ps 118,4]]Digam os que temem o Senhor: \r\né eterna a sua misericórdia.\n\n[[Ps 118,13]]Empurraram-me para cair, \r\nmas o Senhor me amparou.\n[[Ps 118,14]]O Senhor é a minha força e a minha glória, \r\nfoi Ele o meu Salvador.\n[[Ps 118,15]]Gritos de júbilo e de vitória nas tendas dos justos: \r\na mão do Senhor fez prodígios.\n\n[[Ps 118,22]]A pedra que os construtores rejeitaram \r\ntornou-se pedra angular.\n[[Ps 118,23]]Tudo isto veio do Senhor: \r\né admirável aos nossos olhos.\n[[Ps 118,24]]Este é o dia que o Senhor fez: \r\nexultemos e cantemos de alegria."},"first_reading":{"type":"reading","reference_displayed":"2,42-47.","title":"Livro dos Atos dos Apóstolos","text":"[[Ac 2,42]]Os irmãos eram assíduos ao ensino dos Apóstolos, à comunhão fraterna, à fração do pão e às orações.\n[[Ac 2,43]]Perante os inumeráveis prodígios e milagres realizados pelos Apóstolos, toda a gente se enchia de temor.\n[[Ac 2,44]]Todos os que haviam abraçado a fé viviam unidos e tinham tudo em comum.\n[[Ac 2,45]]Vendiam propriedades e bens e distribuíam o dinheiro por todos, conforme as necessidades de cada um.\n[[Ac 2,46]]Todos os dias frequentavam o templo, como se tivessem uma só alma, e partiam o pão em suas casas; tomavam o alimento com alegria e simplicidade de coração,\n[[Ac 2,47]]louvando a Deus e gozando da simpatia de todo o povo. E o Senhor aumentava todos os dias o número dos que deviam salvar-se."},"second_reading":{"type":"reading","reference_displayed":"1,3-9.","title":"1.ª Carta de São Pedro","text":"[[1_P 1,3]]Bendito seja Deus, Pai de Nosso Senhor Jesus Cristo, que, na sua grande misericórdia, nos fez renascer, pela ressurreição de Jesus Cristo de entre os mortos, para uma esperança viva,\n[[1_P 1,4]]para uma herança que não se corrompe, nem se mancha, nem desaparece. Esta herança está reservada nos Céus para vós,\n[[1_P 1,5]]que pelo poder de Deus sois guardados, mediante a fé, para a salvação que se vai revelar nos últimos tempos.\n[[1_P 1,6]]Isto vos enche de alegria, embora vos seja preciso ainda, por pouco tempo, passar por diversas provações,\n[[1_P 1,7]]para que a prova a que é submetida a vossa fé – muito mais preciosa que o ouro perecível, que se prova pelo fogo – seja digna de louvor, glória e honra, quando Jesus Cristo Se manifestar.\n[[1_P 1,8]]Sem O terdes visto, vós O amais; sem O ver ainda, acreditais nele. E isto é para vós fonte de uma alegria inefável e gloriosa,\n[[1_P 1,9]]porque conseguis o fim da vossa fé: a salvação das vossas almas."}}