{"first_reading":{"title":"2.ª Carta aos Coríntios","reference_displayed":"3,15-18.4,1.3-6.","type":"reading","text":"[[2_Co 3,15]]Irmãos: Até hoje, sempre que se leem os escritos de Moisés, o véu permanece estendido sobre o coração dos filhos de Israel.\n[[2_Co 3,16]]Só quando se converterem ao Senhor, o véu será tirado.\n[[2_Co 3,17]]Ora o Senhor é Espírito e onde está o Espírito do Senhor, está a liberdade.\n[[2_Co 3,18]]E todos nós, que temos o rosto descoberto, refletindo como num espelho a glória do Senhor, somos transformados na sua imagem, cada vez mais gloriosa, pela ação do Senhor, que é Espírito.\n[[2_Co 4,1]]Por isso não desanimamos neste ministério que nos foi confiado pela misericórdia de Deus.\n[[2_Co 4,3]]Se o nosso Evangelho permanece ainda velado, é para os que se perdem,\n[[2_Co 4,4]]para os incrédulos, a quem o deus deste mundo cegou o entendimento, para que eles não possam contemplar o esplendor do Evangelho da glória de Cristo, que é imagem de Deus.\n[[2_Co 4,5]]Nós não nos pregamos a nós próprios, mas a Jesus Cristo, o Senhor. Somos vossos servos, por causa de Jesus.\n[[2_Co 4,6]]De facto, o Deus que disse: «Das trevas brilhará a luz», fez brilhar a luz em nossos corações, para que se conheça em todo o seu esplendor a glória de Deus, que se reflete no rosto de Cristo."},"gospel":{"title":"Evangelho segundo São Mateus","reference_displayed":"5,20-26.","type":"gospel","text":"[[Mt 5,20]]Naquele tempo, disse Jesus aos seus discípulos: «Se a vossa justiça não superar a dos escribas e fariseus, não entrareis no reino dos Céus.\n[[Mt 5,21]]Ouvistes que foi dito aos antigos: \"Não matarás; quem matar será submetido a julgamento\".\n[[Mt 5,22]]Eu, porém, digo-vos: todo aquele que se irar contra o seu irmão será submetido a julgamento. Quem chamar imbecil a seu irmão será submetido ao Sinédrio, e quem lhe chamar louco será submetido à geena de fogo.\n[[Mt 5,23]]Portanto, se fores apresentar a tua oferta ao altar e ali te recordares que o teu irmão tem alguma coisa contra ti,\n[[Mt 5,24]]deixa lá a tua oferta diante do altar, vai primeiro reconciliar-te com o teu irmão e vem depois apresentar a tua oferta.\n[[Mt 5,25]]Reconcilia-te com o teu adversário enquanto vais com ele a caminho, não seja caso que te entregue ao juiz, o juiz ao guarda, e sejas metido na prisão.\n[[Mt 5,26]]Em verdade te digo: não sairás de lá enquanto não pagares o último centavo»."},"psalm":{"title":"Livro dos Salmos","reference_displayed":"85(84),9ab.10.11-12.13-14.","type":"psalm","text":"[[Ps 85,9a]]Escutemos o que diz o Senhor:\n[[Ps 85,9b]]Deus fala de paz ao seu povo e aos seus fiéis.\n[[Ps 85,10]]A sua salvação está perto dos que O temem, \r\ne a sua glória habitará na nossa terra.\n\n[[Ps 85,11]]Encontraram-se a misericórdia e a fidelidade, \r\nabraçaram-se a paz e a justiça.\n[[Ps 85,12]]A fidelidade vai germinar da terra, \r\ne a justiça descerá do Céu.\n\n[[Ps 85,13]]O Senhor dará ainda o que é bom, \r\ne a nossa terra produzirá os seus frutos.\n[[Ps 85,14]]A justiça caminhará à sua frente, \r\ne a paz seguirá os seus passos."},"date":"2023-06-15"}