{"date":"2024-01-24","gospel":{"reference_displayed":"4,1-20.","title":"Evangelho segundo São Marcos","type":"gospel","text":"[[Mc 4,1]]Naquele tempo, Jesus começou a ensinar de novo à beira mar. Veio reunir-se junto dele tão grande multidão que teve de subir para um barco e sentar-Se, enquanto a multidão ficava em terra, junto ao mar.\n[[Mc 4,2]]Ensinou-lhes então muitas coisas em parábolas. E dizia-lhes no seu ensino:\n[[Mc 4,3]]«Escutai: Saiu o semeador a semear.\n[[Mc 4,4]]Enquanto semeava, uma parte da semente caiu à beira do caminho; vieram as aves e comeram-na.\n[[Mc 4,5]]Outra parte caiu em terreno pedregoso, onde não havia muita terra; logo brotou, porque a terra não era funda.\n[[Mc 4,6]]Mas, quando o sol nasceu, queimou-se e, como não tinha raiz, secou.\n[[Mc 4,7]]Outra parte caiu entre espinhos; os espinhos cresceram e sufocaram-na e não deu fruto.\n[[Mc 4,8]]Outras sementes caíram em boa terra e começaram a dar fruto, que vingou e cresceu, produzindo trinta, sessenta e cem por um».\n[[Mc 4,9]]E Jesus acrescentava: «Quem tem ouvidos para ouvir, oiça».\n[[Mc 4,10]]Quando ficou só, os que O seguiam e os Doze começaram a interrogá-lo acerca das parábolas.\n[[Mc 4,11]]Jesus respondeu-lhes: «A vós foi dado a conhecer o mistério do Reino de Deus, mas aos de fora tudo se lhes propõe em parábolas,\n[[Mc 4,12]]para que, ao olhar, olhem e não vejam, ao ouvir, oiçam e não compreendam; senão, convertiam-se e seriam perdoados».\n[[Mc 4,13]]Disse-lhes ainda: «Se não compreendeis esta parábola, como haveis de compreender as outras parábolas?\n[[Mc 4,14]]O semeador semeia a palavra.\n[[Mc 4,15]]Os que estão à beira do caminho, onde a palavra foi semeada, são aqueles que a ouvem, mas logo vem Satanás e tira a palavra semeada neles.\n[[Mc 4,16]]Os que recebem a semente em terreno pedregoso são aqueles que, ao ouvirem a palavra, logo a recebem com alegria;\n[[Mc 4,17]]mas não têm raiz em si próprios, são inconstantes, e, ao chegar a tribulação ou a perseguição por causa da palavra, sucumbem imediatamente.\n[[Mc 4,18]]Outros há que recebem a semente entre espinhos. Esses ouvem a palavra,\n[[Mc 4,19]]mas os cuidados do mundo, a sedução das riquezas e todas as outras ambições entram neles e sufocam a palavra, que fica sem dar fruto.\n[[Mc 4,20]]E os que receberam a palavra em boa terra são aqueles que ouvem a palavra, a aceitam e frutificam, dando trinta, sessenta ou cem por um»."},"psalm":{"reference_displayed":"89(88),4-5.27-28.29-30.","title":"Livro dos Salmos","text":"[[Ps 89,4]]Concluí uma aliança com o meu eleito, \r\nfiz um juramento a David, meu servo:\n[[Ps 89,5]]conservarei a tua descendência para sempre, \r\nestabelecerei o teu trono por todas as gerações.\n\n[[Ps 89,27]]Ele Me invocará: «Vós sois meu pai, \r\nmeu Deus, meu Salvador».\n[[Ps 89,28]]E Eu farei dele o primogénito, \r\no mais alto entre os reis da Terra».\n\n[[Ps 89,29]]Assegurar-lhe-ei para sempre o meu favor, \r\na minha aliança com ele será irrevogável.\n[[Ps 89,30]]Conservarei a sua descendência eternamente \r\ne o seu trono terá a duração dos céus.","type":"psalm"},"first_reading":{"reference_displayed":"7,4-17.","title":"2.º Livro de Samuel","text":"[[2_S 7,4]]Naqueles dias, o Senhor falou a Natã, dizendo:\n[[2_S 7,5]]«Vai dizer ao meu servo David: \"Assim fala o Senhor: pensas edificar um palácio para Eu habitar?\n[[2_S 7,6]]Desde o dia em que tirei Israel do Egito até hoje, nunca habitei numa casa, mas andava de um lado para o outro numa tenda e num tabernáculo.\n[[2_S 7,7]]Durante o tempo em que peregrinei com todos os filhos de Israel, perguntei porventura a alguns dos juízes de Israel, a quem estabeleci como pastores do meu povo: \"Porque não Me construís uma casa de cedro?\"\n[[2_S 7,8]]Eis o que dirás ao meu servo David: Assim fala o Senhor do Universo: \"Tirei-te das pastagens onde guardavas os rebanhos, para seres o chefe do meu povo de Israel.\n[[2_S 7,9]]Estive contigo em toda a parte por onde andaste e exterminei diante de ti todos os teus inimigos. Dar-te-ei um nome tão ilustre como o nome dos grandes da Terra.\n[[2_S 7,10]]Prepararei um lugar para o meu povo de Israel e nele o instalarei para que habite nesse lugar, sem que jamais tenha receio e sem que os maus tornem a oprimi-lo como outrora,\n[[2_S 7,11]]quando Eu constituía juízes no meu povo de Israel. Farei que vivas seguro de todos os teus inimigos. E o Senhor anuncia que te vai fazer uma casa.\n[[2_S 7,12]]Quando chegares ao termo dos teus dias e fores repousar com os teus pais, estabelecerei em teu lugar um descendente, que nascerá de ti, e consolidarei a tua realeza.\n[[2_S 7,13]]Ele construirá um palácio ao meu nome e Eu consolidarei para sempre o seu trono real.\n[[2_S 7,14]]Serei para ele um pai e ele será para Mim um filho. Se praticar o mal, corrigi-lo-ei com varas de homens, com castigo de homens.\n[[2_S 7,15]]Mas não retirarei dele a minha misericórdia, como fiz a Saul que afastei da minha presença.\n[[2_S 7,16]]A tua casa e o teu reino permanecerão diante de Mim eternamente, e o teu trono será firme para sempre\"».\n[[2_S 7,17]]Natã comunicou fielmente a David todas as palavras desta revelação.","type":"reading"}}