{"gospel":{"text":"[[Mt 5,43]]Naquele tempo, disse Jesus aos seus discípulos: «Ouvistes que foi dito: \"Amarás o teu próximo e odiarás o teu inimigo\".\n[[Mt 5,44]]Eu, porém, digo-vos: amai os vossos inimigos e orai por aqueles que vos perseguem,\n[[Mt 5,45]]para serdes filhos do vosso Pai que está nos Céus; pois Ele faz nascer o Sol sobre bons e maus e chover sobre justos e injustos.\n[[Mt 5,46]]Se amardes aqueles que vos amam, que recompensa tereis? Não fazem a mesma coisa os publicanos?\n[[Mt 5,47]]E se saudardes apenas os vossos irmãos, que fazeis de extraordinário? Não o fazem também os pagãos?\n[[Mt 5,48]]Portanto, sede perfeitos, como o vosso Pai celeste é perfeito».","type":"gospel","title":"Evangelho segundo São Mateus","reference_displayed":"5,43-48."},"date":"2024-02-24","first_reading":{"text":"[[Dt 26,16]]Moisés falou ao povo, dizendo: «O Senhor, teu Deus, ordena-te hoje que cumpras estas leis e mandamentos. Tu os guardarás e cumprirás com todo o teu coração e com toda a tua alma.\n[[Dt 26,17]]Hoje obtiveste a promessa do Senhor de que Ele seria o teu Deus; e tu deves seguir os seus caminhos, cumprindo os seus mandamentos, leis e preceitos, e escutando a sua voz.\n[[Dt 26,18]]E hoje o Senhor obteve de ti a promessa de que serás o seu povo, como Ele tinha declarado, e cumprirás os seus mandamentos.\n[[Dt 26,19]]Ele te elevará pela glória, fama e esplendor, acima de todas as nações que formou, e serás um povo consagrado ao Senhor, teu Deus, como Ele prometeu».","type":"reading","title":"Livro do Deuteronómio","reference_displayed":"26,16-19."},"psalm":{"text":"[[Ps 119,1]]Felizes os que seguem o caminho perfeito \r\ne andam na lei do Senhor.\n[[Ps 119,2]]Felizes os que observam as suas ordens \r\ne O procuram de todo o coração.\n\n[[Ps 119,4]]Promulgastes os vossos preceitos, \r\npara se cumprirem fielmente.\n[[Ps 119,5]]Oxalá meus caminhos sejam firmes, \r\nna observância dos vossos decretos.\n\n[[Ps 119,7]]Na retidão de coração Vos darei graças, \r\nao aprender os vossos juízos.\n[[Ps 119,8]]Hei de cumprir os vossos preceitos: \r\nnão me desampareis jamais.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"119(118),1-2.4-5.7-8."}}