{"psalm":{"type":"psalm","reference_displayed":"105(104),16-17.18-19.20-21.","title":"Livro dos Salmos","text":"[[Ps 105,16]]Deus chamou a fome sobre aquela terra \r\ne privou-os do pão que dá o sustento.\n[[Ps 105,17]]Adiante deles enviara um homem: \r\nJosé vendido como escravo.\n\n[[Ps 105,18]]Apertaram-lhe os pés com grilhões, \r\nlançaram-lhe ao pescoço uma coleira de ferro,\n[[Ps 105,19]]até que se cumpriu a profecia \r\ne a palavra do Senhor o mostrou inocente.\n\n[[Ps 105,20]]Então, o rei mandou que o soltassem, \r\no soberano dos povos deu-lhe a liberdade;\n[[Ps 105,21]]e fê-lo senhor da sua casa \r\ne governador de todos os seus domínios."},"gospel":{"type":"gospel","reference_displayed":"21,33-43.45-46.","title":"Evangelho segundo São Mateus","text":"[[Mt 21,33]]Naquele tempo, disse Jesus aos príncipes dos sacerdotes e aos anciãos do povo: «Ouvi outra parábola. Havia um proprietário que plantou uma vinha, cercou-a com uma sebe, cavou nela um lagar e levantou uma torre; depois, arrendou-a a uns vinhateiros e partiu para longe.\n[[Mt 21,34]]Quando chegou a época das colheitas, mandou os seus servos aos vinhateiros para receber os frutos.\n[[Mt 21,35]]Os vinhateiros, porém, lançando mão dos servos, espancaram um, mataram outro, e a outro apedrejaram-no.\n[[Mt 21,36]]Tornou ele a mandar outros servos, em maior número que os primeiros, e eles trataram-nos do mesmo modo.\n[[Mt 21,37]]Por fim, mandou-lhes o seu próprio filho, pensando: \"Respeitarão o meu filho\".\n[[Mt 21,38]]Mas os vinhateiros, ao verem o filho, disseram entre si: \"Este é o herdeiro; vamos matá-lo e ficaremos com a sua herança\".\n[[Mt 21,39]]Agarraram-no, levaram-no para fora da vinha e mataram-no.\n[[Mt 21,40]]Quando vier o dono da vinha, que fará àqueles vinhateiros?».\n[[Mt 21,41]]Os príncipes dos sacerdotes e os anciãos do povo responderam-Lhe: «Mandará matar sem piedade esses malvados e arrendará a vinha a outros vinhateiros, que lhe entreguem os frutos a seu tempo».\n[[Mt 21,42]]Disse-lhes Jesus: «Nunca lestes na Escritura: \"A pedra rejeitada pelos construtores tornou-se a pedra angular; tudo isto veio do Senhor e é admirável aos nossos olhos\"?\n[[Mt 21,43]]Por isso vos digo: ser-vos-á tirado o Reino de Deus e dado a um povo que produza os seus frutos».\n[[Mt 21,45]]Ao ouvirem as parábolas de Jesus, os príncipes dos sacerdotes e os fariseus compreenderam que falava deles\n[[Mt 21,46]]e queriam prendê-lo; mas tiveram medo do povo, que O considerava profeta."},"first_reading":{"type":"reading","reference_displayed":"37,3-4.12-13a.17b-28.","title":"Livro do Génesis","text":"[[Gn 37,3]]Jacob gostava mais de José que dos seus outros filhos, porque ele era o filho da sua velhice; e mandou fazer-lhe uma túnica de mangas compridas.\n[[Gn 37,4]]Os irmãos, vendo que o pai o preferia a todos eles, começaram a odiá-lo e não eram capazes de lhe falar com bons modos.\n[[Gn 37,12]]Um dia foram para Siquém apascentar os rebanhos do pai.\n[[Gn 37,13a]]Jacob disse a José: «Os teus irmãos apascentam os rebanhos em Siquém. Vem cá, pois quero mandar-te ir ter com eles».\n[[Gn 37,17b]]José partiu à procura dos irmãos e encontrou-os em Dotain.\n[[Gn 37,18]]Eles viram-no de longe e, antes que chegasse perto, combinaram entre si a sua morte.\n[[Gn 37,19]]Disseram uns aos outros: «Aí vem o homem dos sonhos.\n[[Gn 37,20]]Vamos matá-lo e atirá-lo a uma cisterna e depois diremos que um animal feroz o devorou. Veremos então em que vão dar os seus sonhos».\n[[Gn 37,21]]Mas Rúben ouviu isto e, querendo livrá-lo das suas mãos, disse: «Não lhe tiremos a vida». Para o livrar das suas mãos e entregá-lo ao pai,\n[[Gn 37,22]]Rúben disse aos irmãos: «Não derrameis sangue. Lançai-o nesta cisterna do deserto, mas não levanteis as mãos contra ele».\n[[Gn 37,23]]Quando José chegou junto dos irmãos, eles tiraram-lhe a túnica de mangas compridas que trazia,\n[[Gn 37,24]]pegaram nele e lançaram-no dentro da cisterna, uma cisterna vazia, sem água.\n[[Gn 37,25]]Depois sentaram-se para comer. Mas, erguendo os olhos, viram uma caravana de ismaelitas que vinha de Galaad. Traziam camelos carregados de goma de tragacanto, resina aromática e láudano, que levavam para o Egito.\n[[Gn 37,26]]Então Judá disse aos irmãos: «Que interesse haveria em matar o nosso irmão e esconder-lhe o sangue?\n[[Gn 37,27]]Vamos vendê-lo aos ismaelitas, mas não lhe ponhamos as mãos, porque é nosso irmão, da mesma carne que nós». Os irmãos concordaram.\n[[Gn 37,28]]Passando por ali uns negociantes de Madiã, tiraram José da cisterna e venderam-no por vinte moedas de prata aos ismaelitas, que o levaram para o Egito."},"date":"2024-03-01"}