{"gospel":{"type":"gospel","title":"Evangelho segundo São Mateus","text":"[[Mt 5,17]]Naquele tempo, disse Jesus aos seus discípulos: «Não penseis que vim revogar a Lei ou os profetas; não vim revogar, mas completar.\n[[Mt 5,18]]Em verdade vos digo: antes que passem o céu e a Terra, não passará da Lei a mais pequena letra ou o mais pequeno sinal, sem que tudo se cumpra.\n[[Mt 5,19]]Portanto, se alguém transgredir um só destes mandamentos, por mais pequenos que sejam, e ensinar assim aos homens, será o menor no Reino dos Céus. Mas aquele que os praticar e ensinar será grande no Reino dos Céus».","reference_displayed":"5,17-19."},"psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 147,12]]Glorifica, Jerusalém, o Senhor, \r\nlouva, Sião, o teu Deus.\n[[Ps 147,13]]Ele reforçou as tuas portas \r\ne abençoou os teus filhos.\n\n[[Ps 147,15]]Envia à Terra a sua palavra, \r\ncorre veloz a sua mensagem.\n[[Ps 147,16]]Faz cair a neve como a lã, \r\nespalha a geada como cinza.\n\n[[Ps 147,19]]Revelou a sua palavra a Jacob, \r\nsuas leis e preceitos a Israel.\n[[Ps 147,20]]Não fez assim com nenhum outro povo, \r\na nenhum outro manifestou os seus juízos.","reference_displayed":"147,12-13.15-16.19-20."},"first_reading":{"type":"reading","title":"Livro do Deuteronómio","text":"[[Dt 4,1]]Moisés falou ao povo, dizendo: «Agora, Israel, escuta os preceitos que vos dou a conhecer e põe-nos em prática, para que vivais e entreis na posse da terra que vos dá o Senhor, Deus dos vossos pais.\n[[Dt 4,5]]Ensinei-vos estas leis e preceitos, conforme o Senhor, meu Deus, me ordenara, a fim de os praticardes na terra de que ides tomar posse.\n[[Dt 4,6]]Observai-os e ponde-os em prática: eles serão a vossa sabedoria e a vossa prudência aos olhos dos povos, que, ao ouvirem falar de todas estas leis, dirão: \"Que povo tão sábio e tão prudente é esta grande nação!\".\n[[Dt 4,7]]Qual é, na verdade, a grande nação que tem a divindade tão perto de si como está perto de nós o Senhor, nosso Deus, sempre que O invocamos?\n[[Dt 4,8]]E qual é a grande nação que tem mandamentos e decretos tão justos como esta lei que hoje vos apresento?.\n[[Dt 4,9]]Mas tende cuidado; prestai atenção para não esquecer tudo quanto viram os vossos olhos, nem o deixeis fugir do pensamento em nenhum dia da vossa vida. Ensinai-o aos vossos filhos e aos filhos dos vossos filhos».","reference_displayed":"4,1.5-9."},"date":"2024-03-06"}