{"first_reading":{"reference_displayed":"18,15-20.","text":"[[Dt 18,15]]Moisés falou ao povo, dizendo: «O Senhor, teu Deus, fará surgir no meio de ti, de entre os teus irmãos, um profeta como eu; a ele deveis escutar.\n[[Dt 18,16]]Foi isto mesmo que pediste ao Senhor, teu Deus, no Horeb, no dia da assembleia: \"Não ouvirei jamais a voz do Senhor meu Deus, nem verei este grande fogo, para não morrer\".\n[[Dt 18,17]]O Senhor disse-me: \"Eles têm razão;\n[[Dt 18,18]]farei surgir para eles, do meio dos seus irmãos, um profeta como tu. Porei as minhas palavras na sua boca, e ele lhes dirá tudo o que Eu lhe ordenar.\n[[Dt 18,19]]Se alguém não escutar as minhas palavras que esse profeta disser em meu nome, Eu próprio lhe pedirei contas.\n[[Dt 18,20]]Mas se um profeta tiver a ousadia de dizer em meu nome o que não lhe mandei, ou de falar em nome de outros deuses, tal profeta morrerá\"».","title":"Livro do Deuteronómio","type":"reading"},"gospel":{"reference_displayed":"1,21-28.","text":"[[Mc 1,21]]Jesus chegou a Cafarnaum e quando, no sábado seguinte, entrou na sinagoga e começou a ensinar,\n[[Mc 1,22]]Todos se maravilhavam com a sua doutrina, porque os ensinava com autoridade e não como os escribas.\n[[Mc 1,23]]Encontrava-se na sinagoga um homem com um espírito impuro, que começou a gritar:\n[[Mc 1,24]]«Que tens Tu a ver connosco, Jesus Nazareno? Vieste para nos perder? Sei quem Tu és: o Santo de Deus».\n[[Mc 1,25]]Jesus repreendeu-o, dizendo: «Cala-te e sai desse homem».\n[[Mc 1,26]]O espírito impuro, agitando-o violentamente, soltou um forte grito e saiu dele.\n[[Mc 1,27]]Ficaram todos tão admirados que perguntavam uns aos outros: «Que vem a ser isto? Uma nova doutrina, com tal autoridade, que até manda nos espíritos impuros e eles obedecem-Lhe!».\n[[Mc 1,28]]E logo a fama de Jesus se divulgou por toda a parte, em toda a região da Galileia.","title":"Evangelho segundo São Marcos","type":"gospel"},"date":"2024-01-28","psalm":{"reference_displayed":"95(94),1-2.6-7.8-9.","text":"[[Ps 95,1]]Vinde, exultemos de alegria no Senhor, \r\naclamemos a Deus, nosso Salvador.\n[[Ps 95,2]]Vamos à sua presença e demos graças, \r\nao som de cânticos aclamemos o Senhor.\n\n[[Ps 95,6]]Vinde, prostremo-nos em terra, \r\nadoremos o Senhor que nos criou.\n[[Ps 95,7]]Pois Ele é o nosso Deus, \r\ne nós o seu povo, as ovelhas do seu rebanho.\n\n[[Ps 95,8]]Quem dera ouvísseis hoje a sua voz: \r\n«Não endureçais os vossos corações, \r\ncomo em Meriba, no dia de Massa no deserto,\n[[Ps 95,9]]onde vossos pais Me tentaram e provocaram, \r\napesar de terem visto as minhas obras».","title":"Livro dos Salmos","type":"psalm"},"second_reading":{"reference_displayed":"7,32-35.","text":"[[1_Co 7,32]]Irmãos: Não queria que andásseis preocupados. Quem não é casado preocupa-se com as coisas do Senhor, com o modo de agradar ao Senhor.\n[[1_Co 7,33]]Mas aquele que se casou preocupa-se com as coisas do mundo, com a maneira de agradar à esposa, e encontra-se dividido.\n[[1_Co 7,34]]Da mesma forma, a mulher solteira e a virgem preocupam-se com os interesses do Senhor, para serem santas de corpo e espírito. Mas a mulher casada preocupa-se com as coisas do mundo, com a forma de agradar ao marido.\n[[1_Co 7,35]]Digo isto no vosso próprio interesse e não para vos armar uma cilada. Tenho em vista o que mais convém e vos pode unir ao Senhor sem desvios.","title":"1.ª Carta aos Coríntios","type":"reading"}}