{"date":"2024-03-12","first_reading":{"text":"[[Ez 47,1]]Naqueles dias, o anjo reconduziu-me à entrada do Templo. De baixo do limiar da porta, saía água em direção ao Oriente, pois a fachada do Templo estava voltada para o Oriente. As águas corriam da parte inferior, do lado direito do Templo, ao sul do altar.\n[[Ez 47,2]]O anjo fez-me sair pela porta setentrional e contornar o Templo por fora, até à porta exterior que está voltada para o Oriente. As águas corriam do lado direito.\n[[Ez 47,3]]Depois, saiu na direção do Oriente com uma corda na mão; mediu mil côvados e mandou-me atravessar: a água chegava-me aos tornozelos.\n[[Ez 47,4]]Mediu outros mil côvados e mandou-me atravessar: a água chegava-me aos joelhos. Mediu ainda mil côvados e mandou-me atravessar: a água chegava-me à cintura.\n[[Ez 47,5]]Por fim, mediu mais mil côvados: era uma torrente que eu não podia atravessar. As águas tinham aumentado até se perder o pé, formando um rio impossível de transpor.\n[[Ez 47,6]]Disse-me então o anjo: «Viste, filho do homem?». E fez-me voltar para a margem da torrente.\n[[Ez 47,7]]Quando cheguei, vi nas margens da torrente uma grande quantidade de árvores, de um e outro lado.\n[[Ez 47,8]]O anjo disse-me: «Esta água corre para a região oriental, desce para Arabá e entra no mar, para que as suas águas se tornem salubres.\n[[Ez 47,9]]Em toda a parte aonde chegar esta torrente, todo o ser vivo que nela se move terá novo alento e o peixe será muito abundante. Porque aonde esta água chegar, tornar-se-ão sãs as outras águas e haverá vida por toda a parte aonde chegar esta torrente.\n[[Ez 47,12]]À beira da torrente, nas duas margens, crescerá toda a espécie de árvores de fruto; a sua folhagem não murchará, nem acabarão os seus frutos. Todos os meses darão frutos novos, porque as águas vêm do santuário. Os frutos servirão de alimento e as folhas de remédio».","type":"reading","title":"Livro de Ezequiel","reference_displayed":"47,1-9.12."},"psalm":{"text":"[[Ps 46,2]]Deus é o nosso refúgio e a nossa força, \r\nauxílio sempre pronto na adversidade.\n[[Ps 46,3]]Por isso, nada receamos ainda que a terra vacile \r\ne os montes se precipitem no fundo do mar.\n\n[[Ps 46,5]]Os braços dum rio alegram a cidade de Deus, \r\na mais santa das moradas do Altíssimo.\n[[Ps 46,6]]Deus está no meio dela e a torna inabalável, \r\nDeus a protege desde o romper da aurora.\n\n[[Ps 46,8]]O Senhor dos Exércitos está connosco, \r\no Deus de Jacob é a nossa fortaleza.\n[[Ps 46,9]]Vinde e contemplai as obras do Senhor, \r\nas maravilhas que realizou na Terra.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"46(45),2-3.5-6.8-9."},"gospel":{"text":"[[Jn 5,1]]Naquele tempo, por ocasião de uma festa dos judeus, Jesus subiu a Jerusalém.\n[[Jn 5,2]]Existe em Jerusalém, junto à porta das ovelhas, uma piscina, chamada, em hebraico, Betsatá, que tem cinco pórticos.\n[[Jn 5,3]]Ali jazia um grande número de enfermos,\n[[Jn 5,4]]cegos, coxos e paralíticos.\n[[Jn 5,5]]Estava ali também um homem, enfermo havia trinta e oito anos.\n[[Jn 5,6]]Ao vê-lo deitado, e sabendo que estava assim há muito tempo, Jesus perguntou-lhe: «Queres ser curado?».\n[[Jn 5,7]]O enfermo respondeu-Lhe: «Senhor, não tenho ninguém que me introduza na piscina quando a água é agitada; enquanto eu vou, outro desce antes de mim».\n[[Jn 5,8]]Disse-lhe Jesus: «Levanta-te, toma a tua enxerga e anda».\n[[Jn 5,9]]No mesmo instante, o homem ficou são, tomou a sua enxerga e começou a caminhar. Ora, aquele dia era sábado.\n[[Jn 5,10]]Diziam os judeus àquele que tinha sido curado: «Hoje é sábado, não podes levar a tua enxerga».\n[[Jn 5,11]]Mas ele respondeu-lhes: «Aquele que me curou, disse-me: \"Toma a tua enxerga e anda\"».\n[[Jn 5,12]]Perguntaram-lhe então: «Quem é que te disse: \"Toma a tua enxerga e anda\"?».\n[[Jn 5,13]]Mas o homem que tinha sido curado não sabia quem era, porque Jesus tinha-Se afastado da multidão que estava naquele local.\n[[Jn 5,14]]Mais tarde, Jesus encontrou-o no Templo e disse-lhe: «Agora estás são. Não voltes a pecar, para que não te suceda coisa pior».\n[[Jn 5,15]]O homem foi então dizer aos judeus que era Jesus quem o tinha curado.\n[[Jn 5,16]]Desde então, os judeus começaram a perseguir Jesus, por fazer isto num dia de sábado.","type":"gospel","title":"Evangelho segundo São João","reference_displayed":"5,1-16."}}