{"first_reading":{"text":"[[2_S 24,2]]Naqueles dias, David ordenou a Joab e aos chefes do seu exército: «Ide por todas as tribos de Israel, desde Dan até Bersabé, e fazei o recenseamento da população, para que eu saiba qual é o seu número».\n[[2_S 24,9]]Joab apresentou ao rei o resultado do recenseamento: Israel contava oitocentos mil homens capazes de combater e Judá contava quinhentos mil.\n[[2_S 24,10]]Feito o recenseamento do povo, David sentiu remorsos e disse ao Senhor: «Pequei gravemente ao proceder deste modo. Mas agora, Senhor, dignai-Vos perdoar a falta do vosso servo, pois cometi uma grave loucura».\n[[2_S 24,11]]Na manhã seguinte, quando o rei se levantava, o Senhor dirigiu a palavra ao profeta Gad, vidente de David:\n[[2_S 24,12]]«Vai dizer a David: Assim fala o Senhor: Proponho-te três castigos. Escolhe aquele que preferes e Eu o executarei».\n[[2_S 24,13]]Gad foi ter com David e referiu-lhe esta mensagem: «Preferes três anos de fome no teu país, três anos de derrotas ante o inimigo que te perseguirá, ou três dias de peste no teu reino? Agora reflete e vê o que devo responder Àquele que me enviou».\n[[2_S 24,14]]David respondeu a Gad: «Sinto-me em grande ansiedade. Antes cair nas mãos do Senhor, porque é grande a sua misericórdia, do que cair nas mãos dos homens».\n[[2_S 24,15]]Então o Senhor enviou a peste a Israel, desde aquela manhã até ao dia fixado. Morreram setenta mil homens do povo, desde Dan até Bersabé.\n[[2_S 24,16]]O Anjo estendeu também a mão sobre Jerusalém para a destruir, mas o Senhor compadeceu-se de tanta desgraça e disse ao Anjo que exterminava o povo: «Basta! Agora retira a tua mão!». O Anjo do Senhor estava junto à eira de Araúna, o jebuseu.\n[[2_S 24,17]]Ao ver como o Anjo exterminava o povo, David disse ao Senhor: «Fui eu que pequei, sou eu o culpado. Mas estes, que são o rebanho, que mal fizeram? A vossa mão caia sobre mim e a minha família».","type":"reading","reference_displayed":"24,2.9-17.","title":"2.º Livro de Samuel"},"psalm":{"text":"[[Ps 32,1]]Feliz daquele a quem foi perdoada a culpa \r\ne absolvido o pecado.\n[[Ps 32,2]]Feliz o homem a quem o Senhor não acusa de iniquidade \r\ne em cujo espírito não há engano.\n\n[[Ps 32,5]]Confessei-Vos o meu pecado \r\ne não escondi a minha culpa. \r\nDisse: «Vou confessar ao Senhor a minha falta», \r\ne logo me perdoastes a culpa do pecado.\n\n[[Ps 32,6]]Por isso a Vós se dirige todo o fiel \r\nno tempo da tribulação. \r\nQuando transbordarem as águas caudalosas, \r\nsó a ele não hão de atingir.\n\n[[Ps 32,7]]Vós sois o meu refúgio, defendei-me dos perigos, \r\nfazei que à minha volta só haja hinos de vitória.","type":"psalm","reference_displayed":"32(31),1-2.5.6.7.","title":"Livro dos Salmos"},"gospel":{"text":"[[Mc 6,1]]Naquele tempo, Jesus dirigiu-Se à sua terra e os discípulos acompanharam-no.\n[[Mc 6,2]]Quando chegou o sábado, começou a ensinar na sinagoga. Os numerosos ouvintes estavam admirados e diziam: «De onde Lhe vem tudo isto? Que sabedoria é esta que Lhe foi dada e os prodigiosos milagres feitos por suas mãos?\n[[Mc 6,3]]Não é Ele o carpinteiro, Filho de Maria, e irmão de Tiago, de José, de Judas e de Simão? E não estão as suas irmãs aqui entre nós?». E ficavam perplexos a seu respeito.\n[[Mc 6,4]]Jesus disse-lhes: «Um profeta só é desprezado na sua terra, entre os seus parentes e em sua casa».\n[[Mc 6,5]]E não podia ali fazer qualquer milagre; apenas curou alguns doentes, impondo-lhes as mãos.\n[[Mc 6,6]]Estava admirado com a falta de fé daquela gente. E percorria as aldeias dos arredores, ensinando.","reference_displayed":"6,1-6.","type":"gospel","title":"Evangelho segundo São Marcos"},"date":"2024-01-31"}