{"psalm":{"type":"psalm","text":"[[Ps 94,12]]Feliz o homem \r\na quem Vós ensinais, Senhor, \r\ne instruís na vossa lei,\n[[Ps 94,13a]]para lhe dar a paz nos dias de angústia.\n\n[[Ps 94,14]]O Senhor não rejeita o seu povo \r\nnem abandona a sua herança.\n[[Ps 94,15]]Mas há de julgar com justiça \r\ne hão de segui-la todos os corações retos.\n\n[[Ps 94,18]]Quando digo: «Os meus pés vacilam», \r\na vossa bondade, Senhor, me sustenta.\n[[Ps 94,19]]Quando se avolumam as angústias dentro em mim, \r\nas tuas consolações confortam a minha alma.","reference_displayed":"94(93),12-13a.14-15.18-19.","title":"Livro dos Salmos"},"gospel":{"type":"gospel","text":"[[Mc 8,14]]Naquele tempo, os discípulos esqueceram-se de arranjar comida e só tinham consigo um pão no barco.\n[[Mc 8,15]]Então Jesus recomendou-lhes: «Tende cuidado com o fermento dos fariseus e o fermento de Herodes».\n[[Mc 8,16]]Eles discutiam entre si, dizendo: «Fala assim porque não temos pão».\n[[Mc 8,17]]Mas Jesus ouviu-os e disse-lhes: «Porque estais a discutir que não tendes pão? Ainda não entendeis nem compreendeis? Tendes o coração endurecido?\n[[Mc 8,18]]Tendes olhos e não vedes, ouvidos e não ouvis?\n[[Mc 8,19]]Não vos lembrais quantos cestos de bocados recolhestes, quando Eu parti os cinco pães para as cinco mil pessoas?». Eles responderam: «Doze».\n[[Mc 8,20]]«E quantos cestos de bocados recolhestes, quando reparti sete pães para as quatro mil pessoas?». Eles responderam: «Sete».\n[[Mc 8,21]]Disse-lhes então Jesus: «Não entendeis ainda?».","reference_displayed":"8,14-21.","title":"Evangelho segundo São Marcos"},"first_reading":{"type":"reading","text":"[[Jc 1,12]]Feliz o homem que suporta com paciência a provação, porque, vencida a prova, receberá a coroa da vida, que o Senhor prometeu àqueles que O amam.\n[[Jc 1,13]]Ninguém diga, ao ser tentado: «É Deus que me tenta». Porque Deus não pode ser tentado pelo mal, nem tenta ninguém.\n[[Jc 1,14]]Cada um é tentado pelos seus maus desejos, que o arrastam e seduzem.\n[[Jc 1,15]]Depois, os maus desejos concebem e geram o pecado e o pecado, uma vez consumado, gera a morte.\n[[Jc 1,16]]Não vos deixeis enganar, caríssimos irmãos.\n[[Jc 1,17]]Toda a boa dádiva e todo o dom perfeito vêm do alto, descem do Pai das luzes, no qual não há variação nem sombra de mudança.\n[[Jc 1,18]]Foi Ele que nos gerou pela palavra da verdade, para sermos como primícias das suas criaturas.","reference_displayed":"1,12-18.","title":"Carta de São Tiago"},"date":"2024-02-13"}