{"date":"2024-01-12","first_reading":{"title":"1.º Livro de Samuel","text":"[[1_S 8,4]]Naqueles dias, reuniram-se todos os anciãos de Israel e foram ter com Samuel a Ramá.\n[[1_S 8,5]]E disseram a Samuel: «Tu já estás velho e os teus filhos não seguem o teu exemplo. Por isso, dá-nos um rei que nos governe, como acontece com os outros povos».\n[[1_S 8,6]]Desagradou a Samuel que eles tivessem dito: «Dá-nos um rei que nos governe». Samuel orou ao Senhor\n[[1_S 8,7]]e o Senhor respondeu-lhe: «Atende à voz do povo em tudo o que ele te pedir; porque não foi a ti que rejeitaram, mas a Mim: não querem que Eu reine sobre eles».\n[[1_S 8,10]]Samuel comunicou todas as palavras do Senhor ao povo que lhe pedia um rei\n[[1_S 8,11]]e acrescentou: «Serão estes os direitos do rei que vai reinar sobre vós: Requisitará os vossos filhos, para cuidarem dos seus carros e dos seus cavalos, e os fará correr à frente do seu carro.\n[[1_S 8,12]]Ele os utilizará como chefes de mil homens e chefes de cinquenta. Mandará que lavrem os seus campos e ceifem as suas colheitas, que fabriquem as suas armas de guerra e as peças dos seus carros.\n[[1_S 8,13]]Requisitará também as vossas filhas, para trabalharem como perfumistas, cozinheiras e padeiras.\n[[1_S 8,14]]Tomará os vossos melhores campos, vinhas e olivais, para os dar aos seus servos.\n[[1_S 8,15]]Cobrará o dízimo das vossas sementeiras e das vossas vinhas, para o dar aos seus cortesãos e ministros.\n[[1_S 8,16]]Ficará com os vossos melhores servos e servas, com os vossos melhores bois e jumentos, para os empregar no seu serviço.\n[[1_S 8,17]]Cobrará o dízimo dos vossos rebanhos e vós mesmos sereis seus escravos.\n[[1_S 8,18]]Nesse dia, reclamareis contra o rei que escolhestes, mas então o Senhor não vos responderá».\n[[1_S 8,19]]O povo não fez caso das palavras de Samuel e disse: «Não importa. Queremos um rei\n[[1_S 8,20]]e assim seremos como todos os outros povos: o nosso rei é que há de governar-nos e marchará à nossa frente para comandar os nossos combates».\n[[1_S 8,21]]Samuel ouviu tudo o que o povo disse e comunicou-o ao Senhor.\n[[1_S 8,22a]]O Senhor respondeu-lhe: «Faz o que eles querem e dá-lhes um rei».","type":"reading","reference_displayed":"8,4-7.10-22a."},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 89,16]]Feliz do povo que sabe aclamar-Vos \r\ne caminha, Senhor, à luz do vosso rosto.\n[[Ps 89,17]]Todos os dias aclama o vosso nome \r\ne se gloria com a vossa justiça.\n\n[[Ps 89,18]]Vós sois a sua força, \r\ncom o vosso favor se exalta a nossa valentia.\n[[Ps 89,19]]Do Senhor é o nosso escudo \r\ne do Santo de Israel o nosso rei.","type":"psalm","reference_displayed":"89(88),16-17.18-19."},"gospel":{"text":"[[Mc 2,1]]Quando Jesus entrou de novo em Cafarnaum e se soube que Ele estava em casa,\n[[Mc 2,2]]juntaram-se tantas pessoas que já não cabiam sequer em frente da porta; e Jesus começou a pregar-lhes a palavra.\n[[Mc 2,3]]Trouxeram-Lhe um paralítico, transportado por quatro homens;\n[[Mc 2,4]]e, como não podiam levá-lo até junto dele, devido à multidão, descobriram o teto por cima do lugar onde Ele Se encontrava e, feita assim uma abertura, desceram a enxerga em que jazia o paralítico.\n[[Mc 2,5]]Ao ver a fé daquela gente, Jesus disse ao paralítico: «Filho, os teus pecados estão perdoados».\n[[Mc 2,6]]Estavam ali sentados alguns escribas, que assim discorriam em seus corações:\n[[Mc 2,7]]«Porque fala Ele deste modo? Está a blasfemar. Não é só Deus que pode perdoar os pecados?».\n[[Mc 2,8]]Jesus, percebendo o que eles estavam a pensar, perguntou-lhes: «Porque pensais assim nos vossos corações?\n[[Mc 2,9]]Que é mais fácil? Dizer ao paralítico: \"Os teus pecados estão perdoados\" ou dizer: \"Levanta-te, toma a tua enxerga e anda\"?\n[[Mc 2,10]]Pois bem. Para saberdes que o Filho do homem tem na Terra o poder de perdoar os pecados, Eu te ordeno», disse Ele ao paralítico,\n[[Mc 2,11]]«levanta-te, toma a tua enxerga e vai para casa».\n[[Mc 2,12]]O homem levantou-se, tomou a enxerga e saiu diante de toda a gente, de modo que todos ficaram maravilhados e glorificavam a Deus, dizendo: «Nunca vimos coisa assim».","type":"gospel","title":"Evangelho segundo São Marcos","reference_displayed":"2,1-12."}}