{"gospel":{"text":"[[Mt 5,20]]Naquele tempo, disse Jesus aos seus discípulos: «Se a vossa justiça não superar a dos escribas e fariseus, não entrareis no reino dos Céus.\n[[Mt 5,21]]Ouvistes que foi dito aos antigos: \"Não matarás; quem matar será submetido a julgamento\".\n[[Mt 5,22]]Eu, porém, digo-vos: todo aquele que se irar contra o seu irmão será submetido a julgamento. Quem chamar imbecil a seu irmão será submetido ao Sinédrio, e quem lhe chamar louco será submetido à geena de fogo.\n[[Mt 5,23]]Portanto, se fores apresentar a tua oferta ao altar e ali te recordares que o teu irmão tem alguma coisa contra ti,\n[[Mt 5,24]]deixa lá a tua oferta diante do altar, vai primeiro reconciliar-te com o teu irmão e vem depois apresentar a tua oferta.\n[[Mt 5,25]]Reconcilia-te com o teu adversário enquanto vais com ele a caminho, não seja caso que te entregue ao juiz, o juiz ao guarda, e sejas metido na prisão.\n[[Mt 5,26]]Em verdade te digo: não sairás de lá enquanto não pagares o último centavo».","type":"gospel","title":"Evangelho segundo São Mateus","reference_displayed":"5,20-26."},"date":"2024-02-23","first_reading":{"text":"[[Ez 18,21]]Assim fala o Senhor Deus: «Se o pecador se arrepender de todas as faltas que cometeu, se observar todos os meus mandamentos e praticar o direito e a justiça, certamente viverá e não morrerá.\n[[Ez 18,22]]Não lhe serão lembrados os pecados que cometeu e viverá por causa da justiça que praticou.\n[[Ez 18,23]]Será porventura a morte do pecador que Me agrada?», diz o Senhor Deus. «Não é antes que se converta do seu mau proceder e viva?\n[[Ez 18,24]]Mas se o justo se desviar da justiça e praticar o mal, imitando as abominações dos pecadores, porventura viverá? Não mais será recordada a justiça que praticou; por causa da prevaricação em que caiu e do pecado que cometeu, ele morrerá.\n[[Ez 18,25]]E vós dizeis: \"O modo de proceder do Senhor não é justo\". Escutai, casa de Israel: será o meu modo de proceder que não é justo? Não será antes o vosso modo de proceder que é injusto?\n[[Ez 18,26]]Quando o justo se afastar da justiça, praticar o mal e vier a morrer, morrerá por causa do mal cometido.\n[[Ez 18,27]]Quando o pecador se afastar do mal que tiver realizado, praticar o direito e a justiça, salvará a sua vida.\n[[Ez 18,28]]Se abrir os olhos e renunciar às faltas que tiver cometido, certamente viverá e não morrerá».","type":"reading","title":"Livro de Ezequiel","reference_displayed":"18,21-28."},"psalm":{"text":"[[Ps 130,1]]Do profundo abismo chamo por Vós, Senhor,\n[[Ps 130,2]]Senhor, escutai a minha voz. \r\nEstejam os vossos ouvidos atentos \r\nà voz da minha súplica.\n\n[[Ps 130,3]]Se tiverdes em conta as nossas faltas, \r\nSenhor, quem poderá salvar-se?\n[[Ps 130,4]]Mas em Vós está o perdão\r\npara Vos servirmos com reverência.\n\n[[Ps 130,5]]Eu confio no Senhor, \r\na minha alma espera na sua palavra.\n[[Ps 130,6]]A minha alma espera pelo Senhor, \r\nmais do que as sentinelas pela aurora.\n\n[[Ps 130,7]]Porque no Senhor está a misericórdia \r\ne com Ele abundante redenção.\n[[Ps 130,8]]Ele há de libertar Israel \r\nde todas as suas faltas.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"130(129),1-2.3-4.5-6.7-8."}}