{"gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","text":"[[Lc 11,14]]Naquele tempo, Jesus estava a expulsar um demónio que era mudo. Logo que o demónio saiu, o mudo falou e a multidão ficou admirada.\n[[Lc 11,15]]Mas alguns dos presentes disseram: «É por Belzebu, príncipe dos demónios, que Ele expulsa os demónios».\n[[Lc 11,16]]Outros, para O experimentarem, pediam-Lhe um sinal do Céu.\n[[Lc 11,17]]Mas Jesus, que conhecia os seus pensamentos, disse: «Todo o reino dividido contra si mesmo acaba em ruínas e cairá casa sobre casa.\n[[Lc 11,18]]Se Satanás está dividido contra si mesmo, como subsistirá o seu reino? Vós dizeis que é por Belzebu que Eu expulso os demónios.\n[[Lc 11,19]]Ora, se Eu expulso os demónios por Belzebu, por quem os expulsam os vossos discípulos? Por isso, eles mesmos serão os vossos juízes.\n[[Lc 11,20]]Mas, se Eu expulso os demónios pelo dedo de Deus, então quer dizer que o Reino de Deus chegou até vós.\n[[Lc 11,21]]Quando um homem forte e bem armado guarda o seu palácio, os seus bens estão em segurança.\n[[Lc 11,22]]Mas, se aparece um mais forte do que ele e o vence, tira-lhe as armas em que confiava e distribui os seus despojos.\n[[Lc 11,23]]Quem não está comigo, está contra Mim, e quem não junta comigo, dispersa.","reference_displayed":"11,14-23."},"first_reading":{"type":"reading","title":"Livro de Jeremias","text":"[[Jr 7,23]]Assim fala o Senhor: «Foi isto que ordenei ao meu povo: \"Escutai a minha voz, e Eu serei o vosso Deus e vós sereis o meu povo. Segui sempre o caminho que vou indicar-vos e sereis felizes\".\n[[Jr 7,24]]Mas eles não ouviram nem prestaram atenção: seguiram as más inclinações do seu coração obstinado, voltaram-Me as costas, em vez de caminharem para Mim.\n[[Jr 7,25]]Desde o dia em que os seus pais saíram da terra do Egito até hoje, enviei-lhes todos os profetas, meus servos, dia após dia, incansavelmente.\n[[Jr 7,26]]Mas eles não Me ouviram nem Me prestaram atenção: endureceram a sua cerviz, fizeram pior que seus pais.\n[[Jr 7,27]]Se lhes disseres tudo isto, não te escutarão; se chamares por eles, não te responderão.\n[[Jr 7,28]]Por isso lhes dirás: \"Esta é a nação que não ouviu a voz do Senhor seu Deus e não quis aceitar os seus ensinamentos. Perdeu-se a fidelidade, foi eliminada da sua boca\"».","reference_displayed":"7,23-28."},"psalm":{"type":"psalm","text":"[[Ps 95,1]]Vinde, exultemos de alegria no Senhor, \r\naclamemos a Deus, nosso Salvador.\n[[Ps 95,2]]Vamos à sua presença e demos graças, \r\nao som de cânticos aclamemos o Senhor.\n\n[[Ps 95,6]]Vinde, prostremo-nos em terra, \r\nadoremos o Senhor que nos criou.\n[[Ps 95,7]]Pois Ele é o nosso Deus, \r\ne nós o seu povo, as ovelhas do seu rebanho.\n\n[[Ps 95,8]]Quem dera ouvísseis hoje a sua voz: \r\n«Não endureçais os vossos corações, \r\ncomo em Meriba, no dia de Massa no deserto,\n[[Ps 95,9]]onde vossos pais Me tentaram e provocaram, \r\napesar de terem visto as minhas obras».","title":"Livro dos Salmos","reference_displayed":"95(94),1-2.6-7.8-9."},"date":"2024-03-07"}