{"gospel":{"text":"[[Mc 7,1]]Naquele tempo, reuniu-se à volta de Jesus um grupo de fariseus e alguns escribas que tinham vindo de Jerusalém.\n[[Mc 7,2]]Viram que alguns dos discípulos de Jesus comiam com as mãos impuras, isto é, sem as lavar.\n[[Mc 7,3]]Na verdade, os fariseus e os judeus em geral só comem depois de lavar cuidadosamente as mãos, conforme a tradição dos antigos.\n[[Mc 7,4]]Ao voltarem da praça pública, não comem sem antes se terem lavado. E seguem muitos outros costumes a que se prenderam por tradição, como lavar os copos, os jarros e as vasilhas de cobre.\n[[Mc 7,5]]Os fariseus e os escribas perguntaram a Jesus: «Porque não seguem os teus discípulos a tradição dos antigos, e comem sem lavar as mãos?».\n[[Mc 7,6]]Jesus respondeu-lhes: «Bem profetizou Isaías a respeito de vós, hipócritas, como está escrito: \"Este povo honra-Me com os lábios, mas o seu coração está longe de Mim.\n[[Mc 7,7]]É vão o culto que Me prestam, e as doutrinas que ensinam não passam de preceitos humanos\".\n[[Mc 7,8]]Vós deixais de lado o mandamento de Deus, para vos prenderdes à tradição dos homens».\n[[Mc 7,9]]Jesus acrescentou: «Sabeis muito bem desprezar o mandamento de Deus, para observar a vossa tradição.\n[[Mc 7,10]]Porque Moisés disse: \"Honra teu pai e tua mãe\"; e ainda: \"Quem amaldiçoar o seu pai ou a sua mãe deve morrer\".\n[[Mc 7,11]]Mas vós dizeis que se alguém tiver bens para ajudar os seus pais necessitados, mas declarar esses bens como oferta sagrada,\n[[Mc 7,12]]nesse caso fica dispensado de ajudar o pai ou a mãe.\n[[Mc 7,13]]Deste modo anulais a palavra de Deus com a tradição que transmitis. E fazeis muitas coisas deste género».","reference_displayed":"7,1-13.","title":"Evangelho segundo São Marcos","type":"gospel"},"psalm":{"text":"[[Ps 84,3]]A minha alma suspira ansiosamente \r\npelos átrios do Senhor. \r\nO meu ser e a minha carne \r\nexultam no Deus vivo.\n\n[[Ps 84,4]]Até as aves do céu encontram abrigo \r\ne as andorinhas um ninho para os seus filhos, \r\njunto dos vossos altares, Senhor dos Exércitos, \r\nmeu Rei e meu Deus.\n\n[[Ps 84,5]]Felizes os que moram em vossa casa: \r\npodem louvar-Vos continuamente.\n[[Ps 84,10]]Contemplai, ó Deus, nosso protetor, \r\nponde os olhos no rosto do vosso Ungido.\n\n[[Ps 84,11]]Um dia em vossos átrios \r\nvale por mais de mil longe de Vós. \r\nAntes quero ficar no vestíbulo da casa do meu Deus, \r\ndo que habitar nas tendas dos pecadores.","reference_displayed":"84(83),3.4.5.10.11.","title":"Livro dos Salmos","type":"psalm"},"date":"2024-02-06","first_reading":{"text":"[[1_R 8,22]]Naqueles dias, o rei Salomão, de pé, diante do altar do Senhor, na presença de toda a assembleia de Israel, estendeu as mãos para o céu e disse:\n[[1_R 8,23]]«Senhor, Deus de Israel! Não há nenhum Deus como Vós, nem lá no alto dos Céus, nem cá em baixo sobre a Terra. Vós sois fiel à aliança e conservais a benevolência para com os vossos servos, quando eles andam na vossa presença de todo o coração.\n[[1_R 8,27]]Mas será possível que Deus habite com os homens na Terra? Se os Céus e os mais altos Céus não podem abranger-Vos, muito menos esta casa que eu edifiquei!\n[[1_R 8,28]]Estai atento, Senhor, meu Deus, à prece e à oração do vosso servo, escutai o apelo e a súplica que hoje Vos dirige.\n[[1_R 8,29]]Os vossos olhos estejam abertos, dia e noite, sobre esta casa, sobre este lugar do qual dissestes: \"Aí estará o meu nome\".\n[[1_R 8,30]]Escutai a oração que neste lugar Vos dirigir o vosso servo, atendei a súplica do vosso servo e de Israel, vosso povo, quando eles rezarem neste lugar. Escutai da vossa morada no Céu; escutai e concedei o perdão».","reference_displayed":"8,22-23.27-30.","title":"1.º Livro dos Reis","type":"reading"}}