{"second_reading":{"text":"[[He 5,7]]Nos dias da sua vida mortal, Cristo dirigiu preces e súplicas, com grandes clamores e lágrimas, Àquele que O podia livrar da morte e foi atendido por causa da sua piedade.\n[[He 5,8]]Apesar de ser Filho, aprendeu a obediência no sofrimento\n[[He 5,9]]e, tendo atingido a sua plenitude, tornou-Se para todos os que Lhe obedecem causa de salvação eterna.","type":"reading","title":"Carta aos Hebreus","reference_displayed":"5,7-9."},"psalm":{"text":"[[Ps 51,3]]Compadecei-Vos de mim, ó Deus, pela vossa bondade,\r\npela vossa grande misericórdia, apagai os meus pecados.\n[[Ps 51,4]]Lavai-me de toda a iniquidade \r\ne purificai-me de todas as faltas.\n\n[[Ps 51,12]]Criai em mim, ó Deus, um coração puro \r\ne fazei nascer dentro de mim um espírito firme.\n[[Ps 51,13]]Não queirais repelir-me da vossa presença \r\ne não retireis de mim o vosso espírito de santidade.\n\n[[Ps 51,14]]Dai-me de novo a alegria da vossa salvação \r\ne sustentai-me com espírito generoso.\n[[Ps 51,15]]Ensinarei aos pecadores os vossos caminhos \r\ne os transviados hão de voltar para Vós.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"51(50),3-4.12-13.14-15."},"first_reading":{"text":"[[Jr 31,31]]Dias virão, diz o Senhor, em que estabelecerei com a casa de Israel e com a casa de Judá uma aliança nova.\n[[Jr 31,32]]Não será como a aliança que firmei com os seus pais, no dia em que os tomei pela mão para os tirar da terra do Egito, aliança que eles violaram, embora Eu exercesse o meu domínio sobre eles, diz o Senhor.\n[[Jr 31,33]]Esta é a aliança que estabelecerei com a casa de Israel, naqueles dias, diz o Senhor: Hei de imprimir a minha lei no íntimo da sua alma e gravá-la-ei no seu coração. Eu serei o seu Deus e eles serão o meu povo.\n[[Jr 31,34]]Já não terão de se instruir uns aos outros, nem de dizer cada um a seu irmão: «Aprendei a conhecer o Senhor». Todos eles Me conhecerão, desde o maior ao mais pequeno, diz o Senhor. Porque vou perdoar os seus pecados e não mais recordarei as suas faltas.","type":"reading","title":"Livro de Jeremias","reference_displayed":"31,31-34."},"date":"2024-03-17","gospel":{"text":"[[Jn 12,20]]Naquele tempo, alguns gregos que tinham vindo a Jerusalém para adorar nos dias da festa,\n[[Jn 12,21]]foram ter com Filipe, de Betsaida da Galileia, e fizeram-lhe este pedido: «Senhor, nós queríamos ver Jesus».\n[[Jn 12,22]]Filipe foi dizê-lo a André; e então André e Filipe foram dizê-lo a Jesus.\n[[Jn 12,23]]Jesus respondeu-lhes: «Chegou a hora em que o Filho do homem vai ser glorificado.\n[[Jn 12,24]]Em verdade, em verdade, vos digo: se o grão de trigo, lançado à terra, não morrer, fica só; mas, se morrer, dará muito fruto.\n[[Jn 12,25]]Quem ama a sua vida, perdê-la-á, e quem despreza a sua vida neste mundo, conservá-la-á para a vida eterna.\n[[Jn 12,26]]Se alguém Me quiser servir, que Me siga, e onde Eu estiver, ali estará também o meu servo. E, se alguém Me servir, meu Pai o honrará.\n[[Jn 12,27]]Agora a minha alma está perturbada. E que hei de dizer? Pai, salva-Me desta hora? Mas por causa disto é que Eu cheguei a esta hora.\n[[Jn 12,28]]Pai, glorifica o teu nome». Veio então do Céu uma voz que dizia: «Já O glorifiquei e tornarei a glorificá-lo».\n[[Jn 12,29]]A multidão que estava presente e ouvira dizia ter sido um trovão. Outros afirmavam: «Foi um anjo que Lhe falou».\n[[Jn 12,30]]Disse Jesus: «Não foi por minha causa que esta voz Se fez ouvir; foi por vossa causa.\n[[Jn 12,31]]Chegou a hora em que este mundo vai ser julgado. Chegou a hora em que vai ser expulso o príncipe deste mundo.\n[[Jn 12,32]]E, quando Eu for elevado da Terra, atrairei todos a Mim».\n[[Jn 12,33]]Falava deste modo, para indicar de que morte ia morrer.","type":"gospel","title":"Evangelho segundo São João","reference_displayed":"12,20-33."}}