{"first_reading":{"type":"reading","reference_displayed":"13,1-2.44-46.","text":"[[Lv 13,1]]O Senhor falou a Moisés e a Aarão, dizendo:\n[[Lv 13,2]]«Quando um homem tiver na sua pele algum tumor, impigem ou mancha esbranquiçada, que possa transformar-se em chaga de lepra, devem levá-lo ao sacerdote Aarão ou a algum dos sacerdotes seus filhos.\n[[Lv 13,44]]Essa pessoa é leprosa, é impura; o sacerdote declará-la-á impura; o mal atingiu-a na cabeça.\n[[Lv 13,45]]O leproso com a doença declarada usará vestuário andrajoso e o cabelo em desalinho, cobrirá o rosto até ao bigode e gritará: \"Impuro, impuro!\".\n[[Lv 13,46]]Todo o tempo que lhe durar a lepra, deve considerar-se impuro e, sendo impuro, deverá morar à parte, fora do acampamento».","title":"Livro do Levítico"},"second_reading":{"type":"reading","reference_displayed":"10,31-33.11,1.","text":"[[1_Co 10,31]]Irmãos: Quer comais, quer bebais, ou façais qualquer outra coisa, fazei tudo para glória de Deus.\n[[1_Co 10,32]]Portai-vos de modo que não deis escândalo nem aos judeus, nem aos gregos, nem à Igreja de Deus.\n[[1_Co 10,33]]Fazei como eu, que em tudo procuro agradar a toda a gente, não buscando o próprio interesse, mas o de todos, para que possam salvar-se.\n[[1_Co 11,1]]Sede meus imitadores, como eu o sou de Cristo.","title":"1.ª Carta aos Coríntios"},"gospel":{"type":"gospel","reference_displayed":"1,40-45.","text":"[[Mc 1,40]]Naquele tempo, veio ter com Jesus um leproso. Prostrou-se de joelhos e suplicou-Lhe: «Se quiseres, podes curar-me».\n[[Mc 1,41]]Jesus, compadecido, estendeu a mão, tocou-lhe e disse: «Quero, fica limpo».\n[[Mc 1,42]]No mesmo instante o deixou a lepra e ele ficou limpo.\n[[Mc 1,43]]Advertindo-o severamente, despediu-o com esta ordem:\n[[Mc 1,44]]«Não digas nada a ninguém, mas vai mostrar-te ao sacerdote e oferece pela tua cura o que Moisés ordenou, para lhes servir de testemunho».\n[[Mc 1,45]]Ele, porém, logo que partiu, começou a apregoar e a divulgar o que acontecera, e assim, Jesus já não podia entrar abertamente em nenhuma cidade. Ficava fora, em lugares desertos, e vinham ter com Ele de toda a parte.","title":"Evangelho segundo São Marcos"},"date":"2024-02-11","psalm":{"type":"psalm","reference_displayed":"32(31),1-2.5.11.","text":"[[Ps 32,1]]Feliz daquele a quem foi perdoada a culpa \r\ne absolvido o pecado.\n[[Ps 32,2]]Feliz o homem a quem o Senhor não acusa de iniquidade \r\ne em cujo espírito não há engano.\n\n[[Ps 32,5]]Confessei-Vos o meu pecado \r\ne não escondi a minha culpa. \r\nDisse: «Vou confessar ao Senhor a minha falta», \r\ne logo me perdoastes a culpa do pecado.\n\n[[Ps 32,11]]Alegrai-vos, justos, e regozijai-vos no Senhor, \r\nexultai vós todos os que sois retos de coração.","title":"Livro dos Salmos"}}