{"gospel":{"text":"[[Mc 1,14]]Depois de João ter sido preso, Jesus partiu para a Galileia e começou a proclamar o Evangelho de Deus, dizendo:\n[[Mc 1,15]]«Cumpriu-se o tempo e está próximo o Reino de Deus. Arrependei-vos e acreditai no Evangelho».\n[[Mc 1,16]]Caminhando junto ao mar da Galileia, viu Simão e seu irmão André, que lançavam as redes ao mar, porque eram pescadores.\n[[Mc 1,17]]Disse-lhes Jesus: «Vinde comigo e farei de vós pescadores de homens».\n[[Mc 1,18]]Eles deixaram logo as redes e seguiram Jesus.\n[[Mc 1,19]]Um pouco mais adiante, viu Tiago, filho de Zebedeu, e seu irmão João, que estavam no barco a consertar as redes;\n[[Mc 1,20]]e chamou-os. Eles deixaram logo seu pai Zebedeu no barco com os assalariados e seguiram Jesus.","title":"Evangelho segundo São Marcos","type":"gospel","reference_displayed":"1,14-20."},"date":"2024-01-21","second_reading":{"text":"[[1_Co 7,29]]O que tenho a dizer-vos, irmãos, é que o tempo é breve. Doravante, os que têm esposas procedam como se as não tivessem;\n[[1_Co 7,30]]os que choram, como se não chorassem; os que andam alegres, como se não andassem; os que compram, como se não possuíssem\n[[1_Co 7,31]]os que utilizam este mundo, como se realmente não o utilizassem. De facto, o cenário deste mundo é passageiro.","reference_displayed":"7,29-31.","type":"reading","title":"1.ª Carta aos Coríntios"},"first_reading":{"text":"[[Jon 3,1]]A palavra do Senhor foi dirigida a Jonas nos seguintes termos:\n[[Jon 3,2]]«Levanta-te, vai à grande cidade de Nínive e apregoa nela a mensagem que Eu te direi».\n[[Jon 3,3]]Jonas levantou-se e foi a Nínive, conforme a palavra do Senhor. Nínive era uma grande cidade aos olhos de Deus; levava três dias a atravessar.\n[[Jon 3,4]]Jonas entrou na cidade e caminhou durante um dia, apregoando: «Daqui a quarenta dias, Nínive será destruída».\n[[Jon 3,5]]Os habitantes de Nínive acreditaram em Deus, proclamaram um jejum e revestiram-se de sacos, desde o maior ao mais pequeno.\n[[Jon 3,10]]Quando Deus viu as suas obras e como se convertiam do seu mau caminho, desistiu do castigo com que os ameaçara e não o executou.","title":"Livro de Jonas","type":"reading","reference_displayed":"3,1-5.10."},"psalm":{"text":"[[Ps 25,4b]]Mostrai-me, Senhor, os vossos caminhos,\n[[Ps 25,4c]]ensinai-me as vossas veredas.\n[[Ps 25,5a]]Guiai-me na vossa verdade e ensinai-me,\n[[Ps 25,5b]]porque Vós sois Deus, meu Salvador.\n\n[[Ps 25,6]]Lembrai-Vos, Senhor, das vossas misericórdias \r\ne das vossas graças, que são eternas.\n[[Ps 25,7b]]Lembrai-Vos de mim segundo a vossa clemência,\n[[Ps 25,7c]]por causa da vossa bondade, Senhor.\n\n[[Ps 25,8]]O Senhor é bom e reto, \r\nensina o caminho aos pecadores.\n[[Ps 25,9]]Orienta os humildes na justiça \r\ne dá-lhes a conhecer os seus caminhos.","reference_displayed":"25(24),4bc-5ab.6-7bc.8-9.","title":"Livro dos Salmos","type":"psalm"}}