{"date":"2024-01-23","gospel":{"reference_displayed":"3,31-35.","title":"Evangelho segundo São Marcos","text":"[[Mc 3,31]]Naquele tempo, chegaram à casa onde estava Jesus sua Mãe e seus irmãos, que, ficando fora, O mandaram chamar.\n[[Mc 3,32]]A multidão estava sentada em volta dele, quando Lhe disseram: «Tua Mãe e teus irmãos estão lá fora à tua procura».\n[[Mc 3,33]]Mas Jesus respondeu-lhes: «Quem é minha mãe e meus irmãos?».\n[[Mc 3,34]]E, olhando para aqueles que estavam à sua volta, disse: «Eis minha mãe e meus irmãos.\n[[Mc 3,35]]Quem fizer a vontade de Deus, esse é meu irmão, minha irmã e minha mãe».","type":"gospel"},"psalm":{"reference_displayed":"24(23),7.8.9.10.","title":"Livro dos Salmos","type":"psalm","text":"[[Ps 24,7]]Levantai, ó portas, os vossos umbrais, \r\nalteai-vos, pórticos antigos, \r\ne entrará o Rei da glória.\n\n[[Ps 24,8]]Quem é esse Rei da glória? \r\nO Senhor forte e poderoso, \r\no Senhor poderoso nas batalhas.\n\n[[Ps 24,9]]Levantai, ó portas, os vossos umbrais, \r\nalteai-vos, pórticos antigos, \r\ne entrará o Rei da glória.\n\n[[Ps 24,10]]Quem é esse Rei da glória? \r\nO Senhor dos Exércitos, \r\né Ele o Rei da glória."},"first_reading":{"reference_displayed":"6,12-15.17-19.","title":"2.º Livro de Samuel","text":"[[2_S 6,12]]Naqueles dias, David foi buscar a arca de Deus a da casa de Obededom para a Cidade de David, com grande regozijo.\n[[2_S 6,13]]Quando os que levavam a arca do Senhor deram seis passos, imolou um boi e um vitelo cevado.\n[[2_S 6,14]]David, cingido de humeral de linho, dançava com todo o entusiasmo diante do Senhor.\n[[2_S 6,15]]Assim David e toda a casa de Israel transportaram a arca do Senhor com brados de alegria e ao som da trombeta.\n[[2_S 6,17]]Introduziram a arca do Senhor e colocaram-na no seu lugar, no meio da tenda que David mandara construir para ela. Depois David ofereceu holocaustos e sacrifícios de comunhão na presença do Senhor.\n[[2_S 6,18]]Quando acabou de oferecer os holocaustos e os sacrifícios, David abençoou o povo em nome do Senhor do Universo.\n[[2_S 6,19]]Mandou então distribuir a todo o povo, a toda a multidão de Israel, homens e mulheres, uma fogaça de pão, um pedaço de carne e um bolo de uvas. E em seguida todo o povo se retirou, cada um para sua casa.","type":"reading"}}