{"psalm":{"reference_displayed":"116(115),10.15.16-17.18-19.","text":"[[Ps 116,10]]Confiei no Senhor, mesmo quando disse: \r\n«Sou um homem de todo infeliz».\n[[Ps 116,15]]É preciosa aos olhos do Senhor \r\na morte dos seus fiéis.\n\n[[Ps 116,16]]Senhor, sou vosso servo, filho da vossa serva: \r\nquebrastes as minhas cadeias.\n[[Ps 116,17]]Oferecer-Vos-ei um sacrifício de louvor, \r\ninvocando, Senhor, o vosso nome.\n\n[[Ps 116,18]]Cumprirei as minhas promessas ao Senhor, \r\nna presença de todo o povo.\n[[Ps 116,19]]nos átrios da casa do Senhor, \r\ndentro dos teus muros, Jerusalém.","title":"Livro dos Salmos","type":"psalm"},"first_reading":{"reference_displayed":"22,1-2.9a.10-13.15-18.","text":"[[Gn 22,1]]Naqueles dias, Deus quis pôr à prova Abraão e chamou-o: «Abraão!». Ele respondeu: «Aqui estou».\n[[Gn 22,2]]Deus disse: «Toma o teu filho, o teu único filho, a quem tanto amas, Isaac, e vai à terra de Moriá, onde o oferecerás em holocausto, num dos montes que Eu te indicar».\n[[Gn 22,9a]]Quando chegaram ao local designado por Deus, Abraão levantou um altar e colocou a lenha sobre ele.\n[[Gn 22,10]]Depois, estendendo a mão, puxou do cutelo para degolar o filho.\n[[Gn 22,11]]Mas o anjo do Senhor gritou-lhe do alto do céu: «Abraão, Abraão!». «Aqui estou, Senhor», respondeu ele.\n[[Gn 22,12]]O anjo prosseguiu: «Não levantes a mão contra o menino, não lhe faças nenhum mal. Agora sei que na verdade temes a Deus, uma vez que não Me recusaste o teu filho, o teu filho único».\n[[Gn 22,13]]Abraão ergueu os olhos e viu atrás de si um carneiro, preso pelos chifres num silvado. Foi buscá-lo e ofereceu-o em holocausto, em vez do filho.\n[[Gn 22,15]]O anjo do Senhor chamou Abraão do céu pela segunda vez,\n[[Gn 22,16]]e disse-lhe: «Por Mim próprio te juro, oráculo do Senhor, já que assim procedeste, e não Me recusaste o teu filho, o teu filho único,\n[[Gn 22,17]]abençoar-te-ei e multiplicarei a tua descendência como as estrelas do céu e como a areia que está nas praias do mar, e a tua descendência conquistará as portas das cidades inimigas.\n[[Gn 22,18]]Porque obedeceste à minha voz, na tua descendência serão abençoadas todas as nações da Terra».","title":"Livro do Génesis","type":"reading"},"date":"2024-02-25","second_reading":{"reference_displayed":"8,31b-34.","text":"[[Rm 8,31b]]Irmãos: Se Deus está por nós, quem estará contra nós?\n[[Rm 8,32]]Deus, que não poupou o seu próprio Filho, mas O entregou à morte por todos nós, como não havia de nos dar, com Ele, todas as coisas?\n[[Rm 8,33]]Quem acusará os eleitos de Deus, se Deus os justifica?\n[[Rm 8,34]]E quem os condenará, se Cristo Jesus morreu e, mais ainda, ressuscitou, está à direita de Deus e intercede por nós?","title":"Carta aos Romanos","type":"reading"},"gospel":{"reference_displayed":"9,2-10.","text":"[[Mc 9,2]]Naquele tempo, Jesus tomou consigo Pedro, Tiago e João e subiu só com eles  para um lugar retirado num alto monte e transfigurou-Se diante deles.\n[[Mc 9,3]]As suas vestes tornaram-se resplandecentes, de tal brancura que nenhum lavadeiro sobre a Terra as poderia assim branquear.\n[[Mc 9,4]]Apareceram-lhes Moisés e Elias, conversando com Jesus.\n[[Mc 9,5]]Pedro tomou a palavra e disse a Jesus: «Mestre, como é bom estarmos aqui! Façamos três tendas:  uma para Ti, outra para Moisés, outra para Elias».\n[[Mc 9,6]]Não sabia o que dizia, pois estavam atemorizados.\n[[Mc 9,7]]Veio então uma nuvem que os cobriu com a sua sombra e da nuvem fez-se ouvir uma voz: «Este é o meu Filho muito amado: escutai-O».\n[[Mc 9,8]]De repente, olhando em redor, não viram mais ninguém,  a não ser Jesus, sozinho com eles.\n[[Mc 9,9]]Ao descerem do monte, Jesus ordenou-lhes que não contassem a ninguém  o que tinham visto, enquanto o Filho do homem não ressuscitasse dos mortos.\n[[Mc 9,10]]Eles guardaram a recomendação, mas perguntavam entre si o que seria ressuscitar dos mortos.","title":"Evangelho segundo São Marcos","type":"gospel"}}