{"gospel":{"reference_displayed":"18,1-40.19,1-42.","text":"[[Jn 18,1]]Naquele tempo, Jesus saiu com os seus discípulos para o outro lado da torrente do Cedron. Havia lá um jardim, onde Ele entrou com os seus discípulos.\n[[Jn 18,2]]Judas, que O ia entregar, conhecia também o local, porque Jesus Se reunira lá muitas vezes com os discípulos.\n[[Jn 18,3]]Tomando consigo uma companhia de soldados e alguns guardas, enviados pelos príncipes dos sacerdotes e pelos fariseus, Judas chegou ali, com archotes, lanternas e armas.\n[[Jn 18,4]]Sabendo Jesus tudo o que Lhe ia acontecer, adiantou-Se e perguntou-lhes:«A quem buscais?».\n[[Jn 18,5]]Eles responderam-Lhe: «A Jesus, o Nazareno». Jesus disse-lhes: «Sou Eu». Judas, que O ia entregar, também estava com eles.\n[[Jn 18,6]]Quando Jesus lhes disse: «Sou Eu», recuaram e caíram por terra.\n[[Jn 18,7]]Jesus perguntou-lhes novamente: «A quem buscais?». Eles responderam: «A Jesus, o Nazareno».\n[[Jn 18,8]]Disse-lhes Jesus: «Já vos disse que sou Eu. Por isso, se é a Mim que buscais, deixai que estes se retirem».\n[[Jn 18,9]]Assim se cumpriam as palavras que Ele tinha dito: «Daqueles que Me deste, não perdi nenhum».\n[[Jn 18,10]]Então, Simão Pedro, que tinha uma espada, desembainhou-a e feriu um servo do sumo sacerdote, cortando-lhe a orelha direita. O servo chamava-se Malco.\n[[Jn 18,11]]Mas Jesus disse a Pedro: «Mete a tua espada na bainha. Não hei de beber o cálice que meu Pai Me deu?».\n[[Jn 18,12]]Então, a companhia de soldados, o oficial e os guardas dos judeus apoderaram-se de Jesus e manietaram-no.\n[[Jn 18,13]]Levaram-no primeiro a Anás, por ser sogro de Caifás, que era o sumo sacerdote nesse ano.\n[[Jn 18,14]]Caifás é que tinha dado o seguinte conselho aos judeus: «Convém que morra um só homem pelo povo».\n[[Jn 18,15]]Entretanto, Simão Pedro seguia Jesus com outro discípulo. Esse discípulo era conhecido do sumo sacerdote e entrou com Jesus no pátio do sumo sacerdote,\n[[Jn 18,16]]enquanto Pedro ficava à porta, do lado de fora. Então o outro discípulo, conhecido do sumo sacerdote, falou à porteira e levou Pedro para dentro.\n[[Jn 18,17]]A porteira disse a Pedro: «Tu não és dos discípulos desse homem?». Ele respondeu: «Não sou».\n[[Jn 18,18]]Estavam ali presentes os servos e os guardas, que, por causa do frio, tinham acendido um braseiro e se aqueciam. Pedro também se encontrava com eles a aquecer-se.\n[[Jn 18,19]]Entretanto, o sumo sacerdote interrogou Jesus acerca dos seus discípulos e da sua doutrina.\n[[Jn 18,20]]Jesus respondeu-lhe: «Falei abertamente ao mundo. Sempre ensinei na sinagoga e no Templo, onde todos os judeus se reúnem, e não disse nada em segredo.\n[[Jn 18,21]]Porque Me interrogas? Pergunta aos que Me ouviram o que lhes disse: eles bem sabem aquilo de que lhes falei».\n[[Jn 18,22]]A estas palavras, um dos guardas que estava ali presente deu uma bofetada a Jesus e disse-Lhe: «É assim que respondes ao sumo sacerdote?».\n[[Jn 18,23]]Jesus respondeu-lhe: «Se falei mal, mostra-Me em quê. Mas, se falei bem, porque Me bates?».\n[[Jn 18,24]]Então Anás mandou Jesus, manietado, ao sumo sacerdote Caifás.\n[[Jn 18,25]]Simão Pedro continuava ali a aquecer-se. Disseram-lhe então: «Tu não és também um dos seus discípulos?». Ele negou, dizendo: «Não sou».\n[[Jn 18,26]]Replicou um dos servos do sumo sacerdote, parente daquele a quem Pedro cortara a orelha: «Então eu não te vi com Ele no jardim?».\n[[Jn 18,27]]Pedro negou novamente, e logo um galo cantou.\n[[Jn 18,28]]Depois, levaram Jesus da residência de Caifás ao pretório. Era de manhã cedo. Eles não entraram no pretório, para não se contaminarem e assim poderem comer a Páscoa.\n[[Jn 18,29]]Pilatos veio cá fora ter com eles e perguntou-lhes: «Que acusação trazeis contra este homem?».\n[[Jn 18,30]]Eles responderam-lhe: «Se não fosse malfeitor, não to entregávamos».\n[[Jn 18,31]]Disse-lhes Pilatos: «Tomai-O vós próprios, e julgai-O segundo a vossa lei». Os judeus responderam: «Não nos é permitido dar a morte a ninguém».\n[[Jn 18,32]]Assim se cumpriam as palavras que Jesus tinha dito, ao indicar de que morte ia morrer.\n[[Jn 18,33]]Entretanto, Pilatos entrou novamente no pretório, chamou Jesus e perguntou-Lhe: «Tu és o Rei dos judeus?».\n[[Jn 18,34]]Jesus respondeu-lhe: «É por ti que o dizes, ou foram outros que to disseram de Mim?».\n[[Jn 18,35]]Disse-Lhe Pilatos: «Porventura eu sou judeu? O teu povo e os sumos sacerdotes é que Te entregaram a mim. Que fizeste?».\n[[Jn 18,36]]Jesus respondeu: «O meu reino não é deste mundo. Se o meu reino fosse deste mundo, os meus guardas lutariam para que Eu não fosse entregue aos judeus. Mas o meu reino não é daqui».\n[[Jn 18,37]]Disse-Lhe Pilatos: «Então, Tu és Rei?». Jesus respondeu-lhe: «É como dizes: sou Rei. Para isso nasci e vim ao mundo, a fim de dar testemunho da verdade. Todo aquele que é da verdade escuta a minha voz».\n[[Jn 18,38]]Disse-Lhe Pilatos: «Que é a verdade?». Dito isto, saiu novamente para fora e declarou aos judeus: «Não encontro neste homem culpa nenhuma.\n[[Jn 18,39]]Mas vós estais habituados a que eu vos solte alguém pela Páscoa. Quereis que vos solte o Rei dos judeus?».\n[[Jn 18,40]]Eles gritaram de novo: «Esse não. Antes Barrabás». Barrabás era um salteador.\n[[Jn 19,1]]Então Pilatos mandou que levassem Jesus e O açoitassem.\n[[Jn 19,2]]Os soldados teceram uma coroa de espinhos, colocaram-Lha na cabeça e envolveram Jesus num manto de púrpura.\n[[Jn 19,3]]Depois aproximavam-se dele e diziam: «Salve, Rei dos judeus». E davam-Lhe bofetadas.\n[[Jn 19,4]]Pilatos saiu novamente para fora e disse: «Eu vo-lo trago aqui fora, para saberdes que não encontro nele culpa nenhuma».\n[[Jn 19,5]]Jesus saiu, trazendo a coroa de espinhos e o manto de púrpura. Pilatos disse-lhes: «Eis o homem».\n[[Jn 19,6]]Quando viram Jesus, os príncipes dos sacerdotes e os guardas gritaram: «Crucifica-O! Crucifica-O!». Disse-lhes Pilatos: «Tomai-O vós mesmos e crucificai-O, que eu não encontro nele culpa alguma».\n[[Jn 19,7]]Responderam-lhe os judeus: «Nós temos uma lei e, segundo a nossa lei, deve morrer, porque Se fez Filho de Deus».\n[[Jn 19,8]]Quando Pilatos ouviu estas palavras, ficou assustado.\n[[Jn 19,9]]Voltou a entrar no pretório e perguntou a Jesus: «Donde és Tu?». Mas Jesus não lhe deu resposta.\n[[Jn 19,10]]Disse-Lhe então Pilatos: «Não me falas? Não sabes que tenho poder para Te soltar e para Te crucificar?».\n[[Jn 19,11]]Jesus respondeu-lhe: «Nenhum poder terias sobre Mim, se não te fosse dado do alto. Por isso, quem Me entregou a ti tem maior pecado».\n[[Jn 19,12]]A partir de então, Pilatos procurava libertar Jesus. Mas os judeus gritavam: «Se O libertares, não és amigo de César: todo aquele que se faz rei é contra César».\n[[Jn 19,13]]Ao ouvir estas palavras, Pilatos trouxe Jesus para fora e sentou-se no tribunal, no lugar chamado Lagedo, em hebraico Gabatá.\n[[Jn 19,14]]Era a Preparação da Páscoa, por volta do meio-dia. Disse então aos judeus: «Eis o vosso Rei!».\n[[Jn 19,15]]Mas eles gritaram: «À morte, à morte! Crucifica-O!». Disse-lhes Pilatos: «Hei de crucificar o vosso Rei?». Replicaram-lhe os príncipes dos sacerdotes: «Não temos outro rei senão César».\n[[Jn 19,16]]Entregou-lhes então Jesus, para ser crucificado. E eles apoderaram-se de Jesus.\n[[Jn 19,17]]Levando a cruz, Jesus saiu para o chamado Lugar do Calvário, que em hebraico se diz Gólgota.\n[[Jn 19,18]]Ali O crucificaram, e com Ele mais dois: um de cada lado e Jesus no meio.\n[[Jn 19,19]]Pilatos escreveu ainda um letreiro e colocou-o no alto da cruz; nele estava escrito: «Jesus, o Nazareno, Rei dos judeus».\n[[Jn 19,20]]Muitos judeus leram esse letreiro, porque o lugar onde Jesus tinha sido crucificado era perto da cidade. Estava escrito em hebraico, grego e latim.\n[[Jn 19,21]]Diziam então a Pilatos os príncipes dos sacerdotes dos judeus: «Não escrevas: \"Rei dos judeus\", mas que Ele afirmou: \"Eu sou o Rei dos judeus\"».\n[[Jn 19,22]]Pilatos retorquiu: «O que escrevi está escrito».\n[[Jn 19,23]]Quando crucificaram Jesus, os soldados tomaram as suas vestes, das quais fizeram quatro lotes, um para cada soldado, e ficaram também com a túnica. A túnica não tinha costura: era tecida de alto a baixo como um todo.\n[[Jn 19,24]]Disseram uns aos outros: «Não a rasguemos, mas lancemos sortes, para ver de quem será». Assim se cumpria a Escritura: «Repartiram entre si as minhas vestes e deitaram sortes sobre a minha túnica». Foi o que fizeram os soldados.\n[[Jn 19,25]]Estavam junto à cruz de Jesus sua Mãe, a irmã de sua Mãe, Maria, mulher de Cléofas, e Maria Madalena.\n[[Jn 19,26]]Ao ver sua Mãe e o discípulo predileto, Jesus disse a sua Mãe: «Mulher, eis o teu filho».\n[[Jn 19,27]]Depois disse ao discípulo: «Eis a tua Mãe». E, a partir daquela hora, o discípulo recebeu-a em sua casa.\n[[Jn 19,28]]Depois, sabendo que tudo estava consumado e para que se cumprisse a Escritura, Jesus disse: «Tenho sede».\n[[Jn 19,29]]Estava ali um vaso cheio de vinagre. Prenderam a uma vara uma esponja embebida em vinagre e levaram-Lha à boca.\n[[Jn 19,30]]Quando Jesus tomou o vinagre, exclamou: «Tudo está consumado». E, inclinando a cabeça, expirou.\n[[Jn 19,31]]Por ser a Preparação da Páscoa, e para que os corpos não ficassem na cruz durante o sábado – era um grande dia, aquele sábado –, os judeus pediram a Pilatos que se lhes quebrassem as pernas e fossem retirados.\n[[Jn 19,32]]Os soldados vieram e quebraram as pernas ao primeiro, depois ao outro que tinha sido crucificado com Ele.\n[[Jn 19,33]]Ao chegarem a Jesus, vendo-O já morto, não Lhe quebraram as pernas,\n[[Jn 19,34]]mas um dos soldados trespassou-Lhe o lado com uma lança, e logo saiu sangue e água.\n[[Jn 19,35]]Aquele que viu é que dá testemunho e o seu testemunho é verdadeiro. Ele sabe que diz a verdade, para que também vós acrediteis.\n[[Jn 19,36]]Assim aconteceu para se cumprir a Escritura, que diz: «Nenhum osso Lhe será quebrado».\n[[Jn 19,37]]Diz ainda outra passagem da Escritura: «Hão de olhar para Aquele que trespassaram».\n[[Jn 19,38]]Depois disto, José de Arimateia, que era discípulo de Jesus, embora oculto por medo dos judeus, pediu licença a Pilatos para levar o corpo de Jesus. Pilatos permitiu-lho. José veio então tirar o corpo de Jesus.\n[[Jn 19,39]]Veio também Nicodemos, aquele que, antes, tinha ido de noite ao encontro de Jesus. Trazia uma mistura de quase cem libras de mirra e aloés.\n[[Jn 19,40]]Tomaram o corpo de Jesus e envolveram-no em ligaduras juntamente com os perfumes, como é costume sepultar entre os judeus.\n[[Jn 19,41]]No local em que Jesus tinha sido crucificado, havia um jardim e, no jardim, um sepulcro novo, no qual ainda ninguém fora sepultado.\n[[Jn 19,42]]Foi aí que, por causa da Preparação dos judeus, porque o sepulcro ficava perto, depositaram Jesus.","type":"gospel","title":"Evangelho segundo São João"},"psalm":{"reference_displayed":"31(30),2.6.12-13.15-16.17.25.","text":"[[Ps 31,2]]Em Vós, Senhor, me refugio, jamais serei confundido, \r\npela vossa justiça, salvai-me.\n[[Ps 31,6]]Em vossas mãos entrego o meu espírito, \r\nSenhor, Deus fiel, salvai-me.\n\n[[Ps 31,12]]Tornei-me o escárnio dos meus inimigos, \r\no desprezo dos meus vizinhos \r\ne o terror dos meus conhecidos: \r\ntodos evitam passar por mim.\n[[Ps 31,13]]Esqueceram-me como se fosse um morto, \r\ntornei-me como um objeto abandonado.\n\n[[Ps 31,15]]Eu, porém, confio no Senhor: \r\nDisse: «Vós sois o meu Deus,\n[[Ps 31,16]]nas vossas mãos está o meu destino».  \r\nLivrai-me das mãos dos meus inimigos.\n\n[[Ps 31,17]]Fazei brilhar sobre mim a vossa face, \r\nsalvai-me pela vossa bondade.\n[[Ps 31,25]]Tende coragem e animai-vos, \r\nvós todos que esperais no Senhor.","type":"psalm","title":"Livro dos Salmos"},"date":"2024-03-29","first_reading":{"reference_displayed":"52,13-15.53,1-12.","text":"[[Is 52,13]]Vede como vai prosperar o meu servo: subirá, elevar-se-á, será exaltado.\n[[Is 52,14]]Assim como, à sua vista, muitos se encheram de espanto – tão desfigurado estava o seu rosto que tinha perdido toda a aparência de um ser humano – assim se hão de encher de assombro muitas nações e, diante dele, os reis ficarão calados, porque hão de ver o que nunca lhes tinham contado e observar o que nunca tinham ouvido.\n[[Is 52,15]]Agora fará com que muitos povos fiquem bem impressionados. Os reis ficarão boqueabertos, ao verem coisas inenarráveis, e ao contemplarem coisas inauditas.\n[[Is 53,1]]Quem acreditou no que ouvimos dizer? A quem se revelou o braço do Senhor?\n[[Is 53,2]]O meu servo cresceu diante do Senhor como um rebento, como raiz numa terra árida, sem distinção nem beleza para atrair o nosso olhar nem aspeto agradável que possa cativar-nos.\n[[Is 53,3]]Desprezado e repelido pelos homens, homem de dores, acostumado ao sofrimento, era como aquele de quem se desvia o rosto, pessoa desprezível e sem valor para nós.\n[[Is 53,4]]Ele suportou as nossas enfermidades e tomou sobre si as nossas dores. Mas nós víamos nele um homem castigado, ferido por Deus e humilhado.\n[[Is 53,5]]Ele foi trespassado por causa das nossas culpas e esmagado por causa das nossas iniquidades. Caiu sobre ele o castigo que nos salva: pelas suas chagas fomos curados.\n[[Is 53,6]]Todos nós, como ovelhas, andávamos errantes, cada qual seguia o seu caminho. E o Senhor fez cair sobre ele as faltas de todos nós.\n[[Is 53,7]]Maltratado, humilhou-se voluntariamente e não abriu a boca. Como cordeiro levado ao matadouro, como ovelha muda ante aqueles que a tosquiam, ele não abriu a boca.\n[[Is 53,8]]Foi eliminado por sentença iníqua, mas quem se preocupa com a sua sorte? Foi arrancado da Terra dos vivos e ferido de morte pelos pecados do seu povo.\n[[Is 53,9]]Foi-lhe dada sepultura entre os ímpios e um túmulo no meio de malfeitores, embora não tivesse cometido injustiça nem se tivesse encontrado mentira na sua boca.\n[[Is 53,10]]Aprouve ao Senhor esmagá-lo pelo sofrimento. Mas se oferecer a sua vida como sacrifício de expiação, terá uma descendência duradoira, viverá longos dias e a obra do Senhor prosperará em suas mãos.\n[[Is 53,11]]Terminados os sofrimentos, verá a luz e ficará saciado na sua sabedoria. O justo, meu servo, justificará a muitos e tomará sobre si as suas iniquidades.\n[[Is 53,12]]Por isso, Eu lhe darei as multidões como prémio, e terá parte nos despojos no meio dos poderosos; porque ele próprio entregou a sua vida à morte e foi contado entre os malfeitores, tomou sobre si as culpas das multidões e intercedeu pelos pecadores.","type":"reading","title":"Livro de Isaías"},"second_reading":{"reference_displayed":"4,14-16.5,7-9.","text":"[[He 4,14]]Irmãos: Tendo nós um sumo sacerdote que penetrou os Céus, Jesus, Filho de Deus, permaneçamos firmes na profissão da nossa fé.\n[[He 4,15]]Na verdade, nós não temos um sumo sacerdote incapaz de se compadecer das nossas fraquezas. Pelo contrário, Ele mesmo foi provado em tudo, à nossa semelhança, exceto no pecado.\n[[He 4,16]]Vamos, portanto, cheios de confiança ao trono da graça, a fim de alcançarmos misericórdia e obtermos a graça de um auxílio oportuno.\n[[He 5,7]]Nos dias da sua vida mortal, Ele dirigiu preces e súplicas, com grandes clamores e lágrimas, Àquele que O podia livrar da morte, e foi atendido por causa da sua piedade.\n[[He 5,8]]Apesar de ser Filho, aprendeu a obediência no sofrimento\n[[He 5,9]]e, tendo atingido a sua plenitude, tornou-Se para todos os que Lhe obedecem causa de salvação eterna.","type":"reading","title":"Carta aos Hebreus"}}