{"date":"2024-03-04","psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 42,2]]Como suspira o veado pelas correntes das águas, \r\nassim minha alma suspira por Vós, Senhor.\n[[Ps 42,3]]Minha alma tem sede de Deus, do Deus vivo: \r\nQuando irei contemplar a face de Deus?\n\n[[Ps 43,3]]Enviai a vossa luz e verdade, \r\nsejam elas o meu guia e me conduzam \r\nà vossa montanha santa \r\ne ao vosso santuário.\n\n[[Ps 43,4]]E eu irei ao altar de Deus, \r\na Deus que é a minha alegria. \r\nAo som da cítara Vos louvarei, \r\nSenhor, meu Deus.","reference_displayed":"42(41),2-3.43(42),3-4."},"first_reading":{"type":"reading","text":"[[2_R 5,1]]Naqueles dias, Naamã, general dos exércitos do rei da Síria, era tido em grande consideração e estima pelo seu soberano, porque, por seu intermédio, o Senhor tinha dado a vitória à Síria. Mas este homem, valente guerreiro, estava leproso.\n[[2_R 5,2]]Ora, numa incursão, os sírios tinham levado uma menina da terra de Israel, que ficou ao serviço da mulher de Naamã.\n[[2_R 5,3]]Ela disse à sua senhora: «Se o meu senhor fosse ter com o profeta que vive na Samaria, ele decerto o livraria da lepra».\n[[2_R 5,4]]Naamã foi contar ao soberano o que dissera a jovem da terra de Israel.\n[[2_R 5,5]]O rei da Síria respondeu-lhe: «Vai, que eu escreverei uma carta ao rei de Israel». Naamã pôs-se a caminho, levando consigo dez talentos de prata, seis mil siclos de ouro e dez mudas de roupa;\n[[2_R 5,6]]e entregou ao rei de Israel a carta, que dizia: «Logo que esta carta te chegar às mãos, ficarás a saber que te envio o meu servo Naamã, para que o livres da sua lepra».\n[[2_R 5,7]]Depois de ter lido a carta, o rei de Israel rasgou as vestes, exclamando: «Serei eu um deus que possa dar a morte e a vida, para este me mandar dizer que livre um homem da sua lepra? Reparai e vede como ele procura um pretexto contra mim».\n[[2_R 5,8]]Quando Eliseu, o homem de Deus, soube que o rei de Israel tinha rasgado as vestes, mandou-lhe dizer: «Por que motivo rasgaste as tuas vestes? Esse homem venha ter comigo e saberá que existe um profeta em Israel».\n[[2_R 5,9]]Naamã seguiu com os seus cavalos e o seu carro e parou à porta de Eliseu.\n[[2_R 5,10]]Eliseu mandou-lhe dizer por um mensageiro: «Vai banhar-te sete vezes no Jordão e o teu corpo ficará limpo».\n[[2_R 5,11]]Naamã irritou-se e decidiu ir-se embora, dizendo: «Eu pensava que ele mesmo viria ao meu encontro, invocaria o nome do Senhor, seu Deus, colocaria a mão sobre a parte doente e me livraria da lepra.\n[[2_R 5,12]]Não valem os rios de Damasco, o Abana e o Farfar, mais do que todas as águas de Israel? Não poderia eu banhar-me neles para ficar limpo?» Deu meia volta e partiu, indignado.\n[[2_R 5,13]]Mas os servos aproximaram-se dele e disseram: «Meu pai, se o profeta te tivesse mandado uma coisa difícil, não a terias feito? Quanto mais, se ele te diz apenas: \"Vai banhar-te e ficarás limpo\"?»\n[[2_R 5,14]]Naamã desceu e mergulhou sete vezes no Jordão, como lhe ordenara o homem de Deus. A sua carne tornou-se como a de uma criança e ficou limpo.\n[[2_R 5,15a]]Voltou de novo, com todo o seu séquito, à casa do homem de Deus, entrou e apresentou-se, dizendo: «Agora sei que não há Deus em toda a Terra, senão em Israel».","title":"2.º Livro dos Reis","reference_displayed":"5,1-15a."},"gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","text":"[[Lc 4,24]]Naquele tempo, Jesus veio a Nazaré e falou ao povo na sinagoga, dizendo: «Em verdade vos digo: Nenhum profeta é bem recebido na sua terra.\n[[Lc 4,25]]Em verdade vos digo que havia em Israel muitas viúvas no tempo do profeta Elias, quando o céu se fechou durante três anos e seis meses e houve uma grande fome em toda a Terra;\n[[Lc 4,26]]contudo, Elias não foi enviado a nenhuma delas, mas a uma viúva de Sarepta, na região da Sidónia.\n[[Lc 4,27]]Havia em Israel muitos leprosos no tempo do profeta Eliseu; contudo, nenhum deles foi curado, mas apenas o sírio Naamã».\n[[Lc 4,28]]Ao ouvirem estas palavras, todos ficaram furiosos na sinagoga.\n[[Lc 4,29]]Levantaram-se, expulsaram Jesus da cidade e levaram-no até ao cimo da colina sobre a qual a cidade estava edificada, a fim de O precipitarem dali abaixo.\n[[Lc 4,30]]Mas Jesus, passando pelo meio deles, seguiu o seu caminho.","reference_displayed":"4,24-30."}}