{"date":"2024-01-11","first_reading":{"text":"[[1_S 4,1]]Naqueles dias, os filisteus reuniram-se para fazer guerra a Israel e os israelitas saíram ao seu encontro para o combate. Acamparam perto de Eben-Ezer, enquanto os filisteus tinham acampado em Afec.\n[[1_S 4,2]]Os filisteus colocaram-se em ordem de batalha contra Israel e, no terrível combate, Israel foi derrotado pelos filisteus, que, em campo aberto, lhe mataram cerca de quatro mil homens.\n[[1_S 4,3]]O povo voltou para o acampamento e os anciãos de Israel disseram: «Porque é que o Senhor deixou que fôssemos hoje vencidos pelos filisteus? Vamos buscar a Silo a arca da aliança do Senhor: que ela esteja no meio de nós e nos salve das mãos dos nossos inimigos».\n[[1_S 4,4]]Então o povo mandou buscar a Silo a arca da aliança do Senhor do Universo, que tem o seu trono sobre os querubins. Os dois filhos de Heli, Hofni e Fineias, acompanhavam a arca da aliança de Deus.\n[[1_S 4,5]]Quando a arca do Senhor entrou no acampamento, todos os israelitas soltaram um grande clamor, que ressoou por toda a terra.\n[[1_S 4,6]]Os filisteus ouviram o eco daquele alarido e disseram: «Que significa este grande clamor no campo dos hebreus?». Então souberam que a arca do Senhor tinha chegado ao acampamento\n[[1_S 4,7]]e diziam atemorizados: «Deus veio para o acampamento.\n[[1_S 4,8]]Ai de nós! Nunca tal coisa tinha sucedido até agora! Ai de nós! Quem nos livrará das mãos desse Deus tão poderoso? Foi Ele que feriu o Egito com toda a espécie de pragas no deserto.\n[[1_S 4,9]]Tende coragem, filisteus, e sede valorosos, para não ficardes escravos dos hebreus, como eles têm sido vossos escravos. Sede valorosos e combatei».\n[[1_S 4,10]]Os filisteus começaram o combate: os israelitas foram vencidos e fugiu cada um para a sua tenda. A derrota foi grande e da infantaria de Israel caíram trinta mil homens.\n[[1_S 4,11]]A arca de Deus foi capturada e morreram os dois filhos de Heli, Hofni e Fineias.","type":"reading","title":"1.º Livro de Samuel","reference_displayed":"4,1-11."},"psalm":{"title":"Livro dos Salmos","text":"[[Ps 44,10]]Agora, Senhor, nos rejeitais e confundis \r\ne já não saís à frente dos nossos exércitos.\n[[Ps 44,11]]Obrigais-nos a fugir diante dos nossos adversários \r\ne os nossos inimigos podem saquear à vontade.\n\n[[Ps 44,14]]Fazeis de nós o opróbrio dos nossos vizinhos, \r\na irrisão e o desprezo dos povos que nos cercam.\n[[Ps 44,15]]Fazeis de nós ocasião de escárnio para os pagãos \r\ne motivo para os povos zombarem de nós.\n\n[[Ps 44,24]]Despertai, Senhor. Porque dormis? \r\nLevantai-Vos. Não nos rejeiteis para sempre.\n[[Ps 44,25]]Porque escondeis a vossa face?\r\nEsqueceis Vós a nossa miséria e tribulação?","type":"psalm","reference_displayed":"44(43),10-11.14-15.24-25."},"gospel":{"text":"[[Mc 1,40]]Naquele tempo, veio ter com Jesus um leproso. Prostrou-se de joelhos e suplicou-Lhe: «Se quiseres, podes curar-me».\n[[Mc 1,41]]Jesus, compadecido, estendeu a mão, tocou-lhe e disse: «Quero, fica limpo».\n[[Mc 1,42]]No mesmo instante o deixou a lepra e ele ficou limpo.\n[[Mc 1,43]]Advertindo-o severamente, despediu-o com esta ordem:\n[[Mc 1,44]]«Não digas nada a ninguém, mas vai mostrar-te ao sacerdote e oferece pela tua cura o que Moisés ordenou, para lhes servir de testemunho».\n[[Mc 1,45]]Ele, porém, logo que partiu, começou a apregoar e a divulgar o que acontecera, e assim, Jesus já não podia entrar abertamente em nenhuma cidade. Ficava fora, em lugares desertos, e vinham ter com Ele de toda a parte.","type":"gospel","title":"Evangelho segundo São Marcos","reference_displayed":"1,40-45."}}