{"gospel":{"title":"Evangelho segundo São Marcos","type":"gospel","text":"[[Mc 3,20]]Naquele tempo, Jesus chegou a casa com os seus discípulos. E de novo acorreu tanta gente que eles nem sequer podiam comer.\n[[Mc 3,21]]Ao saberem disto, os parentes de Jesus puseram-se a caminho para O deter, pois diziam: «Está fora de Si».","reference_displayed":"3,20-21."},"psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 80,2]]Pastor de Israel, escutai, \r\nVós que conduzis José como um rebanho. \r\nVós que estais sobre os Querubins, aparecei\n[[Ps 80,3]]à frente de Efraim, Benjamim e Manassés. \r\n\nDespertai o vosso poder \r\ne vinde em nosso auxílio.\n[[Ps 80,5]]Senhor, Deus do Universo, até quando ardereis em cólera,\r\n apesar da oração do vosso povo?\n\n[[Ps 80,6]]Destes-nos a comer o pão das lágrimas \r\ne a beber copioso pranto.\n[[Ps 80,7]]Fizestes de nós objeto de contenda entre vizinhos \r\ne os inimigos zombam de nós.","reference_displayed":"80(79),2-3.5-7."},"date":"2024-01-20","first_reading":{"title":"2.º Livro de Samuel","type":"reading","text":"[[2_S 1,1]]Naqueles dias, David, ao voltar da vitória sobre os amalecitas, ficou dois dias em Siclag.\n[[2_S 1,2]]Ao terceiro dia, chegou um homem que vinha do acampamento de Saul: trazia as vestes rasgadas e a cabeça coberta de poeira. Ao chegar à presença de David, prostrou-se por terra em profunda reverência.\n[[2_S 1,3]]David perguntou-lhe: «De onde vens?». Ele respondeu: «Escapei-me do acampamento de Israel».\n[[2_S 1,4]]Disse David: «Que aconteceu? Conta-me tudo». O homem respondeu: «O exército fugiu do campo de batalha, muitos homens tombaram e o próprio Saul e seu filho Jónatas também pereceram».\n[[2_S 1,11]]Então David agarrou as suas vestes e rasgou-as e o mesmo fizeram todos os que estavam com ele.\n[[2_S 1,12]]Depois lamentaram-se, choraram e jejuaram até à tarde por Saul e seu filho Jónatas, pelo povo do Senhor e pela casa de Israel, porque tinham sucumbido ao fio da espada.\n[[2_S 1,19]]E David exclamou: «Como pereceram nos altos montes os que eram o teu esplendor, Israel! Como sucumbiram os heróis!\n[[2_S 1,23]]Saul e Jónatas, tão amados e queridos, nem na vida nem na morte foram separados. Eram mais velozes do que as águias, mais valentes do que os leões.\n[[2_S 1,24]]Filhas de Israel, chorai por Saul, que vos vestiu de púrpura e linho e enfeitava de ouro os vossos vestidos.\n[[2_S 1,25]]Como sucumbiram os heróis no combate! Como pereceu Jónatas nos altos montes!\n[[2_S 1,26]]Choro por ti, Jónatas, meu irmão. Eras o meu melhor amigo e para mim a tua amizade era mais maravilhosa que o amor de uma mulher.\n[[2_S 1,27]]Como sucumbiram os heróis, como pereceram estes valentes guerreiros!».","reference_displayed":"1,1-4.11-12.19.23-27."}}