{"gospel":{"reference_displayed":"2,1-12.","type":"gospel","text":"[[Mt 2,1]]Tinha Jesus nascido em Belém da Judeia, nos dias do rei Herodes, quando chegaram a Jerusalém uns Magos vindos do Oriente.\n[[Mt 2,2]]«Onde está», perguntaram eles, «o rei dos Judeus que acaba de nascer? Nós vimos a sua estrela no Oriente e viemos adorá-lo».\n[[Mt 2,3]]Ao ouvir tal notícia, o rei Herodes ficou perturbado e, com ele, toda a cidade de Jerusalém.\n[[Mt 2,4]]Reuniu todos os príncipes dos sacerdotes e escribas do povo e perguntou-lhes onde devia nascer o Messias.\n[[Mt 2,5]]Eles responderam: «Em Belém da Judeia, porque assim está escrito pelo Profeta:\n[[Mt 2,6]]\"Tu, Belém, terra de Judá, não és de modo nenhum a menor entre as principais cidades de Judá, pois de ti sairá um chefe, que será o Pastor de Israel, meu povo\"».\n[[Mt 2,7]]Então Herodes mandou chamar secretamente os Magos e pediu-lhes informações precisas sobre o tempo em que lhes tinha aparecido a estrela.\n[[Mt 2,8]]Depois enviou-os a Belém e disse-lhes: «Ide informar-vos cuidadosamente acerca do Menino; e, quando O encontrardes, avisai-me, para que também eu vá adorá-lo».\n[[Mt 2,9]]Ouvido o rei, puseram-se a caminho. E eis que a estrela que tinham visto no Oriente seguia à sua frente e parou sobre o lugar onde estava o Menino.\n[[Mt 2,10]]Ao ver a estrela, sentiram grande alegria.\n[[Mt 2,11]]Entraram na casa, viram o Menino com Maria, sua Mãe, e, prostrando-se diante dele, adoraram-no. Depois, abrindo os seus tesouros, ofereceram-Lhe presentes: ouro, incenso e mirra.\n[[Mt 2,12]]E, avisados em sonhos para não voltarem à presença de Herodes, regressaram à sua terra por outro caminho.","title":"Evangelho segundo São Mateus"},"date":"2024-01-07","first_reading":{"reference_displayed":"60,1-6.","type":"reading","text":"[[Is 60,1]]Levanta-te e resplandece, Jerusalém, porque chegou a tua luz e brilha sobre ti a glória do Senhor.\n[[Is 60,2]]Vê como a noite cobre a terra e a escuridão os povos. Mas sobre ti levanta-Se o Senhor, e a sua glória te ilumina.\n[[Is 60,3]]As nações caminharão à tua luz, e os reis ao esplendor da tua aurora.\n[[Is 60,4]]Olha ao redor e vê: todos se reúnem e vêm ao teu encontro; os teus filhos vão chegar de longe, e as tuas filhas são trazidas nos braços.\n[[Is 60,5]]Quando o vires ficarás radiante, palpitará e dilatar-se-á o teu coração, pois a ti afluirão os tesouros do mar, a ti virão ter as riquezas das nações.\n[[Is 60,6]]Invadir-te-á uma multidão de camelos, de dromedários de Madiã e Efá. Virão todos os de Sabá, trazendo ouro e incenso e proclamando as glórias do Senhor.","title":"Livro de Isaías"},"psalm":{"reference_displayed":"72(71),2.7-8.10-11.12-13.","type":"psalm","text":"[[Ps 72,2]]Ó Deus, dai ao rei o poder de julgar\r\ne a vossa justiça ao filho do rei. \r\nEle governará o vosso povo com justiça \r\ne os vossos pobres com equidade.\n\n[[Ps 72,7]]Florescerá a justiça nos seus dias \r\ne uma grande paz até ao fim dos tempos.\n[[Ps 72,8]]Ele dominará de um ao outro mar, \r\ndo grande rio até aos confins da Terra.\n\n[[Ps 72,10]]Os reis de Társis e das ilhas virão com presentes,\r\nos reis da Arábia e de Sabá trarão suas ofertas.\n[[Ps 72,11]]Prostrar-se-ão diante dele todos os reis,\r\ntodos os povos O hão de servir.\n\n[[Ps 72,12]]Socorrerá o pobre que pede auxílio \r\ne o miserável que não tem amparo.\n[[Ps 72,13]]Terá compaixão dos fracos e dos pobres \r\ne defenderá a vida dos oprimidos.","title":"Livro dos Salmos"},"second_reading":{"reference_displayed":"3,2-3a.5-6.","type":"reading","title":"Carta aos Efésios","text":"[[Ep 3,2]]Irmãos: Certamente já ouvistes falar da graça que Deus me confiou a vosso favor:\n[[Ep 3,3a]]por uma revelação, foi-me dado a conhecer o mistério de Cristo.\n[[Ep 3,5]]Nas gerações passadas, ele não foi dado a conhecer aos filhos dos homens, como agora foi revelado pelo Espírito Santo aos seus santos apóstolos e profetas:\n[[Ep 3,6]]os gentios recebem a mesma herança que os judeus, pertencem ao mesmo corpo e participam da mesma promessa, em Cristo Jesus, por meio do Evangelho."}}