{"gospel":{"title":"Evangelho segundo São Marcos","type":"gospel","text":"[[Mc 2,23]]Passava Jesus através das searas num dia de sábado e os discípulos, enquanto caminhavam, começaram a apanhar espigas.\n[[Mc 2,24]]Disseram-Lhe então os fariseus: «Vê como eles fazem ao sábado o que não é permitido».\n[[Mc 2,25]]Respondeu-lhes Jesus: «Nunca lestes o que fez David, quando teve necessidade e sentiu fome, ele e os seus companheiros?\n[[Mc 2,26]]Entrou na casa de Deus, no tempo do sumo sacerdote Abiatar, e comeu dos pães da proposição, que só os sacerdotes podiam comer, e também os deu aos companheiros».\n[[Mc 2,27]]E acrescentou: «O sábado foi feito para o homem e não o homem para o sábado.\n[[Mc 2,28]]Por isso, o Filho do homem é também Senhor do sábado».","reference_displayed":"2,23-28."},"psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 89,20]]Falastes outrora aos vossos fiéis \r\ne numa visão lhes dissestes: \r\n«Impus uma coroa a um herói, \r\nexaltei um eleito de entre o meu povo.\n\n[[Ps 89,21]]Encontrei a David, meu servo, \r\nungi-o com óleo santo.\n[[Ps 89,22]]Estarei sempre a seu lado \r\ne com a minha força o sustentarei.\n\n[[Ps 89,27]]Ele Me invocará: «Vós sois meu pai, \r\nmeu Deus, meu Salvador».\n[[Ps 89,28]]E Eu farei dele o primogénito, \r\no mais alto entre os reis da Terra».","reference_displayed":"89(88),20.21-22.27-28."},"date":"2024-01-16","first_reading":{"title":"1.º Livro de Samuel","type":"reading","text":"[[1_S 16,1]]Naqueles dias, O Senhor disse a Samuel: «Até quando chorarás por Saul, tendo-o Eu rejeitado, para que não reine mais sobre Israel? Enche a âmbula de óleo e parte. Vou enviar-te a Jessé de Belém, porque escolhi um rei entre os seus filhos».\n[[1_S 16,2]]Samuel respondeu: «Como poderei ir? Se Saul o souber, mandará matar-me». O Senhor disse-lhe: «Levarás contigo uma novilha e dirás: \"Vim oferecer um sacrifício ao Senhor\".\n[[1_S 16,3]]Convidarás Jessé para o sacrifício e Eu te mostrarei o que hás de fazer: ungir-Me-ás aquele que Eu te indicar».\n[[1_S 16,4]]Samuel fez o que o Senhor lhe tinha dito e tomou o caminho de Belém. Os anciãos da cidade saíram alvoroçados ao seu encontro e perguntaram-lhe: «Vidente, é por bem a tua vinda?».\n[[1_S 16,5]]Ele respondeu: «Sim, é por bem. Vim oferecer um sacrifício ao Senhor. Purificai-vos e vinde comigo ao sacrifício». Samuel purificou Jessé e os seus filhos e convidou-os para o sacrifício.\n[[1_S 16,6]]Quando chegou, Samuel viu Eliab e pensou consigo: «Certamente é este o ungido do Senhor».\n[[1_S 16,7]]Mas o Senhor disse a Samuel: «Não te impressiones com o seu belo aspeto, nem com a sua elevada estatura, pois não foi esse que Eu escolhi. Deus não vê como o homem: o homem olha às aparências, o Senhor vê o coração».\n[[1_S 16,8]]Jessé chamou Aminabad e conduziu-o à presença de Samuel. Mas Samuel disse: «Também não foi este que o Senhor escolheu».\n[[1_S 16,9]]Jessé trouxe Samá; e Samuel disse: «Ainda não foi este que o Senhor escolheu».\n[[1_S 16,10]]Jessé fez passar os sete filhos diante de Samuel, mas Samuel declarou-lhe: «O Senhor não escolheu nenhum destes».\n[[1_S 16,11]]E perguntou a Jessé: «Estão aqui todos os teus filhos?». Jessé respondeu-lhe: «Falta ainda o mais novo, que anda a guardar o rebanho». Samuel ordenou: «Manda-o chamar, porque não nos sentaremos à mesa enquanto ele não chegar».\n[[1_S 16,12]]Então Jessé mandou-o chamar: era ruivo, de belos olhos e agradável presença. O Senhor disse a Samuel: «Levanta-te e unge-o, porque é este mesmo».\n[[1_S 16,13]]Samuel pegou na âmbula do óleo e ungiu-o na presença dos irmãos. Daquele dia em diante, o Espírito do Senhor apoderou-Se de David. Então Samuel pôs-se a caminho e regressou a Ramá.","reference_displayed":"16,1-13."}}