{"first_reading":{"type":"reading","title":"Livro de Jeremias","reference_displayed":"17,5-10.","text":"[[Jr 17,5]]Eis o que diz o Senhor: «Maldito o homem que confia no homem e põe na carne a sua esperança, afastando o seu coração do Senhor.\n[[Jr 17,6]]Será como o cardo na estepe, que nem percebe quando chega a felicidade; habitará na aridez do deserto, terra salobre e inóspita.\n[[Jr 17,7]]Bendito o homem que confia no Senhor e põe no Senhor a sua esperança.\n[[Jr 17,8]]É como a árvore plantada à beira da água, que estende as raízes para a corrente: nada tem a temer quando vem o calor e a sua folhagem mantém-se sempre verde; em ano de estiagem, não se inquieta e não deixa de produzir os seus frutos.\n[[Jr 17,9]]O coração é o que há de mais astucioso e incorrigível. Quem o pode entender?\n[[Jr 17,10]]Posso Eu, que sou o Senhor: penetro os corações, sondo os mais íntimos sentimentos, para retribuir a cada um segundo o seu caminho, conforme o fruto das suas obras»."},"gospel":{"type":"gospel","reference_displayed":"16,19-31.","title":"Evangelho segundo São Lucas","text":"[[Lc 16,19]]Naquele tempo, disse Jesus aos fariseus: «Havia um homem rico, que se vestia de púrpura e linho fino e se banqueteava esplendidamente todos os dias.\n[[Lc 16,20]]Um pobre chamado Lázaro jazia junto do seu portão, coberto de chagas.\n[[Lc 16,21]]Bem desejava ele saciar-se do que caía da mesa do rico, mas até os cães vinham lamber-lhe as chagas.\n[[Lc 16,22]]Ora, sucedeu que o pobre morreu e foi colocado pelos anjos ao lado de Abraão. Morreu também o rico e foi sepultado.\n[[Lc 16,23]]Na mansão dos mortos, estando em tormentos, levantou os olhos e viu Abraão com Lázaro a seu lado.\n[[Lc 16,24]]Então, ergueu a voz e disse: \"Pai Abraão, tem compaixão de mim. Envia Lázaro, para que molhe em água a ponta do dedo e me refresque a língua, porque estou atormentado nestas chamas\".\n[[Lc 16,25]]Abraão respondeu-lhe: \"Filho, lembra-te de que recebeste os teus bens em vida, e Lázaro apenas os males. Por isso, agora ele encontra-se aqui consolado, enquanto tu és atormentado.\n[[Lc 16,26]]Além disso, há entre nós e vós um grande abismo, de modo que se alguém quisesse passar daqui para junto de vós, ou daí para junto de nós, não poderia fazê-lo\".\n[[Lc 16,27]]O rico exclamou: \"Então peço-te, ó pai, que mandes Lázaro à minha casa paterna,\n[[Lc 16,28]]pois tenho cinco irmãos, para que os previna, a fim de que não venham também para este lugar de tormento\".\n[[Lc 16,29]]Disse-lhe Abraão: \"Eles têm Moisés e os profetas: que os oiçam\".\n[[Lc 16,30]]Mas ele insistiu: \"Não, pai Abraão. Se algum dos mortos for ter com eles, arrepender-se-ão\".\n[[Lc 16,31]]Abraão respondeu-lhe: \"Se não dão ouvidos a Moisés nem aos profetas, também não se deixarão convencer se alguém ressuscitar dos mortos\"»."},"psalm":{"type":"psalm","reference_displayed":"1,1-2.3.4.6.","title":"Livro dos Salmos","text":"[[Ps 1,1]]Feliz o homem que não segue o conselho dos ímpios, \r\nnem se detém no caminho dos pecadores,\n[[Ps 1,2]]mas antes se compraz na lei do Senhor, \r\ne nela medita dia e noite.\n\n[[Ps 1,3]]É como árvore plantada à beira das águas: \r\ndá fruto a seu tempo \r\ne sua folhagem não murcha. \r\nTudo quanto fizer será bem sucedido.\n\n[[Ps 1,4]]Bem diferente é a sorte dos ímpios: \r\nsão como palha que o vento leva.\n[[Ps 1,6]]O Senhor vela pelo caminho dos justos, \r\nmas o caminho dos pecadores leva à perdição."},"date":"2024-02-29"}