{"gospel":{"title":"Evangelho segundo São Marcos","type":"gospel","text":"[[Mc 3,13]]Naquele tempo, Jesus subiu a um monte. Chamou à sua presença aqueles que entendeu e eles aproximaram-se.\n[[Mc 3,14]]Escolheu doze, para andarem com Ele e para os enviar a pregar,\n[[Mc 3,15]]com poder de expulsar demónios.\n[[Mc 3,16]]Escolheu estes doze: Simão, a quem pôs o nome de Pedro;\n[[Mc 3,17]]Tiago, filho de Zebedeu, e João, irmão de Tiago, aos quais pôs o nome de Boanerges, isto é, «Filhos do trovão»;\n[[Mc 3,18]]André, Filipe, Bartolomeu, Mateus, Tomé, Tiago de Alfeu, Tadeu, Simão o Cananeu\n[[Mc 3,19]]e Judas Iscariotes, que depois O traiu.","reference_displayed":"3,13-19."},"date":"2024-01-19","psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 57,2]]Tende piedade de mim, ó Deus, tende piedade, \r\nporque em Vós eu procuro refúgio \r\ne me abrigo à sombra das vossas asas, \r\naté que passe a tormenta.\n\n[[Ps 57,3]]Clamo ao Deus Altíssimo, \r\na Deus que me enche de benefícios.\n[[Ps 57,4]]Do Céu me enviará a salvação, \r\nDeus me enviará a sua bondade e fidelidade.\n\n[[Ps 57,6]]Meu Deus, revelai nas alturas a vossa grandeza \r\ne sobre a terra fazei brilhar a vossa glória,\n[[Ps 57,11]]porque aos céus se eleva a vossa bondade \r\ne até às nuvens a vossa fidelidade.","reference_displayed":"57(56),2.3-4.6.11."},"first_reading":{"title":"1.º Livro de Samuel","type":"reading","text":"[[1_S 24,3]]Naqueles dias, Saul tomou consigo três mil homens escolhidos de todo o Israel e foi à procura de David e da sua gente, junto ao Rochedo-dos-Cabritos-Monteses.\n[[1_S 24,4]]Chegou a uns currais de ovelhas que se encontram à beira do caminho e entrou numa gruta para satisfazer uma necessidade. David e os seus homens estavam sentados ao fundo da gruta.\n[[1_S 24,5]]Os seus homens disseram-lhe: «Hoje é o dia em que o Senhor te diz: \"Entrego-te nas mãos o teu inimigo: faz dele o que quiseres\"». David levantou-se e, sem ser pressentido, cortou um pedaço da orla do manto de Saul.\n[[1_S 24,6]]Mas depois, David sentiu o coração a bater forte por ter cortado um pedaço da orla do manto de Saul.\n[[1_S 24,7]]Disse então aos seus homens: «O Senhor me livre de fazer ao meu soberano uma coisa dessas, de levantar a mão contra ele, porque é o ungido do Senhor».\n[[1_S 24,8]]Com estas palavras, David conteve os seus homens e não os deixou atacar Saul. Saul abandonou a gruta e seguiu o seu caminho.\n[[1_S 24,9]]Então David levantou-se, saiu da gruta e gritou a Saul: «Senhor, meu rei!». Saul olhou para trás e David inclinou a face até ao chão e prostrou-se.\n[[1_S 24,10]]Depois David falou a Saul: «Porque dás ouvidos àqueles que te dizem: \"David quer fazer-te mal\"?\n[[1_S 24,11]]Hoje viste com os teus próprios olhos como o Senhor te entregou em minhas mãos, dentro da gruta, e como eu te poupei, recusando matar-te. Eu disse: \"Não levantarei a mão contra o meu soberano, porque ele é o ungido do Senhor\".\n[[1_S 24,12]]Meu pai, vê na minha mão um pedaço do teu manto. Se cortei a orla do teu manto e não te matei, deves reconhecer que em mim não há maldade nem traição. Enquanto atentas contra mim, para me tirares a vida, eu não pratiquei qualquer falta contra ti.\n[[1_S 24,13]]O Senhor seja nosso juiz, Ele me faça justiça contra ti; mas eu não porei em ti as minhas mãos.\n[[1_S 24,14]]Como diz o antigo ditado: \"Dos maus vem a maldade\"; por isso não porei em ti as minhas mãos.\n[[1_S 24,15]]Contra quem se pôs em campo o rei de Israel? Quem é que tu persegues? Um cão morto? Uma pulga?\n[[1_S 24,16]]Seja o Senhor o juiz e decida entre nós; Ele examine e defenda a minha causa, me faça justiça e me livre das tuas mãos».\n[[1_S 24,17]]Quando David acabou de dizer estas palavras, Saul perguntou: «És realmente tu que estás a falar, meu filho David?». E, em altos brados, começou a chorar.\n[[1_S 24,18]]Depois disse a David: «Tu és mais justo do que eu, porque me tens feito bem e eu tenho-te feito mal.\n[[1_S 24,19]]Hoje mostraste a tua bondade para comigo, pois o Senhor entregou-me nas tuas mãos e tu não quiseste matar-me.\n[[1_S 24,20]]Quando um homem encontra o seu inimigo, porventura o deixa seguir em paz o seu caminho? O Senhor te recompense pelo bem que hoje me fizeste.\n[[1_S 24,21]]Agora sei que certamente serás rei e que o poder real em Israel ficará consolidado em tuas mãos».","reference_displayed":"24,3-21."}}