{"date":"2024-01-27","gospel":{"reference_displayed":"4,35-41.","title":"Evangelho segundo São Marcos","type":"gospel","text":"[[Mc 4,35]]Naquele dia, ao cair da tarde, Jesus disse aos seus discípulos: «Passemos à outra margem do lago».\n[[Mc 4,36]]Eles deixaram a multidão e levaram Jesus consigo na barca em que estava sentado. Iam com Ele outras embarcações.\n[[Mc 4,37]]Levantou-se então uma grande tormenta e as ondas eram tão altas que enchiam a barca de água.\n[[Mc 4,38]]Jesus, à popa, dormia com a cabeça numa almofada. Eles acordaram-no e disseram: «Mestre, não Te importas que pereçamos?».\n[[Mc 4,39]]Jesus levantou-Se, falou ao vento imperiosamente e disse ao mar: «Cala-te e está quieto». O vento cessou e fez-se grande bonança.\n[[Mc 4,40]]Depois disse aos discípulos: «Porque estais tão assustados? Ainda não tendes fé?».\n[[Mc 4,41]]Eles ficaram cheios de temor e diziam uns para os outros: «Quem é este homem, que até o vento e o mar Lhe obedecem?»."},"psalm":{"reference_displayed":"51(50),12-13.14-15.16-17.","title":"Livro dos Salmos","type":"psalm","text":"[[Ps 51,12]]Criai em mim, ó Deus, um coração puro \r\ne fazei nascer dentro de mim um espírito firme.\n[[Ps 51,13]]Não queirais repelir-me da vossa presença \r\ne não retireis de mim o vosso espírito de santidade.\n\n[[Ps 51,14]]Dai-me de novo a alegria da vossa salvação \r\ne sustentai-me com espírito generoso.\n[[Ps 51,15]]Ensinarei aos pecadores os vossos caminhos \r\ne os transviados hão de voltar para Vós.\n\n[[Ps 51,16]]Meu Deus e meu Salvador, livrai-me do sangue derramado \r\ne a minha língua proclamará a vossa justiça.\n[[Ps 51,17]]Abri, Senhor, os meus lábios \r\ne a minha boca cantará o vosso louvor."},"first_reading":{"reference_displayed":"12,1-7a.10-17.","title":"2.º Livro de Samuel","text":"[[2_S 12,1]]Naqueles dias, o Senhor enviou a David o profeta Natã. O profeta foi ter com ele e disse-lhe: «Em certa cidade havia dois homens, um era rico e o outro era pobre.\n[[2_S 12,2]]O rico tinha grande quantidade de ovelhas e bois.\n[[2_S 12,3]]O pobre possuía apenas uma ovelhinha que tinha comprado. Foi-a criando e ela cresceu junto dele com os seus filhos. Comia do seu pão, bebia do seu copo, dormia ao seu colo: era como se fosse filha.\n[[2_S 12,4]]Chegou então um hóspede à casa do rico, mas este não quis tirar uma das suas ovelhas ou dos seus bois, para dar de comer ao hóspede que chegara. Tomou a ovelha do pobre e mandou-a preparar para o seu hóspede».\n[[2_S 12,5]]David inflamou-se de cólera contra aquele homem e disse a Natã: «Tão certo como o Senhor estar vivo, aquele que assim procedeu é digno de morte.\n[[2_S 12,6]]Pagará quatro vezes a ovelha, por ter feito semelhante coisa e não ter tido coração».\n[[2_S 12,7a]]Então Natã disse a David: «Esse homem és tu. Assim fala o Senhor, Deus de Israel:\n[[2_S 12,10]]\"Agora a espada nunca se afastará da tua casa, porque Me desprezaste e tomaste a esposa de Urias, o hitita, para fazeres dela tua mulher\".\n[[2_S 12,11]]Assim fala o Senhor: \"Na tua própria casa farei vir a desgraça sobre ti. Tomarei as tuas mulheres diante dos teus olhos e dá-las-ei a outro que se deitará com elas à luz do sol.\n[[2_S 12,12]]Tu procedeste às ocultas, mas Eu farei tudo isto na presença de todo o Israel e à luz do dia\"».\n[[2_S 12,13]]Então David disse a Natã: «Pequei contra o Senhor». Natã respondeu-lhe: «O Senhor perdoa o teu pecado: não morrerás.\n[[2_S 12,14]]Mas porque tanto ofendeste o Senhor com esta ação, o filho que te nasceu vai morrer».\n[[2_S 12,15]]E Natã voltou para sua casa. O Senhor atingiu o menino que a mulher de Urias dera a David e ele caiu gravemente doente.\n[[2_S 12,16]]David orou a Deus pela criança; jejuava rigorosamente, isolava-se e passava as noites deitado no chão.\n[[2_S 12,17]]Os anciãos da sua casa insistiram com ele para que se levantasse, mas David recusou e não quis tomar alimento com eles.","type":"reading"}}