{"first_reading":{"text":"[[2_S 18,9]]Naqueles dias, Absalão, depois da derrota do seu exército, encontrou-se por acaso com os homens de David. Ora o macho em que ia montado meteu-se por debaixo da ramaria de um grande carvalho. A cabeleira prendeu-se nos ramos e ele ficou suspenso entre o céu e a terra, enquanto o macho que ele montava seguiu para diante.\n[[2_S 18,10]]Alguém o viu e avisou Joab: «Vi agora Absalão suspenso de um carvalho».\n[[2_S 18,14b]]Joab tomou três dardos e cravou-os no peito de Absalão.\n[[2_S 18,24]]Entretanto, David estava sentado entre as duas portas da cidade. A sentinela, que subira ao terraço da porta, sobre a muralha, ergueu os olhos e avistou um homem a correr sozinho.\n[[2_S 18,25a]]A sentinela gritou e avisou o rei. O rei observou: «Se vem só, traz boas notícias».\n[[2_S 18,30]]Depois disse ao homem que chegara: «Retira-te para o lado e espera aí». Ele afastou-se e esperou.\n[[2_S 18,31]]Entretanto chegou um mensageiro etíope, que disse: «Trago boas notícias, ó rei, meu senhor. Hoje, Deus fez-te justiça, ao livrar-te de todos os que se levantaram contra ti».\n[[2_S 18,32]]O rei perguntou ao etíope: «Está bem o jovem Absalão?». O etíope respondeu: «Tenham a sorte desse jovem os inimigos do rei, meu senhor, e todos os que se levantaram contra ti para te fazerem mal».\n[[2_S 19,1]]O rei ficou perturbado. Subiu ao aposento que ficava por cima da porta e começou a chorar, dizendo: «Meu filho Absalão! Meu filho! Meu filho Absalão! Quem me dera ter morrido em teu lugar! Meu filho Absalão! Meu filho!».\n[[2_S 19,2]]Foram então dizer a Joab: «O rei está a chorar e a lamentar-se por causa de Absalão».\n[[2_S 19,3]]Assim a vitória desse dia transformou-se em luto para todo o exército, ao saber que o rei estava consternado por causa de seu filho.","type":"reading","reference_displayed":"18,9-10.14b.24-25a.30-32.19,1-3.","title":"2.º Livro de Samuel"},"psalm":{"text":"[[Ps 86,1]]Inclinai, Senhor, o vosso ouvido e atendei-me, \r\nporque sou pobre e desvalido.\n[[Ps 86,2]]Defendei a minha vida, pois Vos sou fiel, \r\nsalvai o vosso servo que em Vós confia, meu Deus.\n\n[[Ps 86,3]]Tende piedade de mim, Senhor, \r\nque a Vós clamo todo o dia.\n[[Ps 86,4]]Alegrai a alma do vosso servo, \r\nporque a Vós, Senhor, elevo a minha alma.\n\n[[Ps 86,5]]Vós, Senhor, sois bom e indulgente, \r\ncheio de misericórdia para com todos os que Vos invocam.\n[[Ps 86,6]]Ouvi, Senhor, a minha oração, \r\natendei a voz da minha súplica.","reference_displayed":"86(85),1-2.3-4.5-6.","type":"psalm","title":"Livro dos Salmos"},"gospel":{"text":"[[Mc 5,21]]Naquele tempo, depois de Jesus ter atravessado de barco para a outra margem do lago, reuniu-se uma grande multidão à sua volta, e Ele deteve-Se à beira-mar.\n[[Mc 5,22]]Chegou então um dos chefes da sinagoga, chamado Jairo. Ao ver Jesus, caiu a seus pés\n[[Mc 5,23]]e suplicou-Lhe com insistência: «A minha filha está a morrer. Vem impor-lhe as mãos, para que se salve e viva».\n[[Mc 5,24]]Jesus foi com ele, seguido por grande multidão, que O apertava de todos os lados.\n[[Mc 5,25]]Ora, certa mulher que tinha um fluxo de sangue havia doze anos,\n[[Mc 5,26]]que sofrera muito nas mãos de vários médicos e gastara todos os seus bens, sem ter obtido qualquer resultado, antes piorava cada vez mais,\n[[Mc 5,27]]tendo ouvido falar de Jesus, veio por entre a multidão e tocou-Lhe por detrás no manto,\n[[Mc 5,28]]dizendo consigo: «Se eu, ao menos, tocar nas suas vestes, ficarei curada».\n[[Mc 5,29]]No mesmo instante estancou o fluxo de sangue e sentiu no seu corpo que estava curada da doença.\n[[Mc 5,30]]Jesus notou logo que saíra uma força de Si mesmo. Voltou-Se para a multidão e perguntou: «Quem tocou nas minhas vestes?».\n[[Mc 5,31]]Os discípulos responderam-Lhe: «Vês a multidão que Te aperta e perguntas: \"Quem Me tocou?\"».\n[[Mc 5,32]]Mas Jesus olhou em volta, para ver quem O tinha tocado.\n[[Mc 5,33]]A mulher, assustada e a tremer, por saber o que lhe tinha acontecido, veio prostrar-se diante de Jesus e disse-Lhe a verdade.\n[[Mc 5,34]]Jesus respondeu-lhe: «Minha filha, a tua fé te salvou».\n[[Mc 5,35]]Ainda Ele falava, quando vieram dizer da casa do chefe da sinagoga: «A tua filha morreu. Porque estás ainda a importunar o Mestre?».\n[[Mc 5,36]]Mas Jesus, ouvindo estas palavras, disse ao chefe da sinagoga: «Não temas; basta que tenhas fé».\n[[Mc 5,37]]E não deixou que ninguém O acompanhasse, a não ser Pedro, Tiago e João, irmão de Tiago.\n[[Mc 5,38]]Quando chegaram a casa do chefe da sinagoga, Jesus encontrou grande alvoroço, com gente que chorava e gritava.\n[[Mc 5,39]]Ao entrar, perguntou-lhes: «Porquê todo este alarido e tantas lamentações? A menina não morreu; está a dormir».\n[[Mc 5,40]]Riram-se dele. Jesus, depois de os ter mandado sair a todos, levando consigo apenas o pai da menina e os que vinham com Ele, entrou no local onde jazia a menina,\n[[Mc 5,41]]pegou-lhe na mão e disse: «Talitha Kum», que significa: «Menina, Eu te ordeno: levanta-te».\n[[Mc 5,42]]Ela ergueu-se imediatamente e começou a andar, pois já tinha doze anos. Ficaram todos muito maravilhados.\n[[Mc 5,43]]Jesus recomendou-lhes insistentemente que ninguém soubesse do caso e mandou dar de comer à menina.","type":"gospel","reference_displayed":"5,21-43.","title":"Evangelho segundo São Marcos"},"date":"2024-01-30"}