{"first_reading":{"text":"[[1_Jn 5,5]]Caríssimos: Quem é o vencedor do mundo senão aquele que acredita que Jesus é o Filho de Deus?\n[[1_Jn 5,6]]Este é o que veio pela água e pelo sangue: Jesus Cristo; não só com a água, mas com a água e o sangue. É o Espírito que dá testemunho, porque o Espírito é a verdade.\n[[1_Jn 5,7]]São três que dão testemunho:\n[[1_Jn 5,8]]o Espírito, a água e o sangue; e os três estão de acordo.\n[[1_Jn 5,9]]Se aceitamos o testemunho dos homens, o testemunho de Deus é maior, porque o testemunho de Deus consiste naquele que Ele deu de seu Filho.\n[[1_Jn 5,10]]Quem acredita no Filho de Deus tem em si mesmo este testemunho. Quem não acredita em Deus considera-O mentiroso, porque não acredita no testemunho dado por Deus acerca de seu Filho.\n[[1_Jn 5,11]]E o testemunho é este: Deus deu-nos a vida eterna, e esta vida está em seu Filho.\n[[1_Jn 5,12]]Quem tem o Filho tem a vida; quem não tem o Filho de Deus não tem a vida.\n[[1_Jn 5,13]]Escrevo-vos estas coisas para saberdes que tendes a vida eterna, vós que acreditais no nome do Filho de Deus.","type":"reading","title":"1.ª Carta de São João","reference_displayed":"5,5-13."},"gospel":{"text":"[[Lc 3,23]]Naquele tempo, Jesus, ao iniciar o seu ministério, tinha cerca de trinta anos. Ele era, como se pensava, filho de José,\r\nque era filho de Heli,\n[[Lc 3,24]]filho de Matat, filho de Levi, filho de Melqui, filho de Janai, filho de José,\n[[Lc 3,25]]filho de Matatias, filho de Amós, filho de Naum, filho de Esli, filho de Nagai,\n[[Lc 3,26]]filho de Maat, filho de Matatias, filho de Semein, filho de José, filho de Jodá,\n[[Lc 3,27]]filho de Joanã, filho de Ressa, filho de Zorobabel, filho de Salatiel, filho de Neri,\n[[Lc 3,28]]filho de Melqui, filho de Adi, filho de Cosã, filho de Elmadã, filho de Her,\n[[Lc 3,29]]filho de Jesus, filho de Eliezer, filho de Jorim, filho de Matat, filho de Levi,\n[[Lc 3,30]]filho de Simeão, filho de Judá, filho de José, filho de Jonã, filho de Eliacim,\n[[Lc 3,31]]filho de Meleia, filho de Mená, filho de Matatá, filho de Natã, filho de David,\n[[Lc 3,32]]filho de Jessé, filho de Obed, filho de Booz, filho de Salá, filho de Naasson,\n[[Lc 3,33]]filho de Aminabad, filho de Admin, filho de Arni, filho de Esron, filho de Farés, filho de Judá,\n[[Lc 3,34]]filho de Jacob, filho de Isaac, filho de Abraão, filho de Taré, filho de Nacor,\n[[Lc 3,35]]filho de Seruc, filho de Ragau, filho de Faleg, filho de Eber, filho de Salá,\n[[Lc 3,36]]filho de Cainã, filho de Arfaxad, filho de Sem, filho de Noé, filho de Lamec,\n[[Lc 3,37]]filho de Matusalém, filho de Henoc, filho de Jared, filho de Maleleel, filho de Cainã,\n[[Lc 3,38]]filho de Enós, filho de Set, filho de Adão, filho de Deus.","type":"gospel","title":"Evangelho segundo São Lucas","reference_displayed":"3,23-38."},"psalm":{"text":"[[Ps 147,12]]Glorifica, Jerusalém, o Senhor, \r\nlouva, Sião, o teu Deus.\n[[Ps 147,13]]Ele reforçou as tuas portas \r\ne abençoou os teus filhos.\n\n[[Ps 147,14]]Estabeleceu a paz nas tuas fronteiras \r\ne saciou-te com a flor da farinha.\n[[Ps 147,15]]Envia à Terra a sua palavra, \r\ncorre veloz a sua mensagem.\n\n[[Ps 147,19]]Revelou a sua palavra a Jacob, \r\nsuas leis e preceitos a Israel.\n[[Ps 147,20]]Não fez assim com nenhum outro povo, \r\na nenhum outro manifestou os seus juízos.","type":"psalm","title":"Livro dos Salmos","reference_displayed":"147,12-13.14-15.19-20."},"date":"2024-01-06"}