{"gospel":{"type":"gospel","title":"Evangelho segundo São Lucas","text":"[[Lc 18,9]]Naquele tempo, Jesus disse a seguinte parábola para alguns que se consideravam justos e desprezavam os outros:\n[[Lc 18,10]]«Dois homens subiram ao Templo para orar; um era fariseu e o outro publicano.\n[[Lc 18,11]]O fariseu, de pé, orava assim: \"Meu Deus, dou-Vos graças por não ser como os outros homens, que são ladrões, injustos e adúlteros, nem como este publicano.\n[[Lc 18,12]]Jejuo duas vezes por semana e pago o dízimo de todos os meus rendimentos\".\n[[Lc 18,13]]O publicano ficou a distância e nem sequer se atrevia a erguer os olhos ao Céu; mas batia no peito e dizia: \"Meu Deus, tende compaixão de mim, que sou pecador\".\n[[Lc 18,14]]Eu vos digo que este desceu justificado para sua casa e o outro não. Porque todo aquele que se exalta será humilhado e quem se humilha será exaltado».","reference_displayed":"18,9-14."},"psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 51,3]]Compadecei-Vos de mim, ó Deus, pela vossa bondade,\r\npela vossa grande misericórdia, apagai os meus pecados.\n[[Ps 51,4]]Lavai-me de toda a iniquidade \r\ne purificai-me de todas as faltas.\n\n[[Ps 51,18]]Não é do sacrifício que Vos agradais \r\ne, se eu oferecer um holocausto, não o aceitareis.\n[[Ps 51,19]]Sacrifício agradável a Deus é um espírito arrependido: \r\nnão desprezareis, Senhor, um espírito humilhado e contrito.\n\n[[Ps 51,20]]Pela vossa bondade, tratai Sião com benevolência, \r\nreconstruí os muros de Jerusalém.\n[[Ps 51,21a]]Então Vos agradareis dos sacrifícios devidos, \r\noblações e holocaustos;\n[[Ps 51,21b]]então serão oferecidos vítimas sobre o vosso altar","reference_displayed":"51(50),3-4.18-19.20-21ab."},"first_reading":{"type":"reading","title":"Livro de Oseias","text":"[[Os 6,1]]Vinde, voltemos para o Senhor. Se Ele nos feriu, Ele nos curará. Se nos atingiu com os seus golpes, Ele tratará as nossas feridas.\n[[Os 6,2]]Ao fim de dois dias, Ele nos fará viver de novo; ao terceiro dia nos levantará e viveremos na sua presença.\n[[Os 6,3]]Procuremos conhecer o Senhor: a sua vinda é certa como a aurora. Virá a nós como o aguaceiro de outono, como a chuva da primavera sobre a face da terra.\n[[Os 6,4]]«Que farei por ti, Efraim? Que farei por ti, Judá?», diz o Senhor. «O vosso amor é como o nevoeiro da manhã, como o orvalho da madrugada que logo se evapora.\n[[Os 6,5]]Por isso vos castiguei por meio dos Profetas e vos matei com palavras da minha boca; e o meu direito resplandece como a luz.\n[[Os 6,6]]Porque Eu quero a misericórdia e não os sacrifícios, o conhecimento de Deus, mais que os holocaustos».","reference_displayed":"6,1-6."},"date":"2024-03-09"}