{"psalm":{"title":"Psaume","text":"[[Ps 1,1]]Heureux est l'homme \r\nqui n'entre pas au conseil des méchants, \r\nqui ne suit pas le chemin des pécheurs, \r\nne siège pas avec ceux qui ricanent,\n[[Ps 1,2]]mais se plaît dans la loi du Seigneur \r\net murmure sa loi jour et nuit !\n\n[[Ps 1,3]]Il est comme un arbre \r\nplanté près d'un ruisseau, \r\nqui donne du fruit en son temps, \r\net jamais son feuillage ne meurt ; \r\ntout ce qu'il entreprend réussira.\n[[Ps 1,4]]Tel n'est pas le sort des méchants. \r\n\nMais ils sont comme la paille \r\nbalayée par le vent :\n[[Ps 1,6]]Le Seigneur connaît le chemin des justes, \r\nmais le chemin des méchants se perdra.","type":"psalm","reference_displayed":"1,1-2.3.4.6."},"gospel":{"text":"[[Lc 12,49]]En ce temps-là, Jésus disait à ses disciples : « Je suis venu apporter un feu sur la terre, et comme je voudrais qu’il soit déjà allumé !\n[[Lc 12,50]]Je dois recevoir un baptême, et quelle angoisse est la mienne jusqu’à ce qu’il soit accompli !\n[[Lc 12,51]]Pensez-vous que je sois venu mettre la paix sur la terre ? Non, je vous le dis, mais bien plutôt la division.\n[[Lc 12,52]]Car désormais cinq personnes de la même famille seront divisées : trois contre deux et deux contre trois ;\n[[Lc 12,53]]ils se diviseront : le père contre le fils et le fils contre le père, la mère contre la fille et la fille contre la mère, la belle-mère contre la belle-fille et la belle-fille contre la belle-mère. »","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","reference_displayed":"12,49-53."},"date":"2019-10-24","first_reading":{"title":"Lettre de saint Paul Apôtre aux Romains","text":"[[Rm 6,19]]J’emploie un langage humain, adapté à votre faiblesse. Vous aviez mis les membres de votre corps au service de l’impureté et du désordre, ce qui mène au désordre ; de la même manière, mettez-les à présent au service de la justice, ce qui mène à la sainteté.\n[[Rm 6,20]]Quand vous étiez esclaves du péché, vous étiez libres par rapport aux exigences de la justice.\n[[Rm 6,21]]Qu’avez-vous récolté alors, à commettre des actes dont vous avez honte maintenant ? En effet, ces actes-là aboutissent à la mort.\n[[Rm 6,22]]Mais maintenant que vous avez été libérés du péché et que vous êtes devenus les esclaves de Dieu, vous récoltez ce qui mène à la sainteté, et cela aboutit à la vie éternelle.\n[[Rm 6,23]]Car le salaire du péché, c’est la mort ; mais le don gratuit de Dieu, c’est la vie éternelle dans le Christ Jésus notre Seigneur.","type":"reading","reference_displayed":"6,19-23."}}