{"second_reading":{"text":"[[Rm 1,1]]Paul, serviteur du Christ Jésus, appelé à être Apôtre, mis à part pour l’Évangile de Dieu, à tous les bien-aimés de Dieu qui sont à Rome.\n[[Rm 1,2]]Cet Évangile, que Dieu avait promis d’avance par ses prophètes dans les saintes Écritures,\n[[Rm 1,3]]concerne son Fils qui, selon la chair, est né de la descendance de David\n[[Rm 1,4]]et, selon l’Esprit de sainteté, a été établi dans sa puissance de Fils de Dieu par sa résurrection d’entre les morts, lui, Jésus Christ, notre Seigneur.\n[[Rm 1,5]]Pour que son nom soit reconnu, nous avons reçu par lui grâce et mission d’Apôtre, afin d’amener à l’obéissance de la foi toutes les nations païennes,\n[[Rm 1,6]]dont vous faites partie, vous aussi que Jésus Christ a appelés.\n[[Rm 1,7]]À vous qui êtes appelés à être saints, la grâce et la paix de la part de Dieu notre Père et du Seigneur Jésus Christ.","type":"reading","title":"Lettre de saint Paul Apôtre aux Romains","reference_displayed":"1,1-7."},"date":"2019-12-22","gospel":{"text":"[[Mt 1,18]]Voici comment fut engendré Jésus Christ : Marie, sa mère, avait été accordée en mariage à Joseph ; avant qu’ils aient habité ensemble, elle fut enceinte par l’action de l’Esprit Saint.\n[[Mt 1,19]]Joseph, son époux, qui était un homme juste, et ne voulait pas la dénoncer publiquement, décida de la renvoyer en secret.\n[[Mt 1,20]]Comme il avait formé ce projet, voici que l’ange du Seigneur lui apparut en songe et lui dit : « Joseph, fils de David, ne crains pas de prendre chez toi Marie, ton épouse, puisque l’enfant qui est engendré en elle vient de l’Esprit Saint ;\n[[Mt 1,21]]elle enfantera un fils, et tu lui donneras le nom de Jésus (c’est-à-dire : Le-Seigneur-sauve), car c’est lui qui sauvera son peuple de ses péchés. »\n[[Mt 1,22]]Tout cela est arrivé pour que soit accomplie la parole du Seigneur prononcée par le prophète :\n[[Mt 1,23]]‘Voici que la Vierge concevra, et elle enfantera un fils ; on lui donnera le nom d’Emmanuel’, qui se traduit : « Dieu-avec-nous »\n[[Mt 1,24]]Quand Joseph se réveilla, il fit ce que l’ange du Seigneur lui avait prescrit : il prit chez lui son épouse,","type":"gospel","reference_displayed":"1,18-24.","title":"Évangile de Jésus-Christ selon saint Matthieu"},"psalm":{"text":"[[Ps 24,1]]Au Seigneur, le monde et sa richesse, \r\nla terre et tous ses habitants !\n[[Ps 24,2]]C'est lui qui l'a fondée sur les mers \r\net la garde inébranlable sur les flots.\n\n[[Ps 24,3]]Qui peut gravir la montagne du Seigneur \r\net se tenir dans le lieu saint ?\n[[Ps 24,4a]]L'homme au cœur pur, aux mains innocentes,\n[[Ps 24,4b]]qui ne livre pas son âme aux idoles.\n\n[[Ps 24,5]]Il obtient, du Seigneur, la bénédiction, \r\net de Dieu son Sauveur, la justice.\n[[Ps 24,6]]Voici le peuple de ceux qui le cherchent ! \r\nVoici Jacob qui recherche ta face !","type":"psalm","reference_displayed":"24(23),1-2.3-4ab.5-6.","title":"Psaume"},"first_reading":{"text":"[[Is 7,10]]En ces jours-là, le Seigneur parla ainsi au roi Acaz :\n[[Is 7,11]]« Demande pour toi un signe de la part du Seigneur ton Dieu, au fond du séjour des morts ou sur les sommets, là-haut. »\n[[Is 7,12]]Acaz répondit : « Non, je n’en demanderai pas, je ne mettrai pas le Seigneur à l’épreuve. »\n[[Is 7,13]]Isaïe dit alors : « Écoutez, maison de David ! Il ne vous suffit donc pas de fatiguer les hommes : il faut encore que vous fatiguiez mon Dieu !\n[[Is 7,14]]C’est pourquoi le Seigneur lui-même vous donnera un signe : Voici que la vierge est enceinte, elle enfantera un fils, qu’elle appellera Emmanuel,\n[[Is 7,15]]De crème et de miel il se nourrira, jusqu’à ce qu’il sache rejeter le mal et choisir le bien.\n[[Is 7,16]]Avant que cet enfant sache rejeter le mal et choisir le bien, la terre dont les deux rois te font trembler sera laissée à l’abandon.","type":"reading","reference_displayed":"7,10-16.","title":"Livre d'Isaïe"}}