{"gospel":{"text":"[[Jn 20,2]]Le premier jour de la semaine, Marie Madeleine courut trouver Simon-Pierre et l’autre disciple, celui que Jésus aimait, et elle leur dit : « On a enlevé le Seigneur de son tombeau, et nous ne savons pas où on l’a déposé. »\n[[Jn 20,3]]Pierre partit donc avec l’autre disciple pour se rendre au tombeau.\n[[Jn 20,4]]Ils couraient tous les deux ensemble, mais l’autre disciple courut plus vite que Pierre et arriva le premier au tombeau.\n[[Jn 20,5]]En se penchant, il s’aperçoit que les linges sont posés à plat ; cependant il n’entre pas.\n[[Jn 20,6]]Simon-Pierre, qui le suivait, arrive à son tour. Il entre dans le tombeau ; il aperçoit les linges, posés à plat,\n[[Jn 20,7]]ainsi que le suaire qui avait entouré la tête de Jésus, non pas posé avec les linges, mais roulé à part à sa place.\n[[Jn 20,8]]C’est alors qu’entra l’autre disciple, lui qui était arrivé le premier au tombeau. Il vit, et il crut.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"20,2-8."},"psalm":{"text":"[[Ps 97,1]]Le Seigneur est roi ! Exulte la terre ! \r\nJoie pour les îles sans nombre !\n[[Ps 97,2]]Ténèbre et nuée l'entourent, \r\njustice et droit sont l'appui de son trône.\n\n[[Ps 97,5]]Les montagnes fondaient comme cire devant le Seigneur, \r\ndevant le Maître de toute la terre.\n[[Ps 97,6]]Les cieux ont proclamé sa justice, \r\net tous les peuples ont vu sa gloire.\n\n[[Ps 97,11]]Une lumière est semée pour le juste, \r\net pour le cœur simple, une joie.\n[[Ps 97,12]]Que le Seigneur soit votre joie, hommes justes ; \r\nrendez grâce en rappelant son nom très saint.","title":"Psaume","type":"psalm","reference_displayed":"97(96),1-2.5-6.11-12."},"date":"2019-12-27","first_reading":{"text":"[[1_Jn 1,1]]Bien-aimés, ce qui était depuis le commencement, ce que nous avons entendu, ce que nous avons vu de nos yeux, ce que nous avons contemplé et que nos mains ont touché du Verbe de vie, nous vous l’annonçons.\n[[1_Jn 1,2]]Oui, la vie s’est manifestée, nous l’avons vue, et nous rendons témoignage : nous vous annonçons la vie éternelle qui était auprès du Père et qui s’est manifestée à nous.\n[[1_Jn 1,3]]Ce que nous avons vu et entendu, nous vous l’annonçons à vous aussi, pour que, vous aussi, vous soyez en communion avec nous. Or nous sommes, nous aussi, en communion avec le Père et avec son Fils, Jésus Christ.\n[[1_Jn 1,4]]Et nous écrivons cela, afin que notre joie soit parfaite.","title":"Première lettre de saint Jean","type":"reading","reference_displayed":"1,1-4."}}