{"first_reading":{"title":"Livre d'Aggée","reference_displayed":"1,15b.2,1-9.","type":"reading","text":"[[Ag 1,15b]]La deuxième année du règne de Darius,\n[[Ag 2,1]]le vingt et unième jour du septième mois, la parole du Seigneur se fit entendre par l’intermédiaire du prophète Aggée :\n[[Ag 2,2]]Va parler à Zorobabel, fils de Salathiel, gouverneur de Juda, à Josué, fils de Josédeq, le grand prêtre, et au reste du peuple. Tu leur diras :\n[[Ag 2,3]]Reste-t-il encore parmi vous quelqu’un qui ait vu cette Maison dans sa gloire première ? Eh bien ! Qu’est-ce que vous voyez maintenant ? N’est-elle pas devant vous réduite à rien ?\n[[Ag 2,4]]Mais à présent, courage, Zorobabel ! – oracle du Seigneur. Courage, Josué fils de Josédeq, grand prêtre ! Courage, tout le peuple du pays ! – oracle du Seigneur. Au travail ! Je suis avec vous – oracle du Seigneur de l’univers –,\n[[Ag 2,5]]selon l’engagement que j’ai pris envers vous à votre sortie d’Égypte. Mon esprit se tient au milieu de vous : Ne craignez pas !\n[[Ag 2,6]]Encore un peu de temps – déclare le Seigneur de l’univers –, et je vais ébranler le ciel et la terre, la mer et la terre ferme.\n[[Ag 2,7]]Je vais mettre en branle toutes les nations, leurs trésors afflueront ici, et j’emplirai de gloire cette Maison – déclare le Seigneur de l’univers.\n[[Ag 2,8]]L’argent est à moi, l’or est à moi – oracle du Seigneur de l’univers.\n[[Ag 2,9]]La gloire future de cette Maison surpassera la première – déclare le Seigneur de l’univers –, et dans ce lieu, je vous ferai don de la paix, – oracle du Seigneur de l’univers."},"date":"2019-09-27","gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"9,18-22.","type":"gospel","text":"[[Lc 9,18]]En ce jour-là, Jésus était en prière à l’écart. Comme ses disciples étaient là, il les interrogea : « Au dire des foules, qui suis-je ? »\n[[Lc 9,19]]Ils répondirent : « Jean le Baptiste ; mais pour d’autres, Élie ; et pour d’autres, un prophète d’autrefois qui serait ressuscité. »\n[[Lc 9,20]]Jésus leur demanda : « Et vous, que dites-vous ? Pour vous, qui suis-je ? » Alors Pierre prit la parole et dit : « Le Christ, le Messie de Dieu. »\n[[Lc 9,21]]Mais Jésus, avec autorité, leur défendit vivement de le dire à personne,\n[[Lc 9,22]]et déclara : « Il faut que le Fils de l’homme souffre beaucoup, qu’il soit rejeté par les anciens, les grands prêtres et les scribes, qu’il soit tué, et que, le troisième jour, il ressuscite. »"},"psalm":{"title":"Psaume","reference_displayed":"43(42),1.2.3.4.","type":"psalm","text":"[[Ps 43,1]]Rends-moi justice, ô mon Dieu, défends ma cause \r\ncontre un peuple sans foi ; \r\nde l'homme qui ruse et trahit,\r\nlibère-moi.\n\n[[Ps 43,2]]C'est toi, Dieu, ma forteresse : \r\npourquoi me rejeter ? \r\nPourquoi vais-je assombri, \r\npressé par l'ennemi ?\n\n[[Ps 43,3]]Envoie ta lumière et ta vérité : \r\nqu'elles guident mes pas \r\net me conduisent à ta montagne sainte, \r\njusqu'en ta demeure.\n\n[[Ps 43,4]]J'avancerai jusqu'à l'autel de Dieu, \r\nvers Dieu qui est toute ma joie ; \r\nje te rendrai grâce avec ma harpe, \r\nDieu, mon Dieu !"}}