{"first_reading":{"title":"Livre de Néhémie","reference_displayed":"8,1-4a.5-6.7b-12.","type":"reading","text":"[[Ne 8,1]]En ces jours-là, tout le peuple se rassembla comme un seul homme sur la place située devant la porte des Eaux. On demanda au scribe Esdras d’apporter le livre de la loi de Moïse, que le Seigneur avait prescrite à Israël.\n[[Ne 8,2]]Alors le prêtre Esdras apporta la Loi en présence de l’assemblée, composée des hommes, des femmes, et de tous les enfants en âge de comprendre. C’était le premier jour du septième mois.\n[[Ne 8,3]]Esdras, tourné vers la place de la porte des Eaux, fit la lecture dans le livre, depuis le lever du jour jusqu’à midi, en présence des hommes, des femmes, et de tous les enfants en âge de comprendre : tout le peuple écoutait la lecture de la Loi.\n[[Ne 8,4a]]Le scribe Esdras se tenait sur une tribune de bois, construite tout exprès.\n[[Ne 8,5]]Esdras ouvrit le livre ; tout le peuple le voyait, car il dominait l’assemblée. Quand il ouvrit le livre, tout le monde se mit debout.\n[[Ne 8,6]]Alors Esdras bénit le Seigneur, le Dieu très grand, et tout le peuple, levant les mains, répondit : « Amen ! Amen ! » Puis ils s’inclinèrent et se prosternèrent devant le Seigneur, le visage contre terre.\n[[Ne 8,7b]]Les lévites, expliquaient la Loi au peuple, pendant que le peuple demeurait debout sur place.\n[[Ne 8,8]]Esdras lisait un passage dans le livre de la loi de Dieu, puis les lévites traduisaient, donnaient le sens, et l’on pouvait comprendre.\n[[Ne 8,9]]Néhémie le gouverneur, Esdras qui était prêtre et scribe, et les lévites qui donnaient les explications, dirent à tout le peuple : « Ce jour est consacré au Seigneur votre Dieu ! Ne prenez pas le deuil, ne pleurez pas ! » Car ils pleuraient tous en entendant les paroles de la Loi.\n[[Ne 8,10]]Esdras leur dit encore : « Allez, mangez des viandes savoureuses, buvez des boissons aromatisées, et envoyez une part à celui qui n’a rien de prêt. Car ce jour est consacré à notre Dieu ! Ne vous affligez pas : la joie du Seigneur est votre rempart ! »\n[[Ne 8,11]]Les lévites calmaient tout le peuple en disant : « Cessez de pleurer, car ce jour est saint. Ne vous affligez pas ! »\n[[Ne 8,12]]Puis tout le peuple se dispersa pour aller manger, boire, envoyer des parts à ceux qui n’avaient rien de prêt, et se livrer à de grandes réjouissances ; en effet, ils avaient compris les paroles qu’on leur avait fait entendre."},"date":"2019-10-03","gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"10,1-12.","type":"gospel","text":"[[Lc 10,1]]En ce temps-là, parmi les disciples, le Seigneur en désigna encore soixante-douze, et il les envoya deux par deux, en avant de lui, en toute ville et localité où lui-même allait se rendre.\n[[Lc 10,2]]Il leur dit : « La moisson est abondante, mais les ouvriers sont peu nombreux. Priez donc le maître de la moisson d’envoyer des ouvriers pour sa moisson.\n[[Lc 10,3]]Allez ! Voici que je vous envoie comme des agneaux au milieu des loups.\n[[Lc 10,4]]Ne portez ni bourse, ni sac, ni sandales, et ne saluez personne en chemin.\n[[Lc 10,5]]Mais dans toute maison où vous entrerez, dites d’abord : ‘Paix à cette maison.’\n[[Lc 10,6]]S’il y a là un ami de la paix, votre paix ira reposer sur lui ; sinon, elle reviendra sur vous.\n[[Lc 10,7]]Restez dans cette maison, mangeant et buvant ce que l’on vous sert ; car l’ouvrier mérite son salaire. Ne passez pas de maison en maison.\n[[Lc 10,8]]Dans toute ville où vous entrerez et où vous serez accueillis, mangez ce qui vous est présenté.\n[[Lc 10,9]]Guérissez les malades qui s’y trouvent et dites-leur : “Le règne de Dieu s’est approché de vous.” »\n[[Lc 10,10]]Mais dans toute ville où vous entrerez et où vous ne serez pas accueillis, allez sur les places et dites :\n[[Lc 10,11]]“Même la poussière de votre ville, collée à nos pieds, nous l’enlevons pour vous la laisser. Toutefois, sachez-le : le règne de Dieu s’est approché.”\n[[Lc 10,12]]Je vous le déclare : au dernier jour, Sodome sera mieux traitée que cette ville. »"},"psalm":{"title":"Psaume","reference_displayed":"19(18),8.9.10.11.","type":"psalm","text":"[[Ps 19,8]]La loi du Seigneur est parfaite, \r\nqui redonne vie ; \r\nla charte du Seigneur est sûre, \r\nqui rend sages les simples.\n\n[[Ps 19,9]]Les préceptes du Seigneur sont droits, \r\nils réjouissent le cœur ; \r\nle commandement du Seigneur est limpide, \r\nil clarifie le regard.\n\n[[Ps 19,10]]La crainte qu'il inspire est pure, \r\nelle est là pour toujours ; \r\nles décisions du Seigneur sont justes \r\net vraiment équitables :\n\n[[Ps 19,11]]plus désirables que l'or, \r\nqu'une masse d'or fin, \r\nplus savoureuses que le miel \r\nqui coule des rayons."}}