{"first_reading":{"title":"Lettre de saint Paul Apôtre aux Colossiens","reference_displayed":"1,15-20.","type":"reading","text":"[[Col 1,15]]Le Christ est l’image du Dieu invisible, le premier-né, avant toute créature :\n[[Col 1,16]]en lui, tout fut créé, dans le ciel et sur la terre. Les êtres visibles et invisibles, Puissances, Principautés, Souverainetés, Dominations, tout est créé par lui et pour lui.\n[[Col 1,17]]Il est avant toute chose, et tout subsiste en lui.\n[[Col 1,18]]Il est aussi la tête du corps, la tête de l’Église : c’est lui le commencement, le premier-né d’entre les morts, afin qu’il ait en tout la primauté.\n[[Col 1,19]]Car Dieu a jugé bon qu’habite en lui toute plénitude\n[[Col 1,20]]et que tout, par le Christ, lui soit enfin réconcilié, faisant la paix par le sang de sa Croix, la paix pour tous les êtres sur la terre et dans le ciel."},"date":"2019-09-06","gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"5,33-39.","type":"gospel","text":"[[Lc 5,33]]En ce temps-là, les pharisiens et les scribes dirent à Jésus : « Les disciples de Jean le Baptiste jeûnent souvent et font des prières ; de même ceux des pharisiens. Au contraire, les tiens mangent et boivent ! »\n[[Lc 5,34]]Jésus leur dit : « Pouvez-vous faire jeûner les invités de la noce, pendant que l’Époux est avec eux ?\n[[Lc 5,35]]Mais des jours viendront où l’Époux leur sera enlevé ; alors, en ces jours-là, ils jeûneront. »\n[[Lc 5,36]]Il leur dit aussi en parabole : « Personne ne déchire un morceau à un vêtement neuf pour le coudre sur un vieux vêtement. Autrement, on aura déchiré le neuf, et le morceau qui vient du neuf ne s’accordera pas avec le vieux.\n[[Lc 5,37]]Et personne ne met du vin nouveau dans de vieilles outres ; autrement, le vin nouveau fera éclater les outres, il se répandra et les outres seront perdues.\n[[Lc 5,38]]Mais on doit mettre le vin nouveau dans des outres neuves.\n[[Lc 5,39]]Jamais celui qui a bu du vin vieux ne désire du nouveau. Car il dit : “C’est le vieux qui est bon.” »"},"psalm":{"title":"Psaume","reference_displayed":"100(99),2.3.4.5.","type":"psalm","text":"[[Ps 100,2]]servez le Seigneur dans l'allégresse, \r\nvenez à lui avec des chants de joie !\n[[Ps 100,3]]Reconnaissez que le Seigneur est Dieu :\r\n\nil nous a faits, et nous sommes à lui, \r\nnous, son peuple, son troupeau.\n[[Ps 100,4]]Venez dans sa maison lui rendre grâce, \r\n\ndans sa demeure chanter ses louanges ; \r\nrendez-lui grâce et bénissez son nom !\n[[Ps 100,5]]Oui, le Seigneur est bon, \r\n\néternel est son amour, \r\nsa fidélité demeure d'âge en âge."}}