{"date":"2019-12-24","second_reading":{"reference_displayed":"2,11-14.","text":"[[Tt 2,11]]Bien-aimé, la grâce de Dieu s’est manifestée pour le salut de tous les hommes.\n[[Tt 2,12]]Elle nous apprend à renoncer à l’impiété et aux convoitises de ce monde, et à vivre dans le temps présent de manière raisonnable, avec justice et piété,\n[[Tt 2,13]]attendant que se réalise la bienheureuse espérance : la manifestation de la gloire de notre grand Dieu et Sauveur, Jésus Christ.\n[[Tt 2,14]]Car il s’est donné pour nous afin de nous racheter de toutes nos fautes, et de nous purifier pour faire de nous son peuple, un peuple ardent à faire le bien.","title":"Lettre de saint Paul Apôtre à Tite","type":"reading"},"psalm":{"reference_displayed":"96(95),1-2a.2b-3.11-12a.12b-13.","text":"[[Ps 96,1]]Chantez au Seigneur un chant nouveau, \r\nchantez au Seigneur, terre entière,\n[[Ps 96,2a]]chantez au Seigneur et bénissez son nom !\n\n[[Ps 96,2b]]De jour en jour, proclamez son salut,\n[[Ps 96,3]]racontez à tous les peuples sa gloire, \r\nà toutes les nations ses merveilles !\n\n[[Ps 96,11]]Joie au ciel ! Exulte la terre ! \r\nLes masses de la mer mugissent,\n[[Ps 96,12a]]la campagne tout entière est en fête.\n\n[[Ps 96,12b]]Les arbres des forêts dansent de joie\n[[Ps 96,13]]devant la face du Seigneur, car il vient, \r\ncar il vient pour juger la terre. \r\n\nIl jugera le monde avec justice, \r\net les peuples selon sa vérité !","title":"Psaume","type":"psalm"},"gospel":{"reference_displayed":"2,1-14.","text":"[[Lc 2,1]]En ces jours-là, parut un édit de l’empereur Auguste, ordonnant de recenser toute la terre –\n[[Lc 2,2]]ce premier recensement eut lieu lorsque Quirinius était gouverneur de Syrie.\n[[Lc 2,3]]Et tous allaient se faire recenser, chacun dans sa ville d’origine.\n[[Lc 2,4]]Joseph, lui aussi, monta de Galilée, depuis la ville de Nazareth, vers la Judée, jusqu’à la ville de David appelée Bethléem. Il était en effet de la maison et de la lignée de David.\n[[Lc 2,5]]Il venait se faire recenser avec Marie, qui lui avait été accordée en mariage et qui était enceinte.\n[[Lc 2,6]]Or, pendant qu’ils étaient là, le temps où elle devait enfanter fut accompli.\n[[Lc 2,7]]Et elle mit au monde son fils premier-né ; elle l’emmaillota et le coucha dans une mangeoire, car il n’y avait pas de place pour eux dans la salle commune.\n[[Lc 2,8]]Dans la même région, il y avait des bergers qui vivaient dehors et passaient la nuit dans les champs pour garder leurs troupeaux.\n[[Lc 2,9]]L’ange du Seigneur se présenta devant eux, et la gloire du Seigneur les enveloppa de sa lumière. Ils furent saisis d’une grande crainte.\n[[Lc 2,10]]Alors l’ange leur dit : « Ne craignez pas, car voici que je vous annonce une bonne nouvelle, qui sera une grande joie pour tout le peuple :\n[[Lc 2,11]]Aujourd’hui, dans la ville de David, vous est né un Sauveur qui est le Christ, le Seigneur.\n[[Lc 2,12]]Et voici le signe qui vous est donné : vous trouverez un nouveau-né emmailloté et couché dans une mangeoire. »\n[[Lc 2,13]]Et soudain, il y eut avec l’ange une troupe céleste innombrable, qui louait Dieu en disant :\n[[Lc 2,14]]« Gloire à Dieu au plus haut des cieux, et paix sur la terre aux hommes, qu’Il aime. »","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel"},"first_reading":{"reference_displayed":"9,1-6.","text":"[[Is 9,1]]Le peuple qui marchait dans les ténèbres a vu se lever une grande lumière ; et sur les habitants du pays de l’ombre, une lumière a resplendi.\n[[Is 9,2]]Tu as prodigué la joie, tu as fait grandir l’allégresse : ils se réjouissent devant toi, comme on se réjouit de la moisson, comme on exulte au partage du butin.\n[[Is 9,3]]Car le joug qui pesait sur lui, la barre qui meurtrissait son épaule, le bâton du tyran, tu les as brisés comme au jour de Madiane.\n[[Is 9,4]]Et les bottes qui frappaient le sol, et les manteaux couverts de sang, les voilà tous brûlés : le feu les a dévorés.\n[[Is 9,5]]Oui, un enfant nous est né, un fils nous a été donné ! Sur son épaule est le signe du pouvoir ; son nom est proclamé : « Conseiller-merveilleux, Dieu-Fort, Père-à-jamais, Prince-de-la-Paix ».\n[[Is 9,6]]Et le pouvoir s’étendra, et la paix sera sans fin pour le trône de David et pour son règne qu’il établira, qu’il affermira sur le droit et la justice dès maintenant et pour toujours. Il fera cela, l’amour jaloux du Seigneur de l’univers !","title":"Livre d'Isaïe","type":"reading"}}