{"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 1,39]]En ces jours-là, Marie se mit en route et se rendit avec empressement vers la région montagneuse, dans une ville de Judée.\n[[Lc 1,40]]Elle entra dans la maison de Zacharie et salua Élisabeth.\n[[Lc 1,41]]Or, quand Élisabeth entendit la salutation de Marie, l’enfant tressaillit en elle. Alors, Élisabeth fut remplie d’Esprit Saint,\n[[Lc 1,42]]et s’écria d’une voix forte : « Tu es bénie entre toutes les femmes, et le fruit de tes entrailles est béni.\n[[Lc 1,43]]D’où m’est-il donné que la mère de mon Seigneur vienne jusqu’à moi ?\n[[Lc 1,44]]Car, lorsque tes paroles de salutation sont parvenues à mes oreilles, l’enfant a tressailli d’allégresse en moi.\n[[Lc 1,45]]Heureuse celle qui a cru à l’accomplissement des paroles qui lui furent dites de la part du Seigneur. »","reference_displayed":"1,39-45.","type":"gospel"},"first_reading":{"text":"[[Ct 2,8]]La voix de mon bien-aimé ! C’est lui, il vient... Il bondit sur les montagnes, il court sur les collines,\n[[Ct 2,9]]mon bien-aimé, pareil à la gazelle, au faon de la biche. Le voici, c’est lui qui se tient derrière notre mur : il regarde aux fenêtres, guette par le treillage.\n[[Ct 2,10]]Il parle, mon bien-aimé, il me dit : Lève-toi, mon amie, ma toute belle, et viens…\n[[Ct 2,11]]Vois, l’hiver s’en est allé, les pluies ont cessé, elles se sont enfuies.\n[[Ct 2,12]]Sur la terre apparaissent les fleurs, le temps des chansons est venu et la voix de la tourterelle s’entend sur notre terre.\n[[Ct 2,13]]Le figuier a formé ses premiers fruits, la vigne fleurie exhale sa bonne odeur. Lève-toi, mon amie, ma gracieuse, et viens…\n[[Ct 2,14]]Ma colombe, dans les fentes du rocher, dans les retraites escarpées, que je voie ton visage, que j’entende ta voix ! Ta voix est douce, et ton visage, charmant.","reference_displayed":"2,8-14.","title":"Cantique des cantiques","type":"reading"},"psalm":{"title":"Psaume","reference_displayed":"33(32),2-3.11-12.20-21.","text":"[[Ps 33,2]]Rendez grâce au Seigneur sur la cithare, \r\njouez pour lui sur la harpe à dix cordes.\n[[Ps 33,3]]Chantez-lui le cantique nouveau, \r\nde tout votre art soutenez l'ovation.\n\n[[Ps 33,11]]Le plan du Seigneur demeure pour toujours, \r\nles projets de son cœur subsistent d'âge en âge.\n[[Ps 33,12]]Heureux le peuple dont le Seigneur est le Dieu, \r\nheureuse la nation qu'il s'est choisie pour domaine !\n\n[[Ps 33,20]]Nous attendons notre vie du Seigneur : \r\nil est pour nous un appui, un bouclier.\n[[Ps 33,21]]La joie de notre cœur vient de lui, \r\nnotre confiance est dans son nom très saint.","type":"psalm"},"date":"2019-12-21"}