{"first_reading":{"title":"Livre de Jonas","reference_displayed":"3,1-10.","type":"reading","text":"[[Jon 3,1]]La parole du Seigneur fut adressée de nouveau à Jonas :\n[[Jon 3,2]]« Lève-toi, va à Ninive, la grande ville païenne, proclame le message que je te donne sur elle. »\n[[Jon 3,3]]Jonas se leva et partit pour Ninive, selon la parole du Seigneur. Or, Ninive était une ville extraordinairement grande : il fallait trois jours pour la traverser.\n[[Jon 3,4]]Jonas la parcourut une journée à peine en proclamant : « Encore quarante jours, et Ninive sera détruite ! »\n[[Jon 3,5]]Aussitôt, les gens de Ninive crurent en Dieu. Ils annoncèrent un jeûne, et tous, du plus grand au plus petit, se vêtirent de toile à sac.\n[[Jon 3,6]]La chose arriva jusqu’au roi de Ninive. Il se leva de son trône, quitta son manteau, se couvrit d’une toile à sac, et s’assit sur la cendre.\n[[Jon 3,7]]Puis il fit crier dans Ninive ce décret du roi et de ses grands : « Hommes et bêtes, gros et petit bétail, ne goûteront à rien, ne mangeront pas et ne boiront pas.\n[[Jon 3,8]]Hommes et bêtes, on se couvrira de toile à sac, on criera vers Dieu de toute sa force, chacun se détournera de sa conduite mauvaise et de ses actes de violence.\n[[Jon 3,9]]Qui sait si Dieu ne se ravisera pas et ne se repentira pas, s’il ne reviendra pas de l’ardeur de sa colère ? Et alors nous ne périrons pas ! »\n[[Jon 3,10]]En voyant leur réaction, et comment ils se détournaient de leur conduite mauvaise, Dieu renonça au châtiment dont il les avait menacés."},"date":"2019-10-08","gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"10,38-42.","type":"gospel","text":"[[Lc 10,38]]En ce temps-là, Jésus entra dans un village. Une femme nommée Marthe le reçut.\n[[Lc 10,39]]Elle avait une sœur appelée Marie qui, s’étant assise aux pieds du Seigneur, écoutait sa parole.\n[[Lc 10,40]]Quant à Marthe, elle était accaparée par les multiples occupations du service. Elle intervint et dit : « Seigneur, cela ne te fait rien que ma sœur m’ait laissé faire seule le service ? Dis-lui donc de m’aider. »\n[[Lc 10,41]]Le Seigneur lui répondit : « Marthe, Marthe, tu te donnes du souci et tu t’agites pour bien des choses.\n[[Lc 10,42]]Une seule est nécessaire. Marie a choisi la meilleure part, elle ne lui sera pas enlevée. »"},"psalm":{"title":"Psaume","reference_displayed":"130(129),1-2.3-4.7bc-8.","type":"psalm","text":"[[Ps 130,1]]Des profondeurs je crie vers toi, Seigneur,\n[[Ps 130,2]]Seigneur, écoute mon appel ! \r\nQue ton oreille se fasse attentive \r\nau cri de ma prière !\n\n[[Ps 130,3]]Si tu retiens les fautes, Seigneur \r\nSeigneur, qui subsistera ?\n[[Ps 130,4]]Mais près de toi se trouve le pardon \r\npour que l'homme te craigne.\n\n[[Ps 130,7b]]Oui, près du Seigneur, est l'amour ;\n[[Ps 130,7c]]près de lui, abonde le rachat.\n[[Ps 130,8]]C'est lui qui rachètera Israël \r\nde toutes ses fautes."}}