{"first_reading":{"title":"Lettre de saint Paul Apôtre aux Colossiens","reference_displayed":"2,6-15.","type":"reading","text":"[[Col 2,6]]Frères, menez votre vie dans le Christ Jésus, le Seigneur, tel que vous l’avez reçu.\n[[Col 2,7]]Soyez enracinés, édifiés en lui, restez fermes dans la foi, comme on vous l’a enseigné ; soyez débordants d’action de grâce.\n[[Col 2,8]]Prenez garde à ceux qui veulent faire de vous leur proie par une philosophie vide et trompeuse, fondée sur la tradition des hommes, sur les forces qui régissent le monde, et non pas sur le Christ.\n[[Col 2,9]]Car en lui, dans son propre corps, habite toute la plénitude de la divinité.\n[[Col 2,10]]En lui, vous êtes pleinement comblés, car il domine toutes les Puissances de l’univers.\n[[Col 2,11]]En lui, vous avez reçu une circoncision qui n’est pas celle que pratiquent les hommes, mais celle qui réalise l’entier dépouillement de votre corps de chair ; telle est la circoncision qui vient du Christ.\n[[Col 2,12]]Dans le baptême, vous avez été mis au tombeau avec lui et vous êtes ressuscités avec lui par la foi en la force de Dieu qui l’a ressuscité d’entre les morts.\n[[Col 2,13]]Vous étiez des morts, parce que vous aviez commis des fautes et n’aviez pas reçu de circoncision dans votre chair. Mais Dieu vous a donné la vie avec le Christ : il nous a pardonné toutes nos fautes.\n[[Col 2,14]]Il a effacé le billet de la dette qui nous accablait en raison des prescriptions légales pesant sur nous : il l’a annulé en le clouant à la croix.\n[[Col 2,15]]Ainsi, Dieu a dépouillé les Puissances de l’univers ; il les a publiquement données en spectacle et les a traînées dans le cortège triomphal du Christ."},"date":"2019-09-10","gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"6,12-19.","type":"gospel","text":"[[Lc 6,12]]En ces jours-là, Jésus s’en alla dans la montagne pour prier, et il passa toute la nuit à prier Dieu.\n[[Lc 6,13]]Le jour venu, il appela ses disciples et en choisit douze auxquels il donna le nom d’Apôtres :\n[[Lc 6,14]]Simon, auquel il donna le nom de Pierre, André son frère, Jacques, Jean, Philippe, Barthélemy,\n[[Lc 6,15]]Matthieu, Thomas, Jacques fils d’Alphée, Simon appelé le Zélote,\n[[Lc 6,16]]Jude fils de Jacques, et Judas Iscariote, qui devint un traître.\n[[Lc 6,17]]Jésus descendit de la montagne avec eux et s’arrêta sur un terrain plat. Il y avait là un grand nombre de ses disciples et une grande multitude de gens venus de toute la Judée, de Jérusalem, et du littoral de Tyr et de Sidon.\n[[Lc 6,18]]Ils étaient venus l’entendre et se faire guérir de leurs maladies ; ceux qui étaient tourmentés par des esprits impurs retrouvaient la santé.\n[[Lc 6,19]]Et toute la foule cherchait à le toucher, parce qu’une force sortait de lui et les guérissait tous."},"psalm":{"title":"Psaume","reference_displayed":"145(144),1-2.8-9.10-11.","type":"psalm","text":"[[Ps 145,1]]Je t'exalterai, mon Dieu, mon Roi, \r\nje bénirai ton nom toujours et à jamais !\n[[Ps 145,2]]Chaque jour je te bénirai, \r\nje louerai ton nom toujours et à jamais.\n\n[[Ps 145,8]]Le Seigneur est tendresse et pitié, \r\nlent à la colère et plein d'amour ;\n[[Ps 145,9]]la bonté du Seigneur est pour tous, \r\nsa tendresse, pour toutes ses œuvres.\n\n[[Ps 145,10]]Que tes œuvres, Seigneur, te rendent grâce \r\net que tes fidèles te bénissent !\n[[Ps 145,11]]Ils diront la gloire de ton règne, \r\nils parleront de tes exploits."}}