{"first_reading":{"title":"Livre d'Amos","reference_displayed":"8,4-7.","type":"reading","text":"[[Am 8,4]]Écoutez ceci, vous qui écrasez le malheureux pour anéantir les humbles du pays,\n[[Am 8,5]]car vous dites : « Quand donc la fête de la nouvelle lune sera-t-elle passée, pour que nous puissions vendre notre blé ? Quand donc le sabbat sera-t-il fini, pour que nous puissions écouler notre froment ? Nous allons diminuer les mesures, augmenter les prix et fausser les balances.\n[[Am 8,6]]Nous pourrons acheter le faible pour un peu d’argent, le malheureux pour une paire de sandales. Nous vendrons jusqu’aux déchets du froment ! »\n[[Am 8,7]]Le Seigneur le jure par la Fierté de Jacob : Non, jamais je n’oublierai aucun de leurs méfaits."},"second_reading":{"title":"Première lettre de saint Paul Apôtre à Timothée","reference_displayed":"2,1-8.","type":"reading","text":"[[1_Tm 2,1]]Bien-aimé, j’encourage, avant tout, à faire des demandes, des prières, des intercessions et des actions de grâce pour tous les hommes,\n[[1_Tm 2,2]]pour les chefs d’État et tous ceux qui exercent l’autorité, afin que nous puissions mener notre vie dans la tranquillité et le calme, en toute piété et dignité.\n[[1_Tm 2,3]]Cette prière est bonne et agréable à Dieu notre Sauveur,\n[[1_Tm 2,4]]car il veut que tous les hommes soient sauvés et parviennent à la pleine connaissance de la vérité.\n[[1_Tm 2,5]]En effet, il n’y a qu’un seul Dieu ; il n’y a aussi qu’un seul médiateur entre Dieu et les hommes : un homme, le Christ Jésus,\n[[1_Tm 2,6]]qui s’est donné lui-même en rançon pour tous. Aux temps fixés, il a rendu ce témoignage,\n[[1_Tm 2,7]]pour lequel j’ai reçu la charge de messager et d’apôtre – je dis vrai, je ne mens pas – moi qui enseigne aux nations la foi et la vérité.\n[[1_Tm 2,8]]Je voudrais donc qu’en tout lieu les hommes prient en élevant les mains, saintement, sans colère ni dispute."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"16,1-13.","type":"gospel","text":"[[Lc 16,1]]En ce temps-là, Jésus disait à ses disciples : « Un homme riche avait un gérant qui lui fut dénoncé comme dilapidant ses biens.\n[[Lc 16,2]]Il le convoqua et lui dit : “Qu’est-ce que j’apprends à ton sujet ? Rends-moi les comptes de ta gestion, car tu ne peux plus être mon gérant.”\n[[Lc 16,3]]Le gérant se dit en lui-même : “Que vais-je faire, puisque mon maître me retire la gestion ? Travailler la terre ? Je n’en ai pas la force. Mendier ? J’aurais honte.\n[[Lc 16,4]]Je sais ce que je vais faire, pour qu’une fois renvoyé de ma gérance, des gens m’accueillent chez eux.”\n[[Lc 16,5]]Il fit alors venir, un par un, ceux qui avaient des dettes envers son maître. Il demanda au premier : “Combien dois-tu à mon maître ?”\n[[Lc 16,6]]Il répondit : “Cent barils d’huile.” Le gérant lui dit : “Voici ton reçu ; vite, assieds-toi et écris cinquante.”\n[[Lc 16,7]]Puis il demanda à un autre : “Et toi, combien dois-tu ?” Il répondit : “Cent sacs de blé.” Le gérant lui dit : “Voici ton reçu, écris quatre-vingts.”\n[[Lc 16,8]]Le maître fit l’éloge de ce gérant malhonnête car il avait agi avec habileté ; en effet, les fils de ce monde sont plus habiles entre eux que les fils de la lumière. »\n[[Lc 16,9]]Eh bien moi, je vous le dis : Faites-vous des amis avec l’argent malhonnête, afin que, le jour où il ne sera plus là, ces amis vous accueillent dans les demeures éternelles.\n[[Lc 16,10]]Celui qui est digne de confiance dans la moindre chose est digne de confiance aussi dans une grande. Celui qui est malhonnête dans la moindre chose est malhonnête aussi dans une grande.\n[[Lc 16,11]]Si donc vous n’avez pas été dignes de confiance pour l’argent malhonnête, qui vous confiera le bien véritable ?\n[[Lc 16,12]]Et si, pour ce qui est à autrui, vous n’avez pas été dignes de confiance, ce qui vous revient, qui vous le donnera ?\n[[Lc 16,13]]Aucun domestique ne peut servir deux maîtres : ou bien il haïra l’un et aimera l’autre, ou bien il s’attachera à l’un et méprisera l’autre. Vous ne pouvez pas servir à la fois Dieu et l’argent. »"},"date":"2019-09-22","psalm":{"title":"Psaume","reference_displayed":"113(112),1-2.5-6.7-8.","type":"psalm","text":"[[Ps 113,1]]Louez, serviteurs du Seigneur, \r\nlouez le nom du Seigneur !\n[[Ps 113,2]]Béni soit le nom du Seigneur, \r\nmaintenant et pour les siècles des siècles !\n\n[[Ps 113,5]]Qui est semblable au Seigneur notre Dieu ? \r\nLui, il siège là-haut.\n[[Ps 113,6]]Il abaisse son regard vers le ciel et vers la terre.\n[[Ps 113,7]]De la poussière il relève le faible, \r\n\nil retire le pauvre de la cendre\n[[Ps 113,8]]pour qu'il siège parmi les princes, \r\nparmi les princes de son peuple."}}