{"date":"2019-10-26","first_reading":{"type":"reading","title":"Lettre de saint Paul Apôtre aux Romains","reference_displayed":"8,1-11.","text":"[[Rm 8,1]]Ainsi, pour ceux qui sont dans le Christ Jésus, il n’y a plus de condamnation.\n[[Rm 8,2]]Car la loi de l’Esprit qui donne la vie dans le Christ Jésus t’a libéré de la loi du péché et de la mort.\n[[Rm 8,3]]En effet, quand Dieu a envoyé son propre Fils dans une condition charnelle semblable à celle des pécheurs pour vaincre le péché, il a fait ce que la loi de Moïse ne pouvait pas faire à cause de la faiblesse humaine : il a condamné le péché dans l’homme charnel.\n[[Rm 8,4]]Il voulait ainsi que l’exigence de la Loi s’accomplisse en nous, dont la conduite n’est pas selon la chair mais selon l’Esprit.\n[[Rm 8,5]]En effet, ceux qui se conforment à la chair tendent vers ce qui est charnel ; ceux qui se conforment à l’Esprit tendent vers ce qui est spirituel ;\n[[Rm 8,6]]et la chair tend vers la mort, mais l’Esprit tend vers la vie et la paix.\n[[Rm 8,7]]Car la tendance de la chair est ennemie de Dieu, elle ne se soumet pas à la loi de Dieu, elle n’en est même pas capable.\n[[Rm 8,8]]Ceux qui sont sous l’emprise de la chair ne peuvent pas plaire à Dieu.\n[[Rm 8,9]]Or, vous, vous n’êtes pas sous l’emprise de la chair, mais sous celle de l’Esprit, puisque l’Esprit de Dieu habite en vous. Celui qui n’a pas l’Esprit du Christ ne lui appartient pas.\n[[Rm 8,10]]Mais si le Christ est en vous, le corps, il est vrai, reste marqué par la mort à cause du péché, mais l’Esprit vous fait vivre, puisque vous êtes devenus des justes.\n[[Rm 8,11]]Et si l’Esprit de celui qui a ressuscité Jésus d’entre les morts habite en vous, celui qui a ressuscité Jésus, le Christ, d’entre les morts donnera aussi la vie à vos corps mortels par son Esprit qui habite en vous."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"13,1-9.","text":"[[Lc 13,1]]Un jour, des gens rapportèrent à Jésus l’affaire des Galiléens que Pilate avait fait massacrer, mêlant leur sang à celui des sacrifices qu’ils offraient.\n[[Lc 13,2]]Jésus leur répondit : « Pensez-vous que ces Galiléens étaient de plus grands pécheurs que tous les autres Galiléens, pour avoir subi un tel sort ?\n[[Lc 13,3]]Eh bien, je vous dis : pas du tout ! Mais si vous ne vous convertissez pas, vous périrez tous de même.\n[[Lc 13,4]]Et ces dix-huit personnes tuées par la chute de la tour de Siloé, pensez-vous qu’elles étaient plus coupables que tous les autres habitants de Jérusalem ?\n[[Lc 13,5]]Eh bien, je vous dis : pas du tout ! Mais si vous ne vous convertissez pas, vous périrez tous de même. »\n[[Lc 13,6]]Jésus disait encore cette parabole : « Quelqu’un avait un figuier planté dans sa vigne. Il vint chercher du fruit sur ce figuier, et n’en trouva pas.\n[[Lc 13,7]]Il dit alors à son vigneron : “Voilà trois ans que je viens chercher du fruit sur ce figuier, et je n’en trouve pas. Coupe-le. À quoi bon le laisser épuiser le sol ?”\n[[Lc 13,8]]Mais le vigneron lui répondit : “Maître, laisse-le encore cette année, le temps que je bêche autour pour y mettre du fumier.\n[[Lc 13,9]]Peut-être donnera-t-il du fruit à l’avenir. Sinon, tu le couperas.” »"},"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"24(23),1-2.3-4ab.5-6.","text":"[[Ps 24,1]]Au Seigneur, le monde et sa richesse, \r\nla terre et tous ses habitants !\n[[Ps 24,2]]C'est lui qui l'a fondée sur les mers \r\net la garde inébranlable sur les flots.\n\n[[Ps 24,3]]Qui peut gravir la montagne du Seigneur \r\net se tenir dans le lieu saint ?\n[[Ps 24,4a]]L'homme au cœur pur, aux mains innocentes,\n[[Ps 24,4b]]qui ne livre pas son âme aux idoles.\n\n[[Ps 24,5]]Il obtient, du Seigneur, la bénédiction, \r\net de Dieu son Sauveur, la justice.\n[[Ps 24,6]]Voici le peuple de ceux qui le cherchent ! \r\nVoici Jacob qui recherche ta face !"}}