{"psalm":{"title":"Psaume","reference_displayed":"71(70),1-2.3.5a.6.16.17.","type":"psalm","text":"[[Ps 71,1]]En toi, Seigneur, j'ai mon refuge : \r\ngarde-moi d'être humilié pour toujours.\n[[Ps 71,2]]Dans ta justice, défends-moi, libère-moi, \r\ntends l'oreille vers moi, et sauve-moi.\n\n[[Ps 71,3]]Sois le rocher qui m'accueille, \r\ntoujours accessible ; \r\ntu as résolu de me sauver : \r\nma forteresse et mon roc, c'est toi !\n\n[[Ps 71,5a]]Seigneur mon Dieu, tu es mon espérance,\n[[Ps 71,6]]toi, mon soutien dès avant ma naissance,\r\ntu m'as choisi dès le ventre de ma mère ; \r\ntu seras ma louange toujours !\n\n[[Ps 71,16]]Je revivrai les exploits du Seigneur \r\nen rappelant que ta justice est la seule.\n[[Ps 71,17]]Mon Dieu, tu m'as instruit dès ma jeunesse, \r\njusqu'à présent, j'ai proclamé tes merveilles."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"1,5-25.","type":"gospel","text":"[[Lc 1,5]]Il y avait, au temps d’Hérode le Grand, roi de Judée, un prêtre du groupe d’Abia, nommé Zacharie. Sa femme aussi était descendante d’Aaron ; elle s’appelait Élisabeth.\n[[Lc 1,6]]Ils étaient l’un et l’autre des justes devant Dieu : ils suivaient tous les commandements et les préceptes du Seigneur de façon irréprochable.\n[[Lc 1,7]]Ils n’avaient pas d’enfant, car Élisabeth était stérile et, de plus, ils étaient l’un et l’autre avancés en âge.\n[[Lc 1,8]]Or, tandis que Zacharie, durant la période attribuée aux prêtres de son groupe, assurait le service du culte devant Dieu,\n[[Lc 1,9]]il fut désigné par le sort, suivant l’usage des prêtres, pour aller offrir l’encens dans le sanctuaire du Seigneur.\n[[Lc 1,10]]Toute la multitude du peuple était en prière au dehors, à l’heure de l’offrande de l’encens.\n[[Lc 1,11]]L’ange du Seigneur lui apparut, debout à droite de l’autel de l’encens.\n[[Lc 1,12]]À sa vue, Zacharie fut bouleversé et la crainte le saisit.\n[[Lc 1,13]]L’ange lui dit : « Sois sans crainte, Zacharie, car ta supplication a été exaucée : ta femme Élisabeth mettra au monde pour toi un fils, et tu lui donneras le nom de Jean.\n[[Lc 1,14]]Tu seras dans la joie et l’allégresse, et beaucoup se réjouiront de sa naissance,\n[[Lc 1,15]]car il sera grand devant le Seigneur. Il ne boira pas de vin ni de boisson forte, et il sera rempli d’Esprit Saint dès le ventre de sa mère ;\n[[Lc 1,16]]il fera revenir de nombreux fils d’Israël au Seigneur leur Dieu ;\n[[Lc 1,17]]il marchera devant, en présence du Seigneur, avec l’esprit et la puissance du prophète Élie, pour faire revenir le cœur des pères vers leurs enfants, ramener les rebelles à la sagesse des justes, et préparer au Seigneur un peuple bien disposé. »\n[[Lc 1,18]]Alors Zacharie dit à l’ange : « Comment vais-je savoir que cela arrivera ? Moi, en effet, je suis un vieillard et ma femme est avancée en âge. »\n[[Lc 1,19]]L’ange lui répondit : « Je suis Gabriel et je me tiens en présence de Dieu. J’ai été envoyé pour te parler et pour t’annoncer cette bonne nouvelle.\n[[Lc 1,20]]Mais voici que tu seras réduit au silence et, jusqu’au jour où cela se réalisera, tu ne pourras plus parler, parce que tu n’as pas cru à mes paroles ; celles-ci s’accompliront en leur temps. »\n[[Lc 1,21]]Le peuple attendait Zacharie et s’étonnait qu’il s’attarde dans le sanctuaire.\n[[Lc 1,22]]Quand il sortit, il ne pouvait pas leur parler, et ils comprirent que, dans le sanctuaire, il avait eu une vision. Il leur faisait des signes et restait muet.\n[[Lc 1,23]]Lorsqu’il eut achevé son temps de service liturgique, il repartit chez lui.\n[[Lc 1,24]]Quelque temps plus tard, sa femme Élisabeth conçut un enfant. Pendant cinq mois, elle garda le secret. Elle se disait :\n[[Lc 1,25]]« Voilà ce que le Seigneur a fait pour moi, en ces jours où il a posé son regard pour effacer ce qui était ma honte devant les hommes. »"},"first_reading":{"title":"Livre des Juges","reference_displayed":"13,2-7.24-25a.","type":"reading","text":"[[Jg 13,2]]En ces jours-là, il y avait un homme de Soréa, du clan de Dane, nommé Manoah. Sa femme était stérile et n’avait pas eu d’enfant.\n[[Jg 13,3]]L’ange du Seigneur apparut à cette femme et lui dit : « Tu es stérile et tu n’as pas eu d’enfant.\n[[Jg 13,4]]Mais tu vas concevoir et enfanter un fils. Désormais, fais bien attention : ne bois ni vin ni boisson forte, et ne mange aucun aliment impur,\n[[Jg 13,5]]car tu vas concevoir et enfanter un fils. Le rasoir ne passera pas sur sa tête, car il sera voué à Dieu dès le sein de sa mère. C’est lui qui entreprendra de sauver Israël de la main des Philistins. »\n[[Jg 13,6]]La femme s’en alla dire à son mari : « Un homme de Dieu est venu me trouver ; il avait l’apparence d’un ange de Dieu tant il était imposant. Je ne lui ai pas demandé d’où il venait, et il ne m’a pas fait connaître son nom.\n[[Jg 13,7]]Mais il m’a dit : “Tu vas devenir enceinte et enfanter un fils. Désormais ne bois ni vin ni boisson forte, et ne mange aucun aliment impur, car l’enfant sera voué à Dieu dès le sein de sa mère et jusqu’au jour de sa mort !” »\n[[Jg 13,24]]La femme enfanta un fils, et elle lui donna le nom de Samson. L’enfant grandit, le Seigneur le bénit,\n[[Jg 13,25a]]et l’Esprit du Seigneur commença à s’emparer de lui."},"date":"2019-12-19"}