{"first_reading":{"title":"Livre de l'Exode","reference_displayed":"17,8-13.","type":"reading","text":"[[Ex 17,8]]En ces jours-là, le peuple d'Israël marchait à travers le désert.\r\nLes Amalécites survinrent et attaquèrent Israël à Rephidim.\n[[Ex 17,9]]Moïse dit alors à Josué : « Choisis des hommes, et va combattre les Amalécites. Moi, demain, je me tiendrai sur le sommet de la colline, le bâton de Dieu à la main. »\n[[Ex 17,10]]Josué fit ce que Moïse avait dit : il mena le combat contre les Amalécites. Moïse, Aaron et Hour étaient montés au sommet de la colline.\n[[Ex 17,11]]Quand Moïse tenait la main levée, Israël était le plus fort. Quand il la laissait retomber, Amalec était le plus fort.\n[[Ex 17,12]]Mais les mains de Moïse s’alourdissaient ; on prit une pierre, on la plaça derrière lui, et il s’assit dessus. Aaron et Hour lui soutenaient les mains, l’un d’un côté, l’autre de l’autre. Ainsi les mains de Moïse restèrent fermes jusqu’au coucher du soleil.\n[[Ex 17,13]]Et Josué triompha des Amalécites au fil de l’épée."},"second_reading":{"title":"Deuxième lettre de saint Paul Apôtre à Timothée","reference_displayed":"3,14-17.4,1-2.","type":"reading","text":"[[2_Tm 3,14]]Bien-aimé, demeure ferme dans ce que tu as appris : de cela tu as acquis la certitude, sachant bien de qui tu l’as appris.\n[[2_Tm 3,15]]Depuis ton plus jeune âge, tu connais les Saintes Écritures : elles ont le pouvoir de te communiquer la sagesse, en vue du salut par la foi que nous avons en Jésus Christ.\n[[2_Tm 3,16]]Toute l’Écriture est inspirée par Dieu ; elle est utile pour enseigner, dénoncer le mal, redresser, éduquer dans la justice ;\n[[2_Tm 3,17]]grâce à elle, l’homme de Dieu sera accompli, équipé pour faire toute sorte de bien.\n[[2_Tm 4,1]]Devant Dieu, et devant le Christ Jésus qui va juger les vivants et les morts, je t’en conjure, au nom de sa Manifestation et de son Règne :\n[[2_Tm 4,2]]proclame la Parole, interviens à temps et à contretemps, dénonce le mal, fais des reproches, encourage, toujours avec patience et souci d’instruire."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"18,1-8.","type":"gospel","text":"[[Lc 18,1]]En ce temps-là, Jésus disait à ses disciples une parabole sur la nécessité pour eux de toujours prier sans se décourager :\n[[Lc 18,2]]« Il y avait dans une ville un juge qui ne craignait pas Dieu et ne respectait pas les hommes.\n[[Lc 18,3]]Dans cette même ville, il y avait une veuve qui venait lui demander : “Rends-moi justice contre mon adversaire.”\n[[Lc 18,4]]Longtemps il refusa ; puis il se dit : “Même si je ne crains pas Dieu et ne respecte personne,\n[[Lc 18,5]]comme cette veuve commence à m’ennuyer, je vais lui rendre justice pour qu’elle ne vienne plus sans cesse m’assommer.” »\n[[Lc 18,6]]Le Seigneur ajouta : « Écoutez bien ce que dit ce juge dépourvu de justice !\n[[Lc 18,7]]Et Dieu ne ferait pas justice à ses élus, qui crient vers lui jour et nuit ? Les fait-il attendre ?\n[[Lc 18,8]]Je vous le déclare : bien vite, il leur fera justice. Cependant, le Fils de l’homme, quand il viendra, trouvera-t-il la foi sur la terre ? »"},"date":"2019-10-20","psalm":{"title":"Psaume","reference_displayed":"121(120),1-2.3-4.5-6.7-8.","type":"psalm","text":"[[Ps 121,1]]Je lève les yeux vers les montagnes : \r\nd'où le secours me viendra-t-il ?\n[[Ps 121,2]]Le secours me viendra du Seigneur \r\nqui a fait le ciel et la terre.\n\n[[Ps 121,3]]Qu'il empêche ton pied de glisser, \r\nqu'il ne dorme pas, ton gardien.\n[[Ps 121,4]]Non, il ne dort pas, ne sommeille pas, \r\nle gardien d'Israël.\n\n[[Ps 121,5]]Le Seigneur, ton gardien, le Seigneur, ton ombrage, \r\nse tient près de toi.\n[[Ps 121,6]]Le soleil, pendant le jour, ne pourra te frapper, \r\nni la lune, durant la nuit.\n\n[[Ps 121,7]]Le Seigneur te gardera de tout mal, \r\nil gardera ta vie.\n[[Ps 121,8]]Le Seigneur te gardera, au départ et au retour, \r\nmaintenant, à jamais."}}