{"gospel":{"text":"[[Lc 6,12]]En ces jours-là, Jésus s’en alla dans la montagne pour prier, et il passa toute la nuit à prier Dieu.\n[[Lc 6,13]]Le jour venu, il appela ses disciples et en choisit douze auxquels il donna le nom d’Apôtres :\n[[Lc 6,14]]Simon, auquel il donna le nom de Pierre, André son frère, Jacques, Jean, Philippe, Barthélemy,\n[[Lc 6,15]]Matthieu, Thomas, Jacques fils d’Alphée, Simon appelé le Zélote,\n[[Lc 6,16]]Jude fils de Jacques, et Judas Iscariote, qui devint un traître.\n[[Lc 6,17]]Jésus descendit de la montagne avec eux et s’arrêta sur un terrain plat. Il y avait là un grand nombre de ses disciples et une grande multitude de gens venus de toute la Judée, de Jérusalem, et du littoral de Tyr et de Sidon.\n[[Lc 6,18]]Ils étaient venus l’entendre et se faire guérir de leurs maladies ; ceux qui étaient tourmentés par des esprits impurs retrouvaient la santé.\n[[Lc 6,19]]Et toute la foule cherchait à le toucher, parce qu’une force sortait de lui et les guérissait tous.","type":"gospel","reference_displayed":"6,12-19.","title":"Évangile de Jésus-Christ selon saint Luc"},"date":"2019-10-28","first_reading":{"text":"[[Ep 2,19]]Frères, vous n'êtes plus des étrangers ni des gens de passage, vous êtes concitoyens des saints, vous êtes membres de la famille de Dieu,\n[[Ep 2,20]]car vous avez été intégrés dans la construction qui a pour fondations les Apôtres et les prophètes ; et la pierre angulaire, c’est le Christ Jésus lui-même.\n[[Ep 2,21]]En lui, toute la construction s’élève harmonieusement pour devenir un temple saint dans le Seigneur.\n[[Ep 2,22]]En lui, vous êtes, vous aussi, les éléments d’une même construction pour devenir une demeure de Dieu par l’Esprit Saint.","title":"Lettre de saint Paul Apôtre aux Éphésiens","type":"reading","reference_displayed":"2,19-22."},"psalm":{"text":"[[Ps 19,2]]Les cieux proclament la gloire de Dieu, \r\nle firmament raconte l'ouvrage de ses mains.\n[[Ps 19,3]]Le jour au jour en livre le récit \r\net la nuit à la nuit en donne connaissance.\n\n[[Ps 19,4]]Pas de paroles dans ce récit, \r\npas de voix qui s'entende;\n[[Ps 19,5a]]mais sur toute la terre en paraît le message\n[[Ps 19,5b]]et la nouvelle, aux limites du monde.","title":"Psaume","reference_displayed":"19(18),2-3.4-5ab.","type":"psalm"}}