{"first_reading":{"title":"Première lettre de saint Paul Apôtre à Timothée","reference_displayed":"2,1-8.","type":"reading","text":"[[1_Tm 2,1]]Bien-aimé, j’encourage, avant tout, à faire des demandes, des prières, des intercessions et des actions de grâce pour tous les hommes,\n[[1_Tm 2,2]]pour les chefs d’État et tous ceux qui exercent l’autorité, afin que nous puissions mener notre vie dans la tranquillité et le calme, en toute piété et dignité.\n[[1_Tm 2,3]]Cette prière est bonne et agréable à Dieu notre Sauveur,\n[[1_Tm 2,4]]car il veut que tous les hommes soient sauvés et parviennent à la pleine connaissance de la vérité.\n[[1_Tm 2,5]]En effet, il n’y a qu’un seul Dieu ; il n’y a aussi qu’un seul médiateur entre Dieu et les hommes : un homme, le Christ Jésus,\n[[1_Tm 2,6]]qui s’est donné lui-même en rançon pour tous. Aux temps fixés, il a rendu ce témoignage,\n[[1_Tm 2,7]]pour lequel j’ai reçu la charge de messager et d’apôtre – je dis vrai, je ne mens pas – moi qui enseigne aux nations la foi et la vérité.\n[[1_Tm 2,8]]Je voudrais donc qu’en tout lieu les hommes prient en élevant les mains, saintement, sans colère ni dispute."},"date":"2019-09-16","gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"7,1-10.","type":"gospel","text":"[[Lc 7,1]]En ce temps-là, lorsque Jésus eut achevé de faire entendre au peuple toutes ses paroles, il entra dans Capharnaüm.\n[[Lc 7,2]]Il y avait un centurion dont un esclave était malade et sur le point de mourir ; or le centurion tenait beaucoup à lui.\n[[Lc 7,3]]Ayant entendu parler de Jésus, il lui envoya des notables juifs pour lui demander de venir sauver son esclave.\n[[Lc 7,4]]Arrivés près de Jésus, ceux-ci le suppliaient instamment : « Il mérite que tu lui accordes cela.\n[[Lc 7,5]]Il aime notre nation : c’est lui qui nous a construit la synagogue. »\n[[Lc 7,6]]Jésus était en route avec eux, et déjà il n’était plus loin de la maison, quand le centurion envoya des amis lui dire : « Seigneur, ne prends pas cette peine, car je ne suis pas digne que tu entres sous mon toit.\n[[Lc 7,7]]C’est pourquoi je ne me suis pas autorisé, moi-même, à venir te trouver. Mais dis une parole, et que mon serviteur soit guéri !\n[[Lc 7,8]]Moi, je suis quelqu’un de subordonné à une autorité, mais j’ai des soldats sous mes ordres ; à l’un, je dis : “Va”, et il va ; à un autre : “Viens”, et il vient ; et à mon esclave : “Fais ceci”, et il le fait. »\n[[Lc 7,9]]Entendant cela, Jésus fut en admiration devant lui. Il se retourna et dit à la foule qui le suivait : « Je vous le déclare, même en Israël, je n’ai pas trouvé une telle foi ! »\n[[Lc 7,10]]Revenus à la maison, les envoyés trouvèrent l’esclave en bonne santé."},"psalm":{"title":"Psaume","reference_displayed":"28(27),1ab.2.7.8-9.","type":"psalm","text":"[[Ps 28,1a]]Seigneur, mon rocher, c'est toi que j'appelle :\n[[Ps 28,1b]]ne reste pas sans me répondre.\n[[Ps 28,2]]Entends la voix de ma prière quand je crie vers toi, \r\nquand j'élève les mains vers le Saint des Saints !\n\n[[Ps 28,7]]Le Seigneur est ma force et mon rempart ; \r\nà lui, mon cœur fait confiance : \r\nil m'a guéri, ma chair a refleuri, \r\nmes chants lui rendent grâce.\n\n[[Ps 28,8]]Le Seigneur est la force de son peuple, \r\nle refuge et le salut de son messie.\n[[Ps 28,9]]Sauve ton peuple, bénis ton héritage, \r\nveille sur lui, porte-le toujours."}}