{"first_reading":{"title":"Première lettre de saint Paul Apôtre à Timothée","reference_displayed":"3,14-16.","type":"reading","text":"[[1_Tm 3,14]]Bien-aimé, je t’écris avec l’espoir d’aller te voir bientôt.\n[[1_Tm 3,15]]Mais au cas où je tarderais, je veux que tu saches comment il faut se comporter dans la maison de Dieu, c’est-à-dire la communauté, l’Église du Dieu vivant, elle qui est le pilier et le soutien de la vérité.\n[[1_Tm 3,16]]Assurément, il est grand, le mystère de notre religion : c’est le Christ, manifesté dans la chair, justifié dans l’Esprit, apparu aux anges, proclamé dans les nations, cru dans le monde, enlevé dans la gloire !"},"date":"2019-09-18","gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"7,31-35.","type":"gospel","text":"[[Lc 7,31]]En ce temps-là, Jésus disait à la foule : « À qui donc vais-je comparer les gens de cette génération ? À qui ressemblent-ils ?\n[[Lc 7,32]]Ils ressemblent à des gamins assis sur la place, qui s’interpellent en disant : “Nous vous avons joué de la flûte, et vous n’avez pas dansé. Nous avons chanté des lamentations, et vous n’avez pas pleuré.”\n[[Lc 7,33]]Jean le Baptiste est venu, en effet ; il ne mange pas de pain, il ne boit pas de vin, et vous dites : “C’est un possédé !”\n[[Lc 7,34]]Le Fils de l’homme est venu ; il mange et il boit, et vous dites : “Voilà un glouton et un ivrogne, un ami des publicains et des pécheurs.”\n[[Lc 7,35]]Mais, par tous ses enfants, la sagesse de Dieu a été reconnue juste. »"},"psalm":{"title":"Psaume","reference_displayed":"111(110),1-2.3-4.5-6.","type":"psalm","text":"[[Ps 111,1]]De tout cœur je rendrai grâce au Seigneur \r\ndans l'assemblée, parmi les justes.\n[[Ps 111,2]]Grandes sont les œuvres du Seigneur ; \r\ntous ceux qui les aiment s'en instruisent.\n\n[[Ps 111,3]]Noblesse et beauté dans ses actions : \r\nà jamais se maintiendra sa justice.\n[[Ps 111,4]]De ses merveilles il a laissé un mémorial ; \r\nle Seigneur est tendresse et pitié.\n\n[[Ps 111,5]]Il a donné des vivres à ses fidèles, \r\ngardant toujours mémoire de son alliance.\n[[Ps 111,6]]Il a montré sa force à son peuple, \r\nlui donnant le domaine des nations."}}