{"date":"2019-10-14","first_reading":{"title":"Lettre de saint Paul Apôtre aux Romains","text":"[[Rm 1,1]]Paul, serviteur du Christ Jésus, appelé à être Apôtre, mis à part pour l’Évangile de Dieu, à tous les bien-aimés de Dieu qui sont à Rome.\n[[Rm 1,2]]Cet Évangile, que Dieu avait promis d’avance par ses prophètes dans les saintes Écritures,\n[[Rm 1,3]]concerne son Fils qui, selon la chair, est né de la descendance de David\n[[Rm 1,4]]et, selon l’Esprit de sainteté, a été établi dans sa puissance de Fils de Dieu par sa résurrection d’entre les morts, lui, Jésus Christ, notre Seigneur.\n[[Rm 1,5]]Pour que son nom soit reconnu, nous avons reçu par lui grâce et mission d’Apôtre, afin d’amener à l’obéissance de la foi toutes les nations païennes,\n[[Rm 1,6]]dont vous faites partie, vous aussi que Jésus Christ a appelés.\n[[Rm 1,7]]À vous qui êtes appelés à être saints, la grâce et la paix de la part de Dieu notre Père et du Seigneur Jésus Christ.","type":"reading","reference_displayed":"1,1-7."},"psalm":{"title":"Psaume","text":"[[Ps 98,1]]Chantez au Seigneur un chant nouveau, \r\ncar il a fait des merveilles ; \r\npar son bras très saint, par sa main puissante, \r\nil s'est assuré la victoire.\n\n[[Ps 98,2]]Le Seigneur a fait connaître sa victoire \r\net révélé sa justice aux nations ;\n[[Ps 98,3a]]il s'est rappelé sa fidélité, son amour,\n[[Ps 98,3b]]en faveur de la maison d'Israël.\n\n[[Ps 98,3c]]La terre tout entière a vu\n[[Ps 98,3d]]la victoire de notre Dieu.\n[[Ps 98,4]]Acclamez le Seigneur, terre entière, \r\nsonnez, chantez, jouez !","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 11,29]]En ce temps-là, comme les foules s’amassaient, Jésus se mit à dire : « Cette génération est une génération mauvaise : elle cherche un signe, mais en fait de signe il ne lui sera donné que le signe de Jonas.\n[[Lc 11,30]]Car Jonas a été un signe pour les habitants de Ninive ; il en sera de même avec le Fils de l’homme pour cette génération.\n[[Lc 11,31]]Lors du Jugement, la reine de Saba se dressera en même temps que les hommes de cette génération, et elle les condamnera. En effet, elle est venue des extrémités de la terre pour écouter la sagesse de Salomon, et il y a ici bien plus que Salomon.\n[[Lc 11,32]]Lors du Jugement, les habitants de Ninive se lèveront en même temps que cette génération, et ils la condamneront ; en effet, ils se sont convertis en réponse à la proclamation faite par Jonas, et il y a ici bien plus que Jonas. »","type":"gospel","reference_displayed":"11,29-32."}}