{"first_reading":{"title":"Livre de l'Ecclésiastique","type":"reading","reference_displayed":"35,15b-17.20-22a.","text":"[[Si 35,15b]]Le Seigneur est un juge qui se montre impartial envers les personnes.\n[[Si 35,16]]Il ne défavorise pas le pauvre, il écoute la prière de l’opprimé.\n[[Si 35,17]]Il ne méprise pas la supplication de l’orphelin, ni la plainte répétée de la veuve.\n[[Si 35,20]]Celui dont le service est agréable à Dieu sera bien accueilli, sa supplication parviendra jusqu’au ciel.\n[[Si 35,21]]La prière du pauvre traverse les nuées ; tant qu’elle n’a pas atteint son but, il demeure inconsolable. Il persévère tant que le Très-Haut n’a pas jeté les yeux sur lui,\n[[Si 35,22a]]ni prononcé la sentence en faveur des justes et rendu justice."},"date":"2019-10-27","psalm":{"title":"Psaume","type":"psalm","reference_displayed":"34(33),2-3.16.18.19.23.","text":"[[Ps 34,2]]Je bénirai le Seigneur en tout temps, \r\nsa louange sans cesse à mes lèvres.\n[[Ps 34,3]]Je me glorifierai dans le Seigneur : \r\nque les pauvres m'entendent et soient en fête !\n\n[[Ps 34,16]]Le Seigneur regarde les justes, \r\nil écoute, attentif à leurs cris.\n[[Ps 34,18]]Le Seigneur entend ceux qui l'appellent : \r\nde toutes leurs angoisses, il les délivre.\n\n[[Ps 34,19]]Il est proche du cœur brisé, \r\nil sauve l'esprit abattu.\n[[Ps 34,23]]Le Seigneur rachètera ses serviteurs : \r\npas de châtiment pour qui trouve en lui son refuge."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","text":"[[Lc 18,9]]En ce temps-là, à l’adresse de certains qui étaient convaincus d’être justes et qui méprisaient les autres, Jésus dit la parabole que voici :\n[[Lc 18,10]]« Deux hommes montèrent au Temple pour prier. L’un était pharisien, et l’autre, publicain (c’est-à-dire un collecteur d’impôts).\n[[Lc 18,11]]Le pharisien se tenait debout et priait en lui-même : ‘Mon Dieu, je te rends grâce parce que je ne suis pas comme les autres hommes – ils sont voleurs, injustes, adultères –, ou encore comme ce publicain.\n[[Lc 18,12]]Je jeûne deux fois par semaine et je verse le dixième de tout ce que je gagne.’\n[[Lc 18,13]]Le publicain, lui, se tenait à distance et n’osait même pas lever les yeux vers le ciel ; mais il se frappait la poitrine, en disant : ‘Mon Dieu, montre-toi favorable au pécheur que je suis !’\n[[Lc 18,14]]Je vous le déclare : quand ce dernier redescendit dans sa maison, c’est lui qui était devenu un homme juste, plutôt que l’autre. Qui s’élève sera abaissé ; qui s’abaisse sera élevé. »","reference_displayed":"18,9-14."},"second_reading":{"title":"Deuxième lettre de saint Paul Apôtre à Timothée","type":"reading","text":"[[2_Tm 4,6]]Bien-aimé, je suis déjà offert en sacrifice, le moment de mon départ est venu.\n[[2_Tm 4,7]]J’ai mené le bon combat, j’ai achevé ma course, j’ai gardé la foi.\n[[2_Tm 4,8]]Je n’ai plus qu’à recevoir la couronne de la justice : le Seigneur, le juste juge, me la remettra en ce jour-là, et non seulement à moi, mais aussi à tous ceux qui auront désiré avec amour sa Manifestation glorieuse.\n[[2_Tm 4,16]]La première fois que j’ai présenté ma défense, personne ne m’a soutenu : tous m’ont abandonné. Que cela ne soit pas retenu contre eux.\n[[2_Tm 4,17]]Le Seigneur, lui, m’a assisté. Il m’a rempli de force pour que, par moi, la proclamation de l’Évangile s’accomplisse jusqu’au bout et que toutes les nations l’entendent. J’ai été arraché à la gueule du lion ;\n[[2_Tm 4,18]]le Seigneur m’arrachera encore à tout ce qu’on fait pour me nuire. Il me sauvera et me fera entrer dans son Royaume céleste. À lui la gloire pour les siècles des siècles. Amen.","reference_displayed":"4,6-8.16-18."}}