{"first_reading":{"text":"[[2_Tm 4,10]]Bien-aimé, Démas m’a abandonné par amour de ce monde, et il est parti pour Thessalonique. Crescent est parti pour la Galatie, et Tite pour la Dalmatie.\n[[2_Tm 4,11]]Luc est seul avec moi. Amène Marc avec toi, il m’est très utile pour le ministère.\n[[2_Tm 4,12]]J’ai envoyé Tychique à Éphèse.\n[[2_Tm 4,13]]En venant, rapporte-moi le manteau que j’ai laissé à Troas chez Carpos. Apporte-moi aussi mes livres, surtout les parchemins.\n[[2_Tm 4,14]]Alexandre, le forgeron, m’a fait beaucoup de mal. Le Seigneur lui rendra selon ses œuvres.\n[[2_Tm 4,15]]Toi aussi, prends garde à cet individu, car il s’est violemment opposé à nos paroles.\n[[2_Tm 4,16]]La première fois que j’ai présenté ma défense, personne ne m’a soutenu : tous m’ont abandonné. Que cela ne soit pas retenu contre eux.\n[[2_Tm 4,17b]]Le Seigneur, lui, m’a assisté. Il m’a rempli de force pour que, par moi, la proclamation de l’Évangile s’accomplisse jusqu’au bout et que toutes les nations l’entendent.","reference_displayed":"4,10-17b.","type":"reading","title":"Deuxième lettre de saint Paul Apôtre à Timothée"},"date":"2019-10-18","gospel":{"text":"[[Lc 10,1]]En ce temps-là, parmi les disciples, le Seigneur en désigna encore soixante-douze, et il les envoya deux par deux, en avant de lui, en toute ville et localité où lui-même allait se rendre.\n[[Lc 10,2]]Il leur dit : « La moisson est abondante, mais les ouvriers sont peu nombreux. Priez donc le maître de la moisson d’envoyer des ouvriers pour sa moisson.\n[[Lc 10,3]]Allez ! Voici que je vous envoie comme des agneaux au milieu des loups.\n[[Lc 10,4]]Ne portez ni bourse, ni sac, ni sandales, et ne saluez personne en chemin.\n[[Lc 10,5]]Mais dans toute maison où vous entrerez, dites d’abord : ‘Paix à cette maison.’\n[[Lc 10,6]]S’il y a là un ami de la paix, votre paix ira reposer sur lui ; sinon, elle reviendra sur vous.\n[[Lc 10,7]]Restez dans cette maison, mangeant et buvant ce que l’on vous sert ; car l’ouvrier mérite son salaire. Ne passez pas de maison en maison.\n[[Lc 10,8]]Dans toute ville où vous entrerez et où vous serez accueillis, mangez ce qui vous est présenté.\n[[Lc 10,9]]Guérissez les malades qui s’y trouvent et dites-leur : “Le règne de Dieu s’est approché de vous.” »","reference_displayed":"10,1-9.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"},"psalm":{"text":"[[Ps 145,10]]Que tes œuvres, Seigneur, te rendent grâce \r\net que tes fidèles te bénissent !\n[[Ps 145,11]]Ils diront la gloire de ton règne, \r\nils parleront de tes exploits.\n\n[[Ps 145,12]]Ils annonceront aux hommes tes exploits, \r\nla gloire et l'éclat de ton règne :\n[[Ps 145,13a]]ton règne, un règne éternel,\n[[Ps 145,13b]]ton empire, pour les âges des âges.\n\n[[Ps 145,17]]Le Seigneur est juste en toutes ses voies, \r\nfidèle en tout ce qu'il fait.\n[[Ps 145,18]]Il est proche de ceux qui l'invoquent, \r\nde tous ceux qui l'invoquent en vérité.","reference_displayed":"145(144),10-11.12-13ab.17-18.","type":"psalm","title":"Psaume"}}