{"first_reading":{"reference_displayed":"1,16-25.","title":"Lettre de saint Paul Apôtre aux Romains","type":"reading","text":"[[Rm 1,16]]En effet, je n’ai pas honte de l’Évangile, car il est puissance de Dieu pour le salut de quiconque est devenu croyant, le Juif d’abord, et le païen.\n[[Rm 1,17]]Dans cet Évangile se révèle la justice donnée par Dieu, celle qui vient de la foi et conduit à la foi, comme il est écrit : Celui qui est juste par la foi, vivra.\n[[Rm 1,18]]Or la colère de Dieu se révèle du haut du ciel contre toute impiété et contre toute injustice des hommes qui, par leur injustice, font obstacle à la vérité.\n[[Rm 1,19]]En effet, ce que l’on peut connaître de Dieu est clair pour eux, car Dieu le leur a montré clairement.\n[[Rm 1,20]]Depuis la création du monde, on peut voir avec l’intelligence, à travers les œuvres de Dieu, ce qui de lui est invisible : sa puissance éternelle et sa divinité. Ils n’ont donc pas d’excuse,\n[[Rm 1,21]]puisque, malgré leur connaissance de Dieu, ils ne lui ont pas rendu la gloire et l’action de grâce que l’on doit à Dieu. Ils se sont laissé aller à des raisonnements sans valeur, et les ténèbres ont rempli leurs cœurs privés d’intelligence.\n[[Rm 1,22]]Ces soi-disant sages sont devenus fous ;\n[[Rm 1,23]]ils ont échangé la gloire du Dieu impérissable contre des idoles représentant l’être humain périssable ou bien des volatiles, des quadrupèdes et des reptiles.\n[[Rm 1,24]]Voilà pourquoi, à cause des convoitises de leurs cœurs, Dieu les a livrés à l’impureté, de sorte qu’ils déshonorent eux-mêmes leur corps.\n[[Rm 1,25]]Ils ont échangé la vérité de Dieu contre le mensonge ; ils ont vénéré la création et lui ont rendu un culte plutôt qu’à son Créateur, lui qui est béni éternellement. Amen."},"date":"2019-10-15","psalm":{"text":"[[Ps 19,2]]Les cieux proclament la gloire de Dieu, \r\nle firmament raconte l'ouvrage de ses mains.\n[[Ps 19,3]]Le jour au jour en livre le récit \r\net la nuit à la nuit en donne connaissance.\n\n[[Ps 19,4]]Pas de paroles dans ce récit, \r\npas de voix qui s'entende;\n[[Ps 19,5]]mais sur toute la terre en paraît le message \r\net la nouvelle, aux limites du monde. \r\n\nLà, se trouve la demeure du soleil :","type":"psalm","reference_displayed":"19(18),2-3.4-5.","title":"Psaume"},"gospel":{"reference_displayed":"11,37-41.","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 11,37]]En ce temps-là, pendant que Jésus parlait, un pharisien l’invita pour le repas de midi. Jésus entra chez lui et prit place.\n[[Lc 11,38]]Le pharisien fut étonné en voyant qu’il n’avait pas fait d’abord les ablutions précédant le repas.\n[[Lc 11,39]]Le Seigneur lui dit : « Bien sûr, vous les pharisiens, vous purifiez l’extérieur de la coupe et du plat, mais à l’intérieur de vous-mêmes vous êtes remplis de cupidité et de méchanceté.\n[[Lc 11,40]]Insensés ! Celui qui a fait l’extérieur n’a-t-il pas fait aussi l’intérieur ?\n[[Lc 11,41]]Donnez plutôt en aumône ce que vous avez, et alors tout sera pur pour vous. »","type":"gospel"}}