{"date":"2019-11-25","psalm":{"type":"psalm","title":"Livre de Daniel","reference_displayed":"3,52.53.54.55.56.","text":"[[Dn 3,52]]Béni sois-tu, Seigneur, Dieu de nos pères : \r\nÀ toi, louange et gloire éternellement ! \r\n\nBéni soit le nom très saint de ta gloire : \r\nÀ toi, louange et gloire éternellement !\n\n[[Dn 3,53]]Béni sois-tu dans ton saint temple de gloire : \r\nÀ toi, louange et gloire éternellement !\n\n[[Dn 3,54]]Béni sois-tu sur le trône de ton règne : \r\nÀ toi, louange et gloire éternellement !\n\n[[Dn 3,55]]Béni sois-tu, toi qui sondes les abîmes : \r\nÀ toi, louange et gloire éternellement ! \r\n\nToi qui sièges au-dessus des Kéroubim : \r\nÀ toi, louange et gloire éternellement !\n\n[[Dn 3,56]]Béni sois-tu au firmament, dans le ciel, \r\nÀ toi, louange et gloire éternellement !"},"first_reading":{"type":"reading","title":"Livre de Daniel","reference_displayed":"1,1-6.8-20.","text":"[[Dn 1,1]]La troisième année du règne de Joakim, roi de Juda, Nabucodonosor, roi de Babylone, arriva devant Jérusalem et l’assiégea.\n[[Dn 1,2]]Le Seigneur livra entre ses mains Joakim, roi de Juda, ainsi qu’une partie des objets de la Maison de Dieu. Il les emporta au pays de Babylone, et les déposa dans le trésor de ses dieux.\n[[Dn 1,3]]Le roi ordonna à Ashpénaz, chef de ses eunuques, de faire venir quelques jeunes Israélites de race royale ou de famille noble.\n[[Dn 1,4]]Ils devaient être sans défaut corporel, de belle figure, exercés à la sagesse, instruits et intelligents, pleins de vigueur, pour se tenir à la cour du roi et apprendre l’écriture et la langue des Chaldéens.\n[[Dn 1,5]]Le roi leur assignait pour chaque jour une portion des mets royaux et du vin de sa table. Ils devaient être formés pendant trois ans, et ensuite ils entreraient au service du roi.\n[[Dn 1,6]]Parmi eux se trouvaient Daniel, Ananias, Misaël et Azarias, qui étaient de la tribu de Juda.\n[[Dn 1,8]]Daniel eut à cœur de ne pas se souiller avec les mets du roi et le vin de sa table, il supplia le chef des eunuques de lui épargner cette souillure.\n[[Dn 1,9]]Dieu permit à Daniel de trouver auprès de celui-ci faveur et bienveillance.\n[[Dn 1,10]]Mais il répondit à Daniel : « J’ai peur de mon Seigneur le roi, qui a fixé votre nourriture et votre boisson ; s’il vous voit le visage plus défait qu’aux jeunes gens de votre âge, c’est moi qui, à cause de vous, risquerai ma tête devant le roi. »\n[[Dn 1,11]]Or, le chef des eunuques avait confié Daniel, Ananias, Azarias et Misaël à un intendant. Daniel lui dit :\n[[Dn 1,12]]« Fais donc pendant dix jours un essai avec tes serviteurs : qu’on nous donne des légumes à manger et de l’eau à boire.\n[[Dn 1,13]]Tu pourras comparer notre mine avec celle des jeunes gens qui mangent les mets du roi, et tu agiras avec tes serviteurs suivant ce que tu auras constaté. »\n[[Dn 1,14]]L’intendant consentit à leur demande, et les mit à l’essai pendant dix jours.\n[[Dn 1,15]]Au bout de dix jours, ils avaient plus belle mine et meilleure santé que tous les jeunes gens qui mangeaient des mets du roi.\n[[Dn 1,16]]L’intendant supprima définitivement leurs mets et leur ration de vin, et leur fit donner des légumes.\n[[Dn 1,17]]À ces quatre jeunes gens, Dieu accorda science et habileté en matière d’écriture et de sagesse. Daniel, en outre, savait interpréter les visions et les songes.\n[[Dn 1,18]]Au terme fixé par le roi Nabucodonosor pour qu’on lui amenât tous les jeunes gens, le chef des eunuques les conduisit devant lui.\n[[Dn 1,19]]Le roi s’entretint avec eux, et pas un seul n’était comparable à Daniel, Ananias, Misaël et Azarias. Ils entrèrent donc au service du roi.\n[[Dn 1,20]]Sur toutes les questions demandant sagesse et intelligence que le roi leur posait, il les trouvait dix fois supérieurs à tous les magiciens et mages de tout son royaume."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"21,1-4.","text":"[[Lc 21,1]]En ce temps-là, comme Jésus enseignait dans le Temple, levant les yeux, il vit les gens riches qui mettaient leurs offrandes dans le Trésor.\n[[Lc 21,2]]Il vit aussi une veuve misérable y mettre deux petites pièces de monnaie.\n[[Lc 21,3]]Alors il déclara : « En vérité, je vous le dis : cette pauvre veuve a mis plus que tous les autres.\n[[Lc 21,4]]Car tous ceux-là, pour faire leur offrande, ont pris sur leur superflu mais elle, elle a pris sur son indigence : elle a mis tout ce qu’elle avait pour vivre. »"}}