{"first_reading":{"type":"reading","text":"[[Is 40,25]]À qui pourriez-vous me comparer, qui pourrait être mon égal ? – dit le Dieu Saint.\n[[Is 40,26]]Levez les yeux et regardez : qui a créé tout cela ? Celui qui déploie toute l’armée des étoiles, et les appelle chacune par son nom. Si grande est sa force, et telle est sa puissance que pas une seule ne manque.\n[[Is 40,27]]Jacob, pourquoi dis-tu, Israël, pourquoi affirmes-tu : « Mon chemin est caché au Seigneur, mon droit échappe à mon Dieu » ?\n[[Is 40,28]]Tu ne le sais donc pas, tu ne l’as pas entendu ? Le Seigneur est le Dieu éternel, il crée jusqu’aux extrémités de la terre, il ne se fatigue pas, ne se lasse pas. Son intelligence est insondable.\n[[Is 40,29]]Il rend des forces à l’homme fatigué, il augmente la vigueur de celui qui est faible.\n[[Is 40,30]]Les garçons se fatiguent, se lassent, et les jeunes gens ne cessent de trébucher,\n[[Is 40,31]]mais ceux qui mettent leur espérance dans le Seigneur trouvent des forces nouvelles ; ils déploient comme des ailes d’aigles, ils courent sans se lasser, ils marchent sans se fatiguer.","title":"Livre d'Isaïe","reference_displayed":"40,25-31."},"gospel":{"type":"gospel","text":"[[Mt 11,28]]En ce temps-là, Jésus prit la parole et dit : « Venez à moi, vous tous qui peinez sous le poids du fardeau, et moi, je vous procurerai le repos.\n[[Mt 11,29]]Prenez sur vous mon joug, devenez mes disciples, car je suis doux et humble de cœur, et vous trouverez le repos pour votre âme.\n[[Mt 11,30]]Oui, mon joug est facile à porter, et mon fardeau, léger. »","title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"11,28-30."},"psalm":{"type":"psalm","text":"[[Ps 103,1]]Bénis le Seigneur, ô mon âme, \r\nbénis son nom très saint, tout mon être !\n[[Ps 103,2]]Bénis le Seigneur, ô mon âme, \r\nn'oublie aucun de ses bienfaits !\n\n[[Ps 103,3]]Car il pardonne toutes tes offenses \r\net te guérit de toute maladie ;\n[[Ps 103,4]]il réclame ta vie à la tombe \r\net te couronne d'amour et de tendresse.\n\n[[Ps 103,8]]Le Seigneur est tendresse et pitié, \r\nlent à la colère et plein d'amour ;\n[[Ps 103,10]]il n'agit pas envers nous selon nos fautes, \r\nne nous rend pas selon nos offenses.","title":"Psaume","reference_displayed":"103(102),1-2.3-4.8.10."},"date":"2019-12-11"}