{"date":"2019-10-22","first_reading":{"reference_displayed":"5,12.15b.17-19.20b-21.","text":"[[Rm 5,12]]Frères, nous savons que par un seul homme, le péché est entré dans le monde, et que par le péché est venue la mort ; et ainsi, la mort est passée en tous les hommes, étant donné que tous ont péché.\n[[Rm 5,15b]]Mais il n'en va pas du don gratuit comme de la faute. En effet, si la mort a frappé la multitude par la faute d’un seul, combien plus la grâce de Dieu s’est-elle répandue en abondance sur la multitude, cette grâce qui est donnée en un seul homme, Jésus Christ.\n[[Rm 5,17]]Si, en effet, à cause d’un seul homme, par la faute d’un seul, la mort a établi son règne, combien plus, à cause de Jésus Christ et de lui seul, régneront-ils dans la vie, ceux qui reçoivent en abondance le don de la grâce qui les rend justes.\n[[Rm 5,18]]Bref, de même que la faute commise par un seul a conduit tous les hommes à la condamnation, de même l’accomplissement de la justice par un seul a conduit tous les hommes à la justification qui donne la vie.\n[[Rm 5,19]]En effet, de même que par la désobéissance d’un seul être humain la multitude a été rendue pécheresse, de même par l’obéissance d’un seul la multitude sera-t-elle rendue juste.\n[[Rm 5,20b]]Quant à la loi de Moïse, elle est intervenue pour que se multiplie la faute ; mais là où le péché s’est multiplié, la grâce a surabondé.\n[[Rm 5,21]]Ainsi donc, de même que le péché a établi son règne de mort, de même la grâce doit établir son règne en rendant juste pour la vie éternelle par Jésus Christ notre Seigneur.","type":"reading","title":"Lettre de saint Paul Apôtre aux Romains"},"psalm":{"reference_displayed":"40(39),7-8a.8b-9.10.17.","text":"[[Ps 40,7]]Tu ne voulais ni offrande ni sacrifice, \r\ntu as ouvert mes oreilles ; \r\ntu ne demandais ni holocauste ni victime,\n[[Ps 40,8a]]alors j'ai dit : « Voici, je viens.\n\n[[Ps 40,8b]]« Dans le livre, est écrit pour moi\n[[Ps 40,9]]ce que tu veux que je fasse. \r\nMon Dieu, voilà ce que j'aime : \r\nta loi me tient aux entrailles. »\n\n[[Ps 40,10]]J'annonce la justice \r\ndans la grande assemblée ; \r\nvois, je ne retiens pas mes lèvres, \r\nSeigneur, tu le sais.\n\n[[Ps 40,17]]Mais tu seras l'allégresse et la joie \r\nde tous ceux qui te cherchent ; \r\ntoujours ils rediront : « Le Seigneur est grand ! » \r\nceux qui aiment ton salut.","type":"psalm","title":"Psaume"},"gospel":{"reference_displayed":"12,35-38.","text":"[[Lc 12,35]]Restez en tenue de service, votre ceinture autour des reins, et vos lampes allumées.\n[[Lc 12,36]]Soyez comme des gens qui attendent leur maître à son retour des noces, pour lui ouvrir dès qu’il arrivera et frappera à la porte.\n[[Lc 12,37]]Heureux ces serviteurs-là que le maître, à son arrivée, trouvera en train de veiller. Amen, je vous le dis : c’est lui qui, la ceinture autour des reins, les fera prendre place à table et passera pour les servir.\n[[Lc 12,38]]S’il revient vers minuit ou vers trois heures du matin et qu’il les trouve ainsi, heureux sont-ils !","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"}}