{"date":"2019-09-30","first_reading":{"type":"reading","title":"Livre de Zacharie","reference_displayed":"8,1-8.","text":"[[Za 8,1]]Parole du Seigneur de l’univers :\n[[Za 8,2]]Ainsi parle le Seigneur de l’univers : J’éprouve pour Sion un amour jaloux, j’ai pour elle une ardeur passionnée.\n[[Za 8,3]]Ainsi parle le Seigneur : Je suis revenu vers Sion, et je fixerai ma demeure au milieu de Jérusalem. Jérusalem s’appellera : « Ville de la loyauté », et la montagne du Seigneur de l’univers : « Montagne sainte ».\n[[Za 8,4]]Ainsi parle le Seigneur de l’univers : Les vieux et les vieilles reviendront s’asseoir sur les places de Jérusalem, le bâton à la main, à cause de leur grand âge ;\n[[Za 8,5]]les places de la ville seront pleines de petits garçons et de petites filles qui viendront y jouer.\n[[Za 8,6]]Ainsi parle le Seigneur de l’univers : Si tout cela paraît une merveille aux yeux des survivants de ce temps-là, ce sera aussi une merveille à mes yeux – oracle du Seigneur de l’univers.\n[[Za 8,7]]Ainsi parle le Seigneur de l’univers : Voici que je sauve mon peuple, en le ramenant du pays de l’orient et du pays de l’occident.\n[[Za 8,8]]Je les ferai venir pour qu’ils demeurent au milieu de Jérusalem. Ils seront mon peuple, et moi, je serai leur Dieu, dans la loyauté et dans la justice."},"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"102(101),16-18.19-21.29.22-23.","text":"[[Ps 102,16]]Les nations craindront le nom du Seigneur, \r\net tous les rois de la terre, sa gloire :\n[[Ps 102,17]]quand le Seigneur rebâtira Sion, \r\nquand il apparaîtra dans sa gloire,\n[[Ps 102,18]]il se tournera vers la prière du spolié,\r\nil n'aura pas méprisé sa prière.\n\n[[Ps 102,19]]Que cela soit écrit pour l'âge à venir, \r\net le peuple à nouveau créé chantera son Dieu :\n[[Ps 102,20]]« Des hauteurs, son sanctuaire, le Seigneur s'est penché ; \r\ndu ciel, il regarde la terre\n[[Ps 102,21]]pour entendre la plainte des captifs \r\net libérer ceux qui devaient mourir. »\n\n[[Ps 102,29]]Les fils de tes serviteurs trouveront un séjour, \r\net devant toi se maintiendra leur descendance.\n[[Ps 102,22]]On publiera dans Sion le nom du Seigneur \r\net sa louange dans tout Jérusalem,\n[[Ps 102,23]]au rassemblement des royaumes et des peuples \r\nqui viendront servir le Seigneur."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"9,46-50.","text":"[[Lc 9,46]]En ce temps-là, une discussion survint entre les disciples pour savoir qui, parmi eux, était le plus grand.\n[[Lc 9,47]]Mais Jésus, sachant quelle discussion occupait leur cœur, prit un enfant, le plaça à côté de lui\n[[Lc 9,48]]et leur dit : « Celui qui accueille en mon nom cet enfant, il m’accueille, moi. Et celui qui m’accueille accueille celui qui m’a envoyé. En effet, le plus petit d’entre vous tous, c’est celui-là qui est grand. »\n[[Lc 9,49]]Jean, l’un des Douze, dit à Jésus : « Maître, nous avons vu quelqu’un expulser des démons en ton nom ; nous l’en avons empêché, car il ne marche pas à ta suite avec nous. »\n[[Lc 9,50]]Jésus lui répondit : « Ne l’en empêchez pas : qui n’est pas contre vous est pour vous. »"}}