{"first_reading":{"title":"Lettre de saint Paul Apôtre aux Colossiens","reference_displayed":"3,12-17.","type":"reading","text":"[[Col 3,12]]Frères, puisque vous avez été choisis par Dieu, que vous êtes sanctifiés, aimés par lui, revêtez-vous de tendresse et de compassion, de bonté, d’humilité, de douceur et de patience.\n[[Col 3,13]]Supportez-vous les uns les autres, et pardonnez-vous mutuellement si vous avez des reproches à vous faire. Le Seigneur vous a pardonné : faites de même.\n[[Col 3,14]]Par-dessus tout cela, ayez l’amour, qui est le lien le plus parfait.\n[[Col 3,15]]Et que, dans vos cœurs, règne la paix du Christ à laquelle vous avez été appelés, vous qui formez un seul corps. Vivez dans l’action de grâce.\n[[Col 3,16]]Que la parole du Christ habite en vous dans toute sa richesse ; instruisez-vous et reprenez-vous les uns les autres en toute sagesse ; par des psaumes, des hymnes et des chants inspirés, chantez à Dieu, dans vos cœurs, votre reconnaissance.\n[[Col 3,17]]Et tout ce que vous dites, tout ce que vous faites, que ce soit toujours au nom du Seigneur Jésus, en offrant par lui votre action de grâce à Dieu le Père."},"date":"2019-09-12","gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"6,27-38.","type":"gospel","text":"[[Lc 6,27]]En ce temps-là, Jésus déclarait à ses disciples : « Je vous le dis, à vous qui m’écoutez : Aimez vos ennemis, faites du bien à ceux qui vous haïssent.\n[[Lc 6,28]]Souhaitez du bien à ceux qui vous maudissent, priez pour ceux qui vous calomnient.\n[[Lc 6,29]]À celui qui te frappe sur une joue, présente l’autre joue. À celui qui te prend ton manteau, ne refuse pas ta tunique.\n[[Lc 6,30]]Donne à quiconque te demande, et à qui prend ton bien, ne le réclame pas.\n[[Lc 6,31]]Ce que vous voulez que les autres fassent pour vous, faites-le aussi pour eux.\n[[Lc 6,32]]Si vous aimez ceux qui vous aiment, quelle reconnaissance méritez-vous ? Même les pécheurs aiment ceux qui les aiment.\n[[Lc 6,33]]Si vous faites du bien à ceux qui vous en font, quelle reconnaissance méritez-vous ? Même les pécheurs en font autant.\n[[Lc 6,34]]Si vous prêtez à ceux dont vous espérez recevoir en retour, quelle reconnaissance méritez-vous ? Même les pécheurs prêtent aux pécheurs pour qu’on leur rende l’équivalent.\n[[Lc 6,35]]Au contraire, aimez vos ennemis, faites du bien et prêtez sans rien espérer en retour. Alors votre récompense sera grande, et vous serez les fils du Très-Haut, car lui, il est bon pour les ingrats et les méchants.\n[[Lc 6,36]]Soyez miséricordieux comme votre Père est miséricordieux.\n[[Lc 6,37]]Ne jugez pas, et vous ne serez pas jugés ; ne condamnez pas, et vous ne serez pas condamnés. Pardonnez, et vous serez pardonnés.\n[[Lc 6,38]]Donnez, et l’on vous donnera : c’est une mesure bien pleine, tassée, secouée, débordante, qui sera versée dans le pan de votre vêtement ; car la mesure dont vous vous servez pour les autres servira de mesure aussi pour vous. »"},"psalm":{"title":"Psaume","reference_displayed":"150(149),1-2.3-4.5-6.","type":"psalm","text":"[[Ps 150,1]]Louez Dieu dans son temple saint, \r\nlouez-le au ciel de sa puissance ;\n[[Ps 150,2]]louez-le pour ses actions éclatantes, \r\nlouez-le selon sa grandeur !\n\n[[Ps 150,3]]Louez-le en sonnant du cor, \r\nlouez-le sur la harpe et la cithare ;\n[[Ps 150,4]]louez-le par les cordes et les flûtes, \r\nlouez-le par la danse et le tambour !\n\n[[Ps 150,5]]Louez-le par les cymbales sonores, \r\nlouez-le par les cymbales triomphantes !\n[[Ps 150,6]]Et que tout être vivant \r\nchante louange au Seigneur !"}}