{"psalm":{"type":"psalm","title":"Psaume","text":"[[Ps 96,7]]Rendez au Seigneur, familles des peuples, \r\nrendez au Seigneur la gloire et la puissance,\n[[Ps 96,8a]]rendez au Seigneur la gloire de son nom.\n\n[[Ps 96,8b]]Apportez votre offrande, entrez dans ses parvis,\n[[Ps 96,9]]Adorez le Seigneur, éblouissant de sainteté : \r\ntremblez devant lui, terre entière.\n\n[[Ps 96,10]]Allez dire aux nations : « Le Seigneur est roi ! » \r\nLe monde, inébranlable, tient bon. \r\nIl gouverne les peuples avec droiture.","reference_displayed":"96(95),7-8a.8b-9.10."},"first_reading":{"type":"reading","title":"Première lettre de saint Jean","text":"[[1_Jn 2,12]]Je vous l’écris, petits enfants : Vos péchés vous sont remis à cause du nom de Jésus.\n[[1_Jn 2,13]]Je vous l’écris, parents : Vous connaissez celui qui existe depuis le commencement. Je vous l’écris, jeunes gens : Vous avez vaincu le Mauvais.\n[[1_Jn 2,14]]Je vous l’ai écrit, enfants : Vous connaissez le Père. Je vous l’ai écrit, parents : Vous connaissez celui qui existe depuis le commencement. Je vous l’ai écrit, jeunes gens : Vous êtes forts, la parole de Dieu demeure en vous, vous avez vaincu le Mauvais.\n[[1_Jn 2,15]]N’aimez pas le monde, ni ce qui est dans le monde. Si quelqu’un aime le monde, l’amour du Père n’est pas en lui.\n[[1_Jn 2,16]]Tout ce qu’il y a dans le monde – la convoitise de la chair, la convoitise des yeux, l’arrogance de la richesse –, tout cela ne vient pas du Père, mais du monde.\n[[1_Jn 2,17]]Or, le monde passe, et sa convoitise avec lui. Mais celui qui fait la volonté de Dieu demeure pour toujours.","reference_displayed":"2,12-17."},"date":"2019-12-30","gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"2,36-40.","text":"[[Lc 2,36]]En ce temps-là, quand les parents de Jésus vinrent le présenter au Temple, il y avait aussi une femme prophète, Anne, fille de Phanuel, de la tribu d’Aser. Elle était très avancée en âge ; après sept ans de mariage,\n[[Lc 2,37]]demeurée veuve, elle était arrivée à l’âge de quatre-vingt-quatre ans. Elle ne s’éloignait pas du Temple, servant Dieu jour et nuit dans le jeûne et la prière.\n[[Lc 2,38]]Survenant à cette heure même, elle proclamait les louanges de Dieu et parlait de l’enfant à tous ceux qui attendaient la délivrance de Jérusalem.\n[[Lc 2,39]]Lorsqu’ils eurent achevé tout ce que prescrivait la loi du Seigneur, ils retournèrent en Galilée, dans leur ville de Nazareth.\n[[Lc 2,40]]L’enfant, lui, grandissait et se fortifiait, rempli de sagesse, et la grâce de Dieu était sur lui."}}