{"gospel":{"text":"[[Lc 11,42]]En ce temps-là, Jésus disait : « Quel malheur pour vous, pharisiens, parce que vous payez la dîme sur toutes les plantes du jardin, comme la menthe et la rue et vous passez à côté du jugement et de l’amour de Dieu. Ceci, il fallait l’observer, sans abandonner cela.\n[[Lc 11,43]]Quel malheur pour vous, pharisiens, parce que vous aimez le premier siège dans les synagogues, et les salutations sur les places publiques.\n[[Lc 11,44]]Quel malheur pour vous, parce que vous êtes comme ces tombeaux qu’on ne voit pas et sur lesquels on marche sans le savoir. »\n[[Lc 11,45]]Alors un docteur de la Loi prit la parole et lui dit : « Maître, en parlant ainsi, c’est nous aussi que tu insultes. »\n[[Lc 11,46]]Jésus reprit : « Vous aussi, les docteurs de la Loi, malheureux êtes-vous, parce que vous chargez les gens de fardeaux impossibles à porter, et vous-mêmes,vous ne touchez même pas ces fardeaux d’un seul doigt. »","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","reference_displayed":"11,42-46."},"psalm":{"text":"[[Ps 62,2]]Je n'ai de repos qu'en Dieu seul, \r\nmon salut vient de lui.\n[[Ps 62,3]]Lui seul est mon rocher, mon salut, \r\nma citadelle : je suis inébranlable.\n\n[[Ps 62,6]]Je n'ai mon repos qu'en Dieu seul ; oui, mon espoir vient de lui.\n[[Ps 62,7]]Lui seul est mon rocher, mon salut, \r\nma citadelle : je reste inébranlable.\n[[Ps 62,9]]Comptez sur lui en tous temps, \r\n\nvous, le peuple. \r\nDevant lui épanchez votre cœur : \r\nDieu est pour nous un refuge.","title":"Psaume","type":"psalm","reference_displayed":"62(61),2-3.6-7.9."},"date":"2019-10-16","first_reading":{"text":"[[Rm 2,1]]De même, toi, l’homme qui juge, tu n’as aucune excuse, qui que tu sois : quand tu juges les autres, tu te condamnes toi-même car tu fais comme eux, toi qui juges.\n[[Rm 2,2]]Or, nous savons que Dieu juge selon la vérité ceux qui font de telles choses.\n[[Rm 2,3]]Et toi, l’homme qui juge ceux qui font de telles choses et les fais toi-même, penses-tu échapper au jugement de Dieu ?\n[[Rm 2,4]]Ou bien méprises-tu ses trésors de bonté, de longanimité et de patience, en refusant de reconnaître que cette bonté de Dieu te pousse à la conversion ?\n[[Rm 2,5]]Avec ton cœur endurci, qui ne veut pas se convertir, tu accumules la colère contre toi pour ce jour de colère, où sera révélé le juste jugement de Dieu,\n[[Rm 2,6]]lui qui rendra à chacun selon ses œuvres.\n[[Rm 2,7]]Ceux qui font le bien avec persévérance et recherchent ainsi la gloire, l’honneur et une existence impérissable, recevront la vie éternelle ;\n[[Rm 2,8]]mais les intrigants, qui se refusent à la vérité pour se donner à l’injustice, subiront la colère et la fureur.\n[[Rm 2,9]]Oui, détresse et angoisse pour tout homme qui commet le mal, le Juif d’abord, et le païen.\n[[Rm 2,10]]Mais gloire, honneur et paix pour quiconque fait le bien, le Juif d’abord, et le païen.\n[[Rm 2,11]]Car Dieu est impartial.","title":"Lettre de saint Paul Apôtre aux Romains","type":"reading","reference_displayed":"2,1-11."}}