{"first_reading":{"title":"Première lettre de saint Paul Apôtre à Timothée","reference_displayed":"6,2c-12.","type":"reading","text":"[[1_Tm 6,2c]]Bien-aimé, voilà ce que tu dois enseigner et recommander.\n[[1_Tm 6,3]]Si quelqu’un donne un enseignement différent, et n’en vient pas aux paroles solides, celles de notre Seigneur Jésus Christ, et à l’enseignement qui est en accord avec la piété,\n[[1_Tm 6,4]]un tel homme est aveuglé par l’orgueil, il ne sait rien, c’est un malade de la discussion et des querelles de mots. De tout cela, il ne sort que jalousie, rivalité, blasphèmes, soupçons malveillants,\n[[1_Tm 6,5]]disputes interminables de gens à l’intelligence corrompue, qui sont coupés de la vérité et ne voient dans la religion qu’une source de profit.\n[[1_Tm 6,6]]Certes, il y a un grand profit dans la religion si l’on se contente de ce que l’on a.\n[[1_Tm 6,7]]De même que nous n’avons rien apporté dans ce monde, nous n’en pourrons rien emporter.\n[[1_Tm 6,8]]Si nous avons de quoi manger et nous habiller, sachons nous en contenter.\n[[1_Tm 6,9]]Ceux qui veulent s’enrichir tombent dans le piège de la tentation, dans une foule de convoitises absurdes et dangereuses, qui plongent les gens dans la ruine et la perdition.\n[[1_Tm 6,10]]Car la racine de tous les maux, c’est l’amour de l’argent. Pour s’y être attachés, certains se sont égarés loin de la foi et se sont infligé à eux-mêmes des tourments sans nombre.\n[[1_Tm 6,11]]Mais toi, homme de Dieu, fuis tout cela ; recherche la justice, la piété, la foi, la charité, la persévérance et la douceur.\n[[1_Tm 6,12]]Mène le bon combat, celui de la foi, empare-toi de la vie éternelle ! C’est à elle que tu as été appelé, c’est pour elle que tu as prononcé ta belle profession de foi devant de nombreux témoins."},"date":"2019-09-20","gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"8,1-3.","type":"gospel","text":"[[Lc 8,1]]En ce temps-là, il arriva que Jésus, passant à travers villes et villages, proclamait et annonçait la Bonne Nouvelle du règne de Dieu. Les Douze l’accompagnaient,\n[[Lc 8,2]]ainsi que des femmes qui avaient été guéries de maladies et d’esprits mauvais : Marie, appelée Madeleine, de laquelle étaient sortis sept démons,\n[[Lc 8,3]]Jeanne, femme de Kouza, intendant d’Hérode, Suzanne, et beaucoup d’autres, qui les servaient en prenant sur leurs ressources."},"psalm":{"title":"Psaume","reference_displayed":"49(48),6-7.8-9.17-18.19-20.","type":"psalm","text":"[[Ps 49,6]]Pourquoi craindre aux jours de malheur \r\nces fourbes qui me talonnent pour m'encercler,\n[[Ps 49,7]]ceux qui s'appuient sur leur fortune \r\net se vantent de leurs grandes richesses ?\n\n[[Ps 49,8]]Nul ne peut racheter son frère \r\nni payer à Dieu sa rançon :\n[[Ps 49,9]]aussi cher qu'il puisse payer, \r\ntoute vie doit finir.\n\n[[Ps 49,17]]Ne crains pas l'homme qui s'enrichit, \r\nqui accroît le luxe de sa maison :\n[[Ps 49,18]]aux enfers il n'emporte rien ; \r\nsa gloire ne descend pas avec lui.\n\n[[Ps 49,19]]De son vivant, il s'est béni lui-même : \r\n« On t'applaudit car tout va bien pour toi ! »\n[[Ps 49,20]]Mais il rejoint la lignée de ses ancêtres \r\nqui ne verront jamais plus la lumière."}}