{"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","text":"[[Lc 1,57]]Quand fut accompli le temps où Élisabeth devait enfanter, elle mit au monde un fils.\n[[Lc 1,58]]Ses voisins et sa famille apprirent que le Seigneur lui avait montré la grandeur de sa miséricorde, et ils se réjouissaient avec elle.\n[[Lc 1,59]]Le huitième jour, ils vinrent pour la circoncision de l’enfant. Ils voulaient l’appeler Zacharie, du nom de son père.\n[[Lc 1,60]]Mais sa mère prit la parole et déclara : « Non, il s’appellera Jean. »\n[[Lc 1,61]]On lui dit : « Personne dans ta famille ne porte ce nom-là ! »\n[[Lc 1,62]]On demandait par signes au père comment il voulait l’appeler.\n[[Lc 1,63]]Il se fit donner une tablette sur laquelle il écrivit : « Jean est son nom. » Et tout le monde en fut étonné.\n[[Lc 1,64]]À l’instant même, sa bouche s’ouvrit, sa langue se délia : il parlait et il bénissait Dieu.\n[[Lc 1,65]]La crainte saisit alors tous les gens du voisinage et, dans toute la région montagneuse de Judée, on racontait tous ces événements.\n[[Lc 1,66]]Tous ceux qui les apprenaient les conservaient dans leur cœur et disaient : « Que sera donc cet enfant ? » En effet, la main du Seigneur était avec lui.","reference_displayed":"1,57-66."},"psalm":{"title":"Psaume","text":"[[Ps 25,4]]Seigneur, enseigne-moi tes voies, \r\nfais-moi connaître ta route.\n[[Ps 25,5a]]Dirige-moi par ta vérité, enseigne-moi,\n[[Ps 25,5b]]car tu es le Dieu qui me sauve.\n\n[[Ps 25,8]]Il est droit, il est bon, le Seigneur,\r\nlui qui montre aux pécheurs le chemin.\n[[Ps 25,9]]Sa justice dirige les humbles, \r\nil enseigne aux humbles son chemin.\n\n[[Ps 25,10]]Les voies du Seigneur sont amour et vérité \r\npour qui veille à son alliance et à ses lois.\n[[Ps 25,14]]Le secret du Seigneur est pour ceux qui le craignent ; \r\nà ceux-là, il fait connaître son alliance.","type":"psalm","reference_displayed":"25(24),4-5ab.8-9.10.14."},"date":"2019-12-23","first_reading":{"title":"Livre de Malachie","type":"reading","text":"[[Ma 3,1]]Ainsi parle le Seigneur Dieu : voici que j’envoie mon messager pour qu’il prépare le chemin devant moi ; et soudain viendra dans son Temple le Seigneur que vous cherchez. Le messager de l’Alliance que vous désirez, le voici qui vient, – dit le Seigneur de l’univers.\n[[Ma 3,2]]Qui pourra soutenir le jour de sa venue ? Qui pourra rester debout lorsqu’il se montrera ? Car il est pareil au feu du fondeur, pareil à la lessive des blanchisseurs.\n[[Ma 3,3]]Il s’installera pour fondre et purifier : il purifiera les fils de Lévi, il les affinera comme l’or et l’argent ; ainsi pourront-ils, aux yeux du Seigneur, présenter l’offrande en toute justice.\n[[Ma 3,4]]Alors, l’offrande de Juda et de Jérusalem sera bien accueillie du Seigneur, comme il en fut aux jours anciens, dans les années d’autrefois.\n[[Ma 3,23]]Voici que je vais vous envoyer Élie le prophète, avant que vienne le jour du Seigneur, jour grand et redoutable.\n[[Ma 3,24]]Il ramènera le cœur des pères vers leurs fils, et le cœur des fils vers leurs pères, pour que je ne vienne pas frapper d’anathème le pays !","reference_displayed":"3,1-4.23-24."}}