{"second_reading":{"type":"reading","reference_displayed":"5,7-10.","text":"[[Jc 5,7]]Frères, en attendant la venue du Seigneur, prenez patience. Voyez le cultivateur : il attend les fruits précieux de la terre avec patience, jusqu’à ce qu’il ait fait la récolte précoce et la récolte tardive.\n[[Jc 5,8]]Prenez patience, vous aussi, et tenez ferme car la venue du Seigneur est proche.\n[[Jc 5,9]]Frères, ne gémissez pas les uns contre les autres, ainsi vous ne serez pas jugés. Voyez : le Juge est à notre porte.\n[[Jc 5,10]]Frères, prenez pour modèles d’endurance et de patience les prophètes qui ont parlé au nom du Seigneur.","title":"Lettre de saint Jacques"},"psalm":{"type":"psalm","reference_displayed":"146(145),7.8.9ab.10a.","text":"[[Ps 146,7]]Le Seigneur fait justice aux opprimés ; \r\naux affamés, il donne le pain ;\r\nle Seigneur délie les enchaînés.\n\n[[Ps 146,8]]Le Seigneur ouvre les yeux des aveugles, \r\nle Seigneur redresse les accablés, \r\nle Seigneur aime les justes,\n\n[[Ps 146,9a]]le Seigneur protège l'étranger.\n[[Ps 146,9b]]Il soutient la veuve et l'orphelin,\n[[Ps 146,10a]]D'âge en âge, le Seigneur régnera !","title":"Psaume"},"gospel":{"type":"gospel","reference_displayed":"11,2-11.","text":"[[Mt 11,2]]En ce temps-là, Jean le Baptiste entendit parler, dans sa prison, des œuvres réalisées par le Christ. Il lui envoya ses disciples et, par eux,\n[[Mt 11,3]]lui demanda : « Es-tu celui qui doit venir, ou devons-nous en attendre un autre ? »\n[[Mt 11,4]]Jésus leur répondit : « Allez annoncer à Jean ce que vous entendez et voyez :\n[[Mt 11,5]]Les aveugles retrouvent la vue, et les boiteux marchent, les lépreux sont purifiés, et les sourds entendent, les morts ressuscitent, et les pauvres reçoivent la Bonne Nouvelle.\n[[Mt 11,6]]Heureux celui pour qui je ne suis pas une occasion de chute ! »\n[[Mt 11,7]]Tandis que les envoyés de Jean s’en allaient, Jésus se mit à dire aux foules à propos de Jean : « Qu’êtes-vous allés regarder au désert ? un roseau agité par le vent ?\n[[Mt 11,8]]Alors, qu’êtes-vous donc allés voir ? un homme habillé de façon raffinée ? Mais ceux qui portent de tels vêtements vivent dans les palais des rois.\n[[Mt 11,9]]Alors, qu’êtes-vous allés voir ? un prophète ? Oui, je vous le dis, et bien plus qu’un prophète.\n[[Mt 11,10]]C’est de lui qu’il est écrit : ‘Voici que j’envoie mon messager en avant de toi, pour préparer le chemin devant toi.’\n[[Mt 11,11]]Amen, je vous le dis : Parmi ceux qui sont nés d’une femme, personne ne s’est levé de plus grand que Jean le Baptiste ; et cependant le plus petit dans le royaume des Cieux est plus grand que lui. »","title":"Évangile de Jésus-Christ selon saint Matthieu"},"first_reading":{"type":"reading","reference_displayed":"35,1-6a.10.","text":"[[Is 35,1]]Le désert et la terre de la soif, qu’ils se réjouissent ! Le pays aride, qu’il exulte et fleurisse comme la rose,\n[[Is 35,2]]qu’il se couvre de fleurs des champs, qu’il exulte et crie de joie ! La gloire du Liban lui est donnée, la splendeur du Carmel et du Sarone. On verra la gloire du Seigneur, la splendeur de notre Dieu.\n[[Is 35,3]]Fortifiez les mains défaillantes, affermissez les genoux qui fléchissent,\n[[Is 35,4]]dites aux gens qui s’affolent : « Soyez forts, ne craignez pas. Voici votre Dieu : c’est la vengeance qui vient, la revanche de Dieu. Il vient lui-même et va vous sauver. »\n[[Is 35,5]]Alors se dessilleront les yeux des aveugles, et s’ouvriront les oreilles des sourds.\n[[Is 35,6a]]Alors le boiteux bondira comme un cerf, et la bouche du muet criera de joie.\n[[Is 35,10]]Ceux qu’a libérés le Seigneur reviennent, ils entrent dans Sion avec des cris de fête, couronnés de l’éternelle joie. Allégresse et joie les rejoindront, douleur et plainte s’enfuient.","title":"Livre d'Isaïe"},"date":"2019-12-15"}