{"psalm":{"title":"Psaume","type":"psalm","reference_displayed":"25(24),4-5ab.6-7bc.8-9.","text":"[[Ps 25,4]]Seigneur, enseigne-moi tes voies, \r\nfais-moi connaître ta route.\n[[Ps 25,5a]]Dirige-moi par ta vérité, enseigne-moi,\n[[Ps 25,5b]]car tu es le Dieu qui me sauve.\n\n[[Ps 25,6]]Rappelle-toi, Seigneur, ta tendresse, \r\nton amour qui est de toujours.\n[[Ps 25,7b]]Dans ton amour, ne m'oublie pas.\n[[Ps 25,7c]]en raison de ta bonté, Seigneur.\n\n[[Ps 25,8]]Il est droit, il est bon, le Seigneur,\r\nlui qui montre aux pécheurs le chemin.\n[[Ps 25,9]]Sa justice dirige les humbles, \r\nil enseigne aux humbles son chemin."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","reference_displayed":"21,23-27.","text":"[[Mt 21,23]]En ce temps-là, Jésus était entré dans le Temple, et, pendant qu’il enseignait, les grands prêtres et les anciens du peuple s’approchèrent de lui et demandèrent : « Par quelle autorité fais-tu cela, et qui t’a donné cette autorité ? »\n[[Mt 21,24]]Jésus leur répliqua : « À mon tour, je vais vous poser une question, une seule ; et si vous me répondez, je vous dirai, moi aussi, par quelle autorité je fais cela :\n[[Mt 21,25]]Le baptême de Jean, d’où venait-il ? du ciel ou des hommes ? » Ils faisaient en eux-mêmes ce raisonnement : « Si nous disons : “Du ciel”, il va nous dire : “Pourquoi donc n’avez-vous pas cru à sa parole ?”\n[[Mt 21,26]]Si nous disons : “Des hommes”, nous devons redouter la foule, car tous tiennent Jean pour un prophète. »\n[[Mt 21,27]]Ils répondirent donc à Jésus : « Nous ne savons pas ! » Il leur dit à son tour : « Moi, je ne vous dis pas non plus par quelle autorité je fais cela. »"},"first_reading":{"title":"Livre des Nombres","type":"reading","reference_displayed":"24,2-7.15-17a.","text":"[[Nb 24,2]]En ces jours-là, levant les yeux, le prophète païen Balaam vit Israël qui campait, rangé par tribus. L’esprit de Dieu fut sur lui,\n[[Nb 24,3]]et il prononça ces paroles énigmatiques : « Oracle de Balaam, fils de Béor, oracle de l’homme au regard pénétrant,\n[[Nb 24,4]]oracle de celui qui entend les paroles de Dieu. Il voit ce que le Puissant lui fait voir, il tombe en extase, et ses yeux s’ouvrent.\n[[Nb 24,5]]Que tes tentes sont belles, Jacob, et tes demeures, Israël !\n[[Nb 24,6]]Elles s’étendent comme des vallées, comme des jardins au bord d’un fleuve ; le Seigneur les a plantées comme des aloès, comme des cèdres au bord des eaux !\n[[Nb 24,7]]Un héros sortira de la descendance de Jacob, il dominera sur des peuples nombreux. Son règne sera plus grand que celui de Gog, sa royauté sera exaltée.\n[[Nb 24,15]]Balaam prononça encore ces paroles énigmatiques : « Oracle de Balaam, fils de Béor, oracle de l’homme au regard pénétrant,\n[[Nb 24,16]]oracle de celui qui entend les paroles de Dieu, qui possède la science du Très-Haut. Il voit ce que le Puissant lui fait voir, il tombe en extase, et ses yeux s’ouvrent.\n[[Nb 24,17a]]Ce héros, je le vois – mais pas pour maintenant – je l’aperçois – mais pas de près : Un astre se lève, issu de Jacob, un sceptre se dresse, issu d’Israël. »"},"date":"2019-12-16"}