{"first_reading":{"title":"Livre d'Esdras","reference_displayed":"6,7-8.12b.14-20.","type":"reading","text":"[[Esd 6,7]]En ces jours-là, le roi de Perse, Darius, écrivit aux autorités de la province située à l’ouest de l’Euphrate : Laissez le gouverneur de Juda et les anciens des Juifs travailler à cette Maison de Dieu : ils doivent la rebâtir sur son emplacement.\n[[Esd 6,8]]Voici mes ordres concernant votre ligne de conduite envers les anciens des Juifs pour la reconstruction de cette Maison de Dieu : les dépenses de ces gens leur seront remboursées, exactement et sans interruption, sur les fonds royaux, c’est-à-dire sur l’impôt de la province.\n[[Esd 6,12b]]Moi, Darius, j’ai donné cet ordre. Qu’il soit strictement exécuté ! »\n[[Esd 6,14]]Les anciens des Juifs continuèrent avec succès les travaux de construction, encouragés par la parole des prophètes Aggée et Zacharie le fils d’Iddo. Ils achevèrent la construction conformément à l’ordre du Dieu d’Israël, selon les décrets de Cyrus et de Darius.\n[[Esd 6,15]]La Maison de Dieu fut achevée le troisième jour du mois nommé Adar, dans la sixième année du règne de Darius.\n[[Esd 6,16]]Les fils d’Israël, les prêtres, les lévites et le reste des rapatriés célébrèrent dans la joie la dédicace de cette Maison de Dieu.\n[[Esd 6,17]]Ils immolèrent, pour cette dédicace, cent taureaux, deux cents béliers, quatre cents agneaux et, en sacrifice pour le péché de tout Israël, douze boucs, d’après le nombre des tribus d’Israël.\n[[Esd 6,18]]Puis ils installèrent les prêtres selon leurs classes, et les lévites selon leurs groupes, pour le service de Dieu à Jérusalem, suivant les prescriptions du livre de Moïse.\n[[Esd 6,19]]Les rapatriés célébrèrent la Pâque le quatorzième jour du premier mois.\n[[Esd 6,20]]Tous les prêtres et tous les lévites, sans exception, s’étaient purifiés : tous étaient purs. Ils immolèrent donc la Pâque pour tous les rapatriés, pour leurs frères les prêtres, et pour eux-mêmes."},"date":"2019-09-24","gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"8,19-21.","type":"gospel","text":"[[Lc 8,19]]En ce temps-là, la mère et les frères de Jésus vinrent le trouver, mais ils ne pouvaient pas arriver jusqu’à lui à cause de la foule.\n[[Lc 8,20]]On le lui fit savoir : « Ta mère et tes frères sont là dehors, qui veulent te voir. »\n[[Lc 8,21]]Il leur répondit : « Ma mère et mes frères sont ceux qui écoutent la parole de Dieu et la mettent en pratique. »"},"psalm":{"title":"Psaume","reference_displayed":"122(121),1-2.3-4a.4b-5.","type":"psalm","text":"[[Ps 122,1]]Quelle joie quand on m'a dit : \r\n« Nous irons à la maison du Seigneur ! »\n[[Ps 122,2]]Maintenant notre marche prend fin \r\ndevant tes portes, Jérusalem !\n\n[[Ps 122,3]]Jérusalem, te voici dans tes murs : \r\nville où tout ensemble ne fait qu'un !\n[[Ps 122,4a]]C'est là que montent les tribus,\n[[Ps 122,4b]]les tribus du Seigneur.\n\n[[Ps 122,5]]C'est là le siège du droit, \r\nle siège de la maison de David."}}