{"first_reading":{"title":"Première lettre de saint Paul Apôtre à Timothée","reference_displayed":"3,1-13.","type":"reading","text":"[[1_Tm 3,1]]Voici une parole digne de foi : si quelqu’un aspire à la responsabilité d’une communauté, c’est une belle tâche qu’il désire.\n[[1_Tm 3,2]]Le responsable doit être irréprochable, époux d’une seule femme, un homme sobre, raisonnable, équilibré, accueillant, capable d’enseigner,\n[[1_Tm 3,3]]ni buveur ni brutal mais bienveillant, ni querelleur ni cupide.\n[[1_Tm 3,4]]Il faut qu’il dirige bien les gens de sa propre maison, qu’il obtienne de ses enfants l’obéissance et se fasse respecter.\n[[1_Tm 3,5]]Car si quelqu’un ne sait pas diriger sa propre maison, comment pourrait-il prendre en charge une Église de Dieu ?\n[[1_Tm 3,6]]Il ne doit pas être un nouveau converti ; sinon, aveuglé par l’orgueil, il pourrait tomber sous la même condamnation que le diable.\n[[1_Tm 3,7]]Il faut aussi que les gens du dehors portent sur lui un bon témoignage, pour qu’il échappe au mépris des hommes et au piège du diable.\n[[1_Tm 3,8]]Les diacres, eux aussi, doivent être dignes de respect, n’avoir qu’une parole, ne pas s’adonner à la boisson, refuser les profits malhonnêtes,\n[[1_Tm 3,9]]garder le mystère de la foi dans une conscience pure.\n[[1_Tm 3,10]]On les mettra d’abord à l’épreuve ; ensuite, s’il n’y a rien à leur reprocher, ils serviront comme diacres.\n[[1_Tm 3,11]]Les femmes, elles aussi, doivent être dignes de respect, ne pas être médisantes, mais sobres et fidèles en tout.\n[[1_Tm 3,12]]Que le diacre soit l’époux d’une seule femme, qu’il mène bien ses enfants et sa propre famille.\n[[1_Tm 3,13]]Les diacres qui remplissent bien leur ministère obtiennent ainsi une position estimable et beaucoup d’assurance grâce à leur foi au Christ Jésus."},"date":"2019-09-17","gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"7,11-17.","type":"gospel","text":"[[Lc 7,11]]En ce temps-là, Jésus se rendit dans une ville appelée Naïm. Ses disciples faisaient route avec lui, ainsi qu’une grande foule.\n[[Lc 7,12]]Il arriva près de la porte de la ville au moment où l’on emportait un mort pour l’enterrer ; c’était un fils unique, et sa mère était veuve. Une foule importante de la ville accompagnait cette femme.\n[[Lc 7,13]]Voyant celle-ci, le Seigneur fut saisi de compassion pour elle et lui dit : « Ne pleure pas. »\n[[Lc 7,14]]Il s’approcha et toucha le cercueil ; les porteurs s’arrêtèrent, et Jésus dit : « Jeune homme, je te l’ordonne, lève-toi. »\n[[Lc 7,15]]Alors le mort se redressa et se mit à parler. Et Jésus le rendit à sa mère.\n[[Lc 7,16]]La crainte s’empara de tous, et ils rendaient gloire à Dieu en disant : « Un grand prophète s’est levé parmi nous, et Dieu a visité son peuple. »\n[[Lc 7,17]]Et cette parole sur Jésus se répandit dans la Judée entière et dans toute la région."},"psalm":{"title":"Psaume","reference_displayed":"101(100),1-2ab.2cd-3ab.5.6.","type":"psalm","text":"[[Ps 101,1]]Je chanterai justice et bonté : \r\nà toi mes hymnes, Seigneur !\n[[Ps 101,2a]]J'irai par le chemin le plus parfait ;\n[[Ps 101,2b]]quand viendras-tu jusqu'à moi ?\n\n[[Ps 101,2c]]Je marcherai d'un cœur parfait\n[[Ps 101,2d]]avec ceux de ma maison ;\n[[Ps 101,3a]]je n'aurai pas même un regard\n[[Ps 101,3b]]pour les pratiques démoniaques.\n\n[[Ps 101,5]]Qui dénigre en secret son prochain, \r\nje le réduirai au silence ; \r\nle regard hautain, le cœur ambitieux, \r\nje ne peux les tolérer.\n\n[[Ps 101,6]]Mes yeux distinguent les hommes sûrs du pays : \r\nils siégeront à mes côtés ; \r\nqui se conduira parfaitement \r\ncelui-là me servira."}}