{"date":"2019-10-17","gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 11,47]]En ce temps-là, Jésus disait : « Quel malheur pour vous, parce que vous bâtissez les tombeaux des prophètes, alors que vos pères les ont tués.\n[[Lc 11,48]]Ainsi vous témoignez que vous approuvez les actes de vos pères, puisque eux-mêmes ont tué les prophètes, et vous, vous bâtissez leurs tombeaux.\n[[Lc 11,49]]C’est pourquoi la Sagesse de Dieu elle-même a dit : Je leur enverrai des prophètes et des apôtres ; parmi eux, ils en tueront et en persécuteront.\n[[Lc 11,50]]Ainsi cette génération devra rendre compte du sang de tous les prophètes qui a été versé depuis la fondation du monde,\n[[Lc 11,51]]depuis le sang d’Abel jusqu’au sang de Zacharie, qui a péri entre l’autel et le sanctuaire. Oui, je vous le déclare : on en demandera compte à cette génération.\n[[Lc 11,52]]Quel malheur pour vous, docteurs de la Loi, parce que vous avez enlevé la clé de la connaissance ; vous-mêmes n’êtes pas entrés, et ceux qui voulaient entrer, vous les en avez empêchés. »\n[[Lc 11,53]]Quand Jésus fut sorti de la maison, les scribes et les pharisiens commencèrent à s’acharner contre lui et à le harceler de questions ;\n[[Lc 11,54]]ils lui tendaient des pièges pour traquer la moindre de ses paroles.","type":"gospel","reference_displayed":"11,47-54."},"psalm":{"text":"[[Ps 130,1]]Des profondeurs je crie vers toi, Seigneur,\n[[Ps 130,2]]Seigneur, écoute mon appel ! \r\nQue ton oreille se fasse attentive \r\nau cri de ma prière !\n\n[[Ps 130,3]]Si tu retiens les fautes, Seigneur \r\nSeigneur, qui subsistera ?\n[[Ps 130,4]]Mais près de toi se trouve le pardon \r\npour que l'homme te craigne.\n\n[[Ps 130,5]]J'espère le Seigneur de toute mon âme ; \r\nje l'espère, et j'attends sa parole.\n[[Ps 130,6a]]Mon âme attend le Seigneur\n[[Ps 130,6b]]plus qu'un veilleur ne guette l'aurore.","title":"Psaume","type":"psalm","reference_displayed":"130(129),1-2.3-4.5-6ab."},"first_reading":{"text":"[[Rm 3,21]]Mais aujourd’hui, indépendamment de la Loi, Dieu a manifesté en quoi consiste sa justice : la Loi et les prophètes en sont témoins.\n[[Rm 3,22]]Et cette justice de Dieu, donnée par la foi en Jésus Christ, elle est offerte à tous ceux qui croient. En effet, il n’y a pas de différence :\n[[Rm 3,23]]tous les hommes ont péché, ils sont privés de la gloire de Dieu,\n[[Rm 3,24]]et lui, gratuitement, les fait devenir justes par sa grâce, en vertu de la rédemption accomplie dans le Christ Jésus.\n[[Rm 3,25]]Car le projet de Dieu était que le Christ soit instrument de pardon, en son sang, par le moyen de la foi. C’est ainsi que Dieu voulait manifester sa justice, lui qui, dans sa longanimité, avait fermé les yeux sur les péchés commis autrefois.\n[[Rm 3,26]]Il voulait manifester, au temps présent, en quoi consiste sa justice, montrer qu’il est juste et rend juste celui qui a foi en Jésus.\n[[Rm 3,27]]Alors, y a-t-il de quoi s'enorgueillir ? Absolument pas. Par quelle loi ? Par celle des œuvres que l’on pratique ? Pas du tout. Mais par la loi de la foi.\n[[Rm 3,28]]En effet, nous estimons que l’homme devient juste par la foi, indépendamment de la pratique de la loi de Moïse.\n[[Rm 3,29]]Ou bien, Dieu serait-il seulement le Dieu des Juifs ? N’est-il pas aussi le Dieu des nations ? Bien sûr, il est aussi le Dieu des nations,\n[[Rm 3,30]]puisqu’il n’y a qu’un seul Dieu : il rendra justes en vertu de la foi ceux qui ont reçu la circoncision, et aussi, au moyen de la foi, ceux qui ne l’ont pas reçue.","title":"Lettre de saint Paul Apôtre aux Romains","type":"reading","reference_displayed":"3,21-30."}}