{"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","text":"[[Mt 8,23]]En ce temps-là, comme Jésus montait dans la barque, ses disciples le suivirent.\n[[Mt 8,24]]Et voici que la mer devint tellement agitée que la barque était recouverte par les vagues. Mais lui dormait.\n[[Mt 8,25]]Les disciples s’approchèrent et le réveillèrent en disant : « Seigneur, sauve-nous ! Nous sommes perdus. »\n[[Mt 8,26]]Mais il leur dit : « Pourquoi êtes-vous si craintifs, hommes de peu de foi ? » Alors, Jésus, debout, menaça les vents et la mer, et il se fit un grand calme.\n[[Mt 8,27]]Les gens furent saisis d’étonnement et disaient : « Quel est donc celui-ci, pour que même les vents et la mer lui obéissent ? »","reference_displayed":"8,23-27."},"first_reading":{"title":"Livre d'Amos","type":"reading","text":"[[Am 3,1]]Écoutez cette parole que le Seigneur prononce contre vous, fils d’Israël, contre tout le peuple qu’il a fait monter du pays d’Égypte :\n[[Am 3,2]]« Je vous ai distingués, vous seuls, parmi tous les peuples de la terre ; aussi je vous demanderai compte de tous vos crimes. »\n[[Am 3,3]]Deux hommes font-ils route ensemble sans s’être mis d’accord ?\n[[Am 3,4]]Est-ce que le lion rugit dans la forêt sans avoir de proie ? Le lionceau va-t-il crier du fond de sa tanière sans avoir rien pris ?\n[[Am 3,5]]L’oiseau tombe-t-il dans le filet posé à terre sans y être attiré par un appât ? Le piège se relève-t-il du sol sans avoir rien attrapé ?\n[[Am 3,6]]Va-t-on sonner du cor dans une ville sans que le peuple tremble ? Un malheur arrive-t-il dans une ville sans qu’il soit l’œuvre du Seigneur ?\n[[Am 3,7]]– Car le Seigneur Dieu ne fait rien sans en révéler le secret à ses serviteurs les prophètes.\n[[Am 3,8]]Quand le lion a rugi, qui peut échapper à la peur ? Quand le Seigneur Dieu a parlé, qui refuserait d’être prophète ?\n[[Am 4,11]]« J’ai tout détruit chez vous, comme Dieu a détruit Sodome et Gomorrhe ; vous étiez comme un tison sauvé de l’incendie. Et vous n’êtes pas revenus à moi ! – oracle du Seigneur.\n[[Am 4,12]]C’est pourquoi, voici comment je vais te traiter, Israël ! Et puisque c’est ainsi que je vais te traiter, prépare-toi, Israël, à rencontrer ton Dieu. »","reference_displayed":"3,1-8.4,11-12."},"psalm":{"title":"Psaume","type":"psalm","text":"[[Ps 5,5]]Tu n'es pas un Dieu ami du mal, \r\nchez toi, le méchant n'est pas reçu.\n[[Ps 5,6a]]Non, l'insensé ne tient pas\n[[Ps 5,6b]]devant ton regard.\n\n[[Ps 5,6c]]Tu détestes tous les malfaisants,\n[[Ps 5,7]]tu extermines les menteurs ; \r\nl'homme de ruse et de sang, \r\nle Seigneur le hait.\n\n[[Ps 5,8]]Pour moi, grâce à ton amour, \r\nj'accède à ta maison ; \r\nvers ton temple saint, je me prosterne, \r\nsaisi de crainte.","reference_displayed":"5,5-6ab.6c-7.8."},"date":"2020-06-30"}