{"psalm":{"text":"[[Ps 51,3]]Pitié pour moi, mon Dieu, dans ton amour, \r\nselon ta grande miséricorde, efface mon péché.\n[[Ps 51,4]]Lave moi tout entier de ma faute, \r\npurifie-moi de mon offense.\n\n[[Ps 51,18]]Si j'offre un sacrifice, tu n'en veux pas, \r\ntu n'acceptes pas d'holocauste.\n[[Ps 51,19]]Le sacrifice qui plaît à Dieu, c'est un esprit brisé ; \r\ntu ne repousses pas, ô mon Dieu, un cœur brisé et broyé.\n\n[[Ps 51,20]]Accorde à Sion le bonheur, \r\nrelève les murs de Jérusalem.\n[[Ps 51,21a]]Alors tu accepteras de justes sacrifices,\n[[Ps 51,21b]]oblations et holocaustes sur ton autel.","title":"Psaume","reference_displayed":"51(50),3-4.18-19.20-21ab.","type":"psalm"},"date":"2020-03-21","gospel":{"text":"[[Lc 18,9]]En ce temps-là, à l’adresse de certains qui étaient convaincus d’être justes et qui méprisaient les autres, Jésus dit la parabole que voici :\n[[Lc 18,10]]« Deux hommes montèrent au Temple pour prier. L’un était pharisien, et l’autre, publicain (c’est-à-dire un collecteur d’impôts).\n[[Lc 18,11]]Le pharisien se tenait debout et priait en lui-même : ‘Mon Dieu, je te rends grâce parce que je ne suis pas comme les autres hommes – ils sont voleurs, injustes, adultères –, ou encore comme ce publicain.\n[[Lc 18,12]]Je jeûne deux fois par semaine et je verse le dixième de tout ce que je gagne.’\n[[Lc 18,13]]Le publicain, lui, se tenait à distance et n’osait même pas lever les yeux vers le ciel ; mais il se frappait la poitrine, en disant : ‘Mon Dieu, montre-toi favorable au pécheur que je suis !’\n[[Lc 18,14]]Je vous le déclare : quand ce dernier redescendit dans sa maison, c’est lui qui était devenu un homme juste, plutôt que l’autre. Qui s’élève sera abaissé ; qui s’abaisse sera élevé. »","reference_displayed":"18,9-14.","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel"},"first_reading":{"text":"[[Os 6,1]]Venez, retournons vers le Seigneur !  Il a blessé, mais il nous guérira ; il a frappé, mais il nous soignera.\n[[Os 6,2]]Après deux jours, il nous rendra la vie ; il nous relèvera le troisième jour : alors, nous vivrons devant sa face.\n[[Os 6,3]]Efforçons-nous de connaître le Seigneur : son lever est aussi sûr que l’aurore ; il nous viendra comme la pluie, l’ondée qui arrose la terre.\n[[Os 6,4]]– Que ferai-je de toi, Éphraïm ? Que ferai-je de toi, Juda ? Votre fidélité, une brume du matin, une rosée d’aurore qui s’en va.\n[[Os 6,5]]Voilà pourquoi j’ai frappé par mes prophètes, donné la mort par les paroles de ma bouche : mon jugement jaillit comme la lumière.\n[[Os 6,6]]Je veux la fidélité, non le sacrifice, la connaissance de Dieu plus que les holocaustes.","reference_displayed":"6,1-6.","title":"Livre d'Osée","type":"reading"}}