{"date":"2020-10-31","first_reading":{"text":"[[Ph 1,18b]]Frères, de toute façon, que ce soit avec des arrière-pensées ou avec sincérité, le Christ est annoncé, et de cela je me réjouis. Bien plus, je me réjouirai encore,\n[[Ph 1,19]]car je sais que cela tournera à mon salut, grâce à votre prière et à l’assistance de l’Esprit de Jésus Christ.\n[[Ph 1,20]]C’est ce que j’attends avec impatience, et c’est ce que j’espère. Je n’aurai à rougir de rien ; au contraire, je garderai toute mon assurance, maintenant comme toujours ; soit que je vive, soit que je meure, le Christ sera glorifié dans mon corps.\n[[Ph 1,21]]En effet, pour moi, vivre c’est le Christ, et mourir est un avantage.\n[[Ph 1,22]]Mais si, en vivant en ce monde, j’arrive à faire un travail utile, je ne sais plus comment choisir.\n[[Ph 1,23]]Je me sens pris entre les deux : je désire partir pour être avec le Christ, car c’est bien préférable ;\n[[Ph 1,24]]mais, à cause de vous, demeurer en ce monde est encore plus nécessaire.\n[[Ph 1,25]]De cela, je suis convaincu. Je sais donc que je resterai, et que je continuerai à être avec vous tous, pour votre progrès et votre joie dans la foi.\n[[Ph 1,26]]Ainsi, à travers ce qui m’arrive, vous aurez d’autant plus de fierté dans le Christ Jésus, du fait de mon retour parmi vous.","title":"Lettre de saint Paul Apôtre aux Philippiens","reference_displayed":"1,18b-26.","type":"reading"},"psalm":{"title":"Psaume","text":"[[Ps 42,2]]Comme un cerf altéré \r\ncherche l'eau vive, \r\nainsi mon âme te cherche \r\ntoi, mon Dieu.\n\n[[Ps 42,3]]Mon âme a soif de Dieu, \r\nle Dieu vivant ; \r\nquand pourrai-je m'avancer, \r\nparaître face à Dieu ?\n\n[[Ps 42,5a]]Je me souviens,\n[[Ps 42,5b]]et mon âme déborde :\n[[Ps 42,5c]]en ce temps-là,\n[[Ps 42,5d]]je franchissais les portails !\n\n[[Ps 42,5e]]Je conduisais vers la maison de mon Dieu\n[[Ps 42,5f]]la multitude en fête,\n[[Ps 42,5g]]parmi les cris de joie\n[[Ps 42,5h]]et les actions de grâce.","reference_displayed":"42(41),2.3.5abcd.5efgh.","type":"psalm"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 14,1]]Un jour de sabbat, Jésus était entré dans la maison d’un chef des pharisiens pour y prendre son repas, et ces derniers l’observaient.\n[[Lc 14,7]]Jésus dit une parabole aux invités lorsqu’il remarqua comment ils choisissaient les premières places, et il leur dit :\n[[Lc 14,8]]« Quand quelqu’un t’invite à des noces, ne va pas t’installer à la première place, de peur qu’il ait invité un autre plus considéré que toi.\n[[Lc 14,9]]Alors, celui qui vous a invités, toi et lui, viendra te dire : “Cède-lui ta place” ; et, à ce moment, tu iras, plein de honte, prendre la dernière place.\n[[Lc 14,10]]Au contraire, quand tu es invité, va te mettre à la dernière place. Alors, quand viendra celui qui t’a invité, il te dira : “Mon ami, avance plus haut”, et ce sera pour toi un honneur aux yeux de tous ceux qui seront à la table avec toi.\n[[Lc 14,11]]En effet, quiconque s’élève sera abaissé ; et qui s’abaisse sera élevé. »","reference_displayed":"14,1.7-11.","type":"gospel"}}