{"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"37(36),3-4.18.23.27.29.","text":"[[Ps 37,3]]Fais confiance au Seigneur, agis bien, \r\nhabite la terre et reste fidèle ;\n[[Ps 37,4]]mets ta joie dans le Seigneur : \r\nil comblera les désirs de ton cœur.\n\n[[Ps 37,18]]Il connaît les jours de l'homme intègre \r\nqui recevra un héritage impérissable.\n[[Ps 37,23]]Quand le Seigneur conduit les pas de l'homme, \r\nils sont fermes et sa marche lui plaît.\n\n[[Ps 37,27]]Évite le mal, fais ce qui est bien, \r\net tu auras une habitation pour toujours,\n[[Ps 37,29]]Les justes posséderont la terre \r\net toujours l'habiteront."},"first_reading":{"type":"reading","title":"Lettre de saint Paul Apôtre à Tite","reference_displayed":"2,1-8.11-14.","text":"[[Tt 2,1]]Bien-aimé, dis ce qui est conforme à l’enseignement de la saine doctrine.\n[[Tt 2,2]]Que les hommes âgés soient sobres, dignes de respect, pondérés, et solides dans la foi, la charité et la persévérance.\n[[Tt 2,3]]De même, que les femmes âgées mènent une vie sainte, ne soient pas médisantes ni esclaves de la boisson, et qu’elles soient de bon conseil,\n[[Tt 2,4]]pour apprendre aux jeunes femmes à aimer leur mari et leurs enfants,\n[[Tt 2,5]]à être raisonnables et pures, bonnes maîtresses de maison, aimables, soumises à leur mari, afin que la parole de Dieu ne soit pas exposée au blasphème.\n[[Tt 2,6]]Les jeunes aussi, exhorte-les à être raisonnables\n[[Tt 2,7]]en toutes choses. Toi-même, sois un modèle par ta façon de bien agir, par un enseignement sans défaut et digne de respect,\n[[Tt 2,8]]par la solidité inattaquable de ta parole, pour la plus grande confusion de l’adversaire, qui ne trouvera aucune critique à faire sur nous.\n[[Tt 2,11]]Car la grâce de Dieu s’est manifestée pour le salut de tous les hommes.\n[[Tt 2,12]]Elle nous apprend à renoncer à l’impiété et aux convoitises de ce monde, et à vivre dans le temps présent de manière raisonnable, avec justice et piété,\n[[Tt 2,13]]attendant que se réalise la bienheureuse espérance : la manifestation de la gloire de notre grand Dieu et Sauveur, Jésus Christ.\n[[Tt 2,14]]Car il s’est donné pour nous afin de nous racheter de toutes nos fautes, et de nous purifier pour faire de nous son peuple, un peuple ardent à faire le bien."},"date":"2020-11-10","gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"17,7-10.","text":"[[Lc 17,7]]En ce temps-là, Jésus disait : « Lequel d’entre vous, quand son serviteur aura labouré ou gardé les bêtes, lui dira à son retour des champs : “Viens vite prendre place à table” ?\n[[Lc 17,8]]Ne lui dira-t-il pas plutôt : “Prépare-moi à dîner, mets-toi en tenue pour me servir, le temps que je mange et boive. Ensuite tu mangeras et boiras à ton tour” ?\n[[Lc 17,9]]Va-t-il être reconnaissant envers ce serviteur d’avoir exécuté ses ordres ?\n[[Lc 17,10]]De même vous aussi, quand vous aurez exécuté tout ce qui vous a été ordonné, dites : “Nous sommes de simples serviteurs : nous n’avons fait que notre devoir.” »"}}