{"first_reading":{"text":"[[1_Co 15,1]]Frères, je vous rappelle la Bonne Nouvelle que je vous ai annoncée ; cet Évangile, vous l’avez reçu ; c’est en lui que vous tenez bon,\n[[1_Co 15,2]]c’est par lui que vous serez sauvés si vous le gardez tel que je vous l’ai annoncé ; autrement, c’est pour rien que vous êtes devenus croyants.\n[[1_Co 15,3]]Avant tout, je vous ai transmis ceci, que j’ai moi-même reçu : le Christ est mort pour nos péchés conformément aux Écritures,\n[[1_Co 15,4]]et il fut mis au tombeau ; il est ressuscité le troisième jour conformément aux Écritures,\n[[1_Co 15,5]]il est apparu à Pierre, puis aux Douze ;\n[[1_Co 15,6]]ensuite il est apparu à plus de cinq cents frères à la fois – la plupart sont encore vivants, et quelques-uns sont endormis dans la mort –,\n[[1_Co 15,7]]ensuite il est apparu à Jacques, puis à tous les Apôtres.\n[[1_Co 15,8]]Et en tout dernier lieu, il est même apparu à l’avorton que je suis.\n[[1_Co 15,9]]Car moi, je suis le plus petit des Apôtres, je ne suis pas digne d’être appelé Apôtre, puisque j’ai persécuté l’Église de Dieu.\n[[1_Co 15,10]]Mais ce que je suis, je le suis par la grâce de Dieu, et sa grâce, venant en moi, n’a pas été stérile. Je me suis donné de la peine plus que tous les autres ; à vrai dire, ce n’est pas moi, c’est la grâce de Dieu avec moi.\n[[1_Co 15,11]]Bref, qu’il s’agisse de moi ou des autres, voilà ce que nous proclamons, voilà ce que vous croyez.","reference_displayed":"15,1-11.","title":"Première lettre de saint Paul Apôtre aux Corinthiens","type":"reading"},"psalm":{"text":"[[Ps 118,1]]Rendez grâce au Seigneur : Il est bon ! \r\nÉternel est son amour !\n[[Ps 118,2]]Oui, que le dise Israël : \r\nÉternel est son amour !\n\n[[Ps 118,16]]« Le bras du Seigneur se lève, \r\nle bras du Seigneur est fort ! »\n[[Ps 118,17]]Non, je ne mourrai pas, je vivrai \r\npour annoncer les actions du Seigneur.\n\n[[Ps 118,28]]Tu es mon Dieu, je te rends grâce, mon Dieu, je t'exalte !\n[[Ps 118,21]]Je te rends grâce car tu m'as exaucé : \r\ntu es pour moi le salut.","reference_displayed":"118(117),1-2.16-17.28.21.","title":"Psaume","type":"psalm"},"gospel":{"text":"[[Lc 7,36]]En ce temps-là, un pharisien avait invité Jésus à manger avec lui. Jésus entra chez lui et prit place à table.\n[[Lc 7,37]]Survint une femme de la ville, une pécheresse. Ayant appris que Jésus était attablé dans la maison du pharisien, elle avait apporté un flacon d’albâtre contenant un parfum.\n[[Lc 7,38]]Tout en pleurs, elle se tenait derrière lui, près de ses pieds, et elle se mit à mouiller de ses larmes les pieds de Jésus. Elle les essuyait avec ses cheveux, les couvrait de baisers et répandait sur eux le parfum.\n[[Lc 7,39]]En voyant cela, le pharisien qui avait invité Jésus se dit en lui-même : « Si cet homme était prophète, il saurait qui est cette femme qui le touche, et ce qu’elle est : une pécheresse. »\n[[Lc 7,40]]Jésus, prenant la parole, lui dit : « Simon, j’ai quelque chose à te dire. – Parle, Maître. »\n[[Lc 7,41]]Jésus reprit : « Un créancier avait deux débiteurs ; le premier lui devait cinq cents pièces d’argent, l’autre cinquante.\n[[Lc 7,42]]Comme ni l’un ni l’autre ne pouvait les lui rembourser, il en fit grâce à tous deux. Lequel des deux l’aimera davantage ? »\n[[Lc 7,43]]Simon répondit : « Je suppose que c’est celui à qui on a fait grâce de la plus grande dette. – Tu as raison », lui dit Jésus.\n[[Lc 7,44]]Il se tourna vers la femme et dit à Simon : « Tu vois cette femme ? Je suis entré dans ta maison, et tu ne m’as pas versé de l’eau sur les pieds ; elle, elle les a mouillés de ses larmes et essuyés avec ses cheveux.\n[[Lc 7,45]]Tu ne m’as pas embrassé ; elle, depuis qu’elle est entrée, n’a pas cessé d’embrasser mes pieds.\n[[Lc 7,46]]Tu n’as pas fait d’onction sur ma tête ; elle, elle a répandu du parfum sur mes pieds.\n[[Lc 7,47]]Voilà pourquoi je te le dis : ses péchés, ses nombreux péchés, sont pardonnés, puisqu’elle a montré beaucoup d’amour. Mais celui à qui on pardonne peu montre peu d’amour. »\n[[Lc 7,48]]Il dit alors à la femme : « Tes péchés sont pardonnés. »\n[[Lc 7,49]]Les convives se mirent à dire en eux-mêmes : « Qui est cet homme, qui va jusqu’à pardonner les péchés ? »\n[[Lc 7,50]]Jésus dit alors à la femme : « Ta foi t’a sauvée. Va en paix ! »","reference_displayed":"7,36-50.","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel"},"date":"2020-09-17"}