{"date":"2020-09-05","gospel":{"text":"[[Lc 6,1]]Un jour de sabbat, Jésus traversait des champs ; ses disciples arrachaient des épis et les mangeaient, après les avoir froissés dans leurs mains.\n[[Lc 6,2]]Quelques pharisiens dirent alors : « Pourquoi faites-vous ce qui n’est pas permis le jour du sabbat ? »\n[[Lc 6,3]]Jésus leur répondit : « N’avez-vous pas lu ce que fit David un jour qu’il eut faim, lui-même et ceux qui l’accompagnaient ?\n[[Lc 6,4]]Il entra dans la maison de Dieu, prit les pains de l’offrande, en mangea et en donna à ceux qui l’accompagnaient, alors que les prêtres seulement ont le droit d’en manger. »\n[[Lc 6,5]]Il leur disait encore : « Le Fils de l’homme est maître du sabbat. »","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","reference_displayed":"6,1-5."},"first_reading":{"text":"[[1_Co 4,6b]]Frères, apprenez d'Apollos et de moi-même à ne pas aller au-delà de ce qui est écrit, afin qu’aucun de vous n’aille se gonfler d’orgueil en prenant le parti de l’un contre l’autre.\n[[1_Co 4,7]]Qui donc t’a mis à part ? As-tu quelque chose sans l’avoir reçu ? Et si tu l’as reçu, pourquoi te vanter comme si tu ne l’avais pas reçu ?\n[[1_Co 4,8]]Vous voilà déjà comblés, vous voilà déjà riches, vous voilà devenus rois sans nous ! Ah ! si seulement vous étiez devenus rois, pour que nous aussi, nous le soyons avec vous !\n[[1_Co 4,9]]Mais nous, les Apôtres, il me semble que Dieu nous a exposés en dernier comme en vue d’une mise à mort, car nous sommes donnés en spectacle au monde, aux anges et aux hommes.\n[[1_Co 4,10]]Nous, nous sommes fous à cause du Christ, et vous, vous êtes raisonnables dans le Christ ; nous sommes faibles, et vous êtes forts ; vous êtes à l’honneur, et nous, dans le mépris.\n[[1_Co 4,11]]Maintenant encore, nous avons faim, nous avons soif, nous sommes dans le dénuement, maltraités, nous n’avons pas de domicile,\n[[1_Co 4,12]]nous travaillons péniblement de nos mains. On nous insulte, nous bénissons. On nous persécute, nous le supportons.\n[[1_Co 4,13]]On nous calomnie, nous réconfortons. Jusqu’à présent, nous sommes pour ainsi dire l’ordure du monde, le rebut de l’humanité.\n[[1_Co 4,14]]Je ne vous écris pas cela pour vous faire honte, mais pour vous reprendre comme mes enfants bien-aimés.\n[[1_Co 4,15]]Car, dans le Christ, vous pourriez avoir dix mille guides, vous n’avez pas plusieurs pères : par l’annonce de l’Évangile, c’est moi qui vous ai donné la vie dans le Christ Jésus.","title":"Première lettre de saint Paul Apôtre aux Corinthiens","type":"reading","reference_displayed":"4,6b-15."},"psalm":{"text":"[[Ps 145,17]]Le Seigneur est juste en toutes ses voies, \r\nfidèle en tout ce qu'il fait.\n[[Ps 145,18]]Il est proche de ceux qui l'invoquent, \r\nde tous ceux qui l'invoquent en vérité.\n\n[[Ps 145,19]]Il répond au désir de ceux qui le craignent ; \r\nil écoute leur cri : il les sauve.\n[[Ps 145,20]]Le Seigneur gardera tous ceux qui l'aiment, \r\nmais il détruira tous les impies.\n\n[[Ps 145,21]]Que ma bouche proclame\r\nles louanges du Seigneur ! \r\nSon nom très saint, que toute chair le bénisse \r\ntoujours et à jamais !","title":"Psaume","reference_displayed":"145(144),17-18.19-20.21.","type":"psalm"}}