{"psalm":{"type":"psalm","reference_displayed":"84(83),3.4.5-6a.8a.","text":"[[Ps 84,3]]Mon âme s'épuise à désirer \r\nles parvis du Seigneur ; \r\nmon cœur et ma chair sont un cri \r\nvers le Dieu vivant !\n\n[[Ps 84,4]]L'oiseau lui-même s'est trouvé une maison, \r\net l'hirondelle, un nid pour abriter sa couvée : \r\ntes autels, Seigneur de l'univers, \r\nmon Roi et mon Dieu !\n\n[[Ps 84,5]]Heureux les habitants de ta maison : \r\nils pourront te chanter encore !\n[[Ps 84,6a]]Heureux les hommes dont tu es la force :\n[[Ps 84,8a]]Ils vont de hauteur en hauteur.","title":"Psaume"},"first_reading":{"type":"reading","reference_displayed":"20,1-4.11-15.21,1-2.","text":"[[Ap 20,1]]Moi, Jean, j’ai vu un ange qui descendait du ciel ; il tenait à la main la clé de l’abîme et une énorme chaîne.\n[[Ap 20,2]]Il s’empara du Dragon, le serpent des origines, qui est le Diable, le Satan, et il l’enchaîna pour une durée de mille ans.\n[[Ap 20,3]]Il le précipita dans l’abîme, qu’il referma sur lui ; puis il mit les scellés pour que le Dragon n’égare plus les nations, jusqu’à ce que les mille ans arrivent à leur terme. Après cela, il faut qu’il soit relâché pour un peu de temps.\n[[Ap 20,4]]Puis j’ai vu des trônes : à ceux qui vinrent y siéger fut donné le pouvoir de juger. Et j’ai vu les âmes de ceux qui ont été décapités à cause du témoignage pour Jésus, et à cause de la parole de Dieu, eux qui ne se sont pas prosternés devant la Bête et son image, et qui n’ont pas reçu sa marque sur le front ou sur la main. Ils revinrent à la vie, et ils régnèrent avec le Christ pendant mille ans.\n[[Ap 20,11]]Puis j’ai vu un grand trône blanc et celui qui siégeait sur ce trône. Devant sa face, le ciel et la terre s’enfuirent : nulle place pour eux !\n[[Ap 20,12]]J’ai vu aussi les morts, les grands et les petits, debout devant le Trône. On ouvrit des livres, puis un autre encore : le livre de la vie. D’après ce qui était écrit dans les livres, les morts furent jugés selon leurs actes.\n[[Ap 20,13]]La mer rendit les morts qu’elle retenait ; la Mort et le séjour des morts rendirent aussi ceux qu’ils retenaient, et ils furent jugés, chacun selon ses actes.\n[[Ap 20,14]]Puis la Mort et le séjour des morts furent précipités dans l’étang de feu – l’étang de feu, c’est la seconde mort.\n[[Ap 20,15]]Et si quelqu’un ne se trouvait pas inscrit dans le livre de la vie, il était précipité dans l’étang de feu.\n[[Ap 21,1]]Alors j’ai vu un ciel nouveau et une terre nouvelle, car le premier ciel et la première terre s’en étaient allés et, de mer, il n’y en a plus.\n[[Ap 21,2]]Et la Ville sainte, la Jérusalem nouvelle, je l’ai vue qui descendait du ciel, d’auprès de Dieu, prête pour les noces, comme une épouse parée pour son mari.","title":"Livre de l'Apocalypse"},"date":"2020-11-27","gospel":{"type":"gospel","reference_displayed":"21,29-33.","text":"[[Lc 21,29]]En ce temps-là, Jésus dit à ses disciples cette parabole : \r\n« Voyez le figuier et tous les autres arbres.\n[[Lc 21,30]]Regardez-les : dès qu’ils bourgeonnent, vous savez que l’été est tout proche.\n[[Lc 21,31]]De même, vous aussi, lorsque vous verrez arriver cela, sachez que le royaume de Dieu est proche.\n[[Lc 21,32]]Amen, je vous le dis : cette génération ne passera pas sans que tout cela n’arrive.\n[[Lc 21,33]]Le ciel et la terre passeront, mes paroles ne passeront pas.","title":"Évangile de Jésus-Christ selon saint Luc"}}