{"gospel":{"type":"gospel","text":"[[Mc 12,35]]En ce temps-là, quand Jésus enseignait dans le Temple, il déclarait : « Comment les scribes peuvent-ils dire que le Messie est le fils de David ?\n[[Mc 12,36]]David lui-même a dit, inspiré par l’Esprit Saint : “Le Seigneur a dit à mon Seigneur : 'Siège à ma droite jusqu'à ce que j’aie placé tes ennemis sous tes pieds !’”\n[[Mc 12,37]]David lui-même le nomme Seigneur. D’où vient alors qu’il est son fils ? » Et la foule nombreuse l’écoutait avec plaisir.","reference_displayed":"12,35-37.","title":"Évangile de Jésus-Christ selon saint Marc"},"date":"2020-06-05","first_reading":{"type":"reading","text":"[[2_Tm 3,10]]Mais toi, tu m’as suivi pas à pas dans l’enseignement, la manière de diriger et les projets, dans la foi, la patience, la charité et la persévérance,\n[[2_Tm 3,11]]dans les persécutions et les souffrances, celles qui me sont arrivées à Antioche, à Iconium et à Lystres, toutes les persécutions que j’ai subies. Et de tout cela le Seigneur m’a délivré.\n[[2_Tm 3,12]]D’ailleurs, tous ceux qui veulent vivre en hommes religieux dans le Christ Jésus subiront la persécution.\n[[2_Tm 3,13]]Quant aux hommes mauvais et aux charlatans, ils iront toujours plus loin dans le mal, ils seront à la fois trompeurs et trompés.\n[[2_Tm 3,14]]Mais toi, demeure ferme dans ce que tu as appris : de cela tu as acquis la certitude, sachant bien de qui tu l’as appris.\n[[2_Tm 3,15]]Depuis ton plus jeune âge, tu connais les Saintes Écritures : elles ont le pouvoir de te communiquer la sagesse, en vue du salut par la foi que nous avons en Jésus Christ.\n[[2_Tm 3,16]]Toute l’Écriture est inspirée par Dieu ; elle est utile pour enseigner, dénoncer le mal, redresser, éduquer dans la justice ;\n[[2_Tm 3,17]]grâce à elle, l’homme de Dieu sera accompli, équipé pour faire toute sorte de bien.","reference_displayed":"3,10-17.","title":"Deuxième lettre de saint Paul Apôtre à Timothée"},"psalm":{"type":"psalm","text":"[[Ps 119,157]]Ils sont nombreux mes persécuteurs, mes oppresseurs ; je ne dévie pas de tes exigences.\n[[Ps 119,160]]Le fondement de ta parole est vérité ; éternelles sont tes justes décisions.\n[[Ps 119,161]]Des grands me persécutent sans raison ; mon cœur ne craint que ta parole.\n[[Ps 119,165]]Grande est la paix de qui aime ta loi ; jamais il ne trébuche.\n[[Ps 119,166]]Seigneur, j'attends de toi le salut : j'accomplis tes volontés.\n[[Ps 119,168]]J'observe tes exigences et tes préceptes : toutes mes voies sont devant toi.","reference_displayed":"119(118),157.160.161.165.166.168.","title":"Psaume"}}