{"date":"2020-06-22","first_reading":{"reference_displayed":"17,5-8.13-15a.18.","title":"Deuxième livre des Rois","type":"reading","text":"[[2_R 17,5]]En ces jours-là, Salmanasar, roi d’Assour lança des attaques à travers tout le pays d’Israël, et monta contre Samarie, qu’il assiégea pendant trois ans.\n[[2_R 17,6]]La neuvième année du règne d’Osée, il s’empara de Samarie et déporta les gens d’Israël au pays d’Assour. Il les fit habiter à Halah, sur le Habor, fleuve de Gozane, et dans les villes de Médie.\n[[2_R 17,7]]Cela arriva parce que les fils d’Israël avaient péché contre le Seigneur leur Dieu, lui qui les avait fait monter du pays d’Égypte et les avait arrachés au pouvoir de Pharaon, roi d’Égypte. Ils avaient adoré d’autres dieux\n[[2_R 17,8]]et suivi les coutumes des nations que le Seigneur avait dépossédées devant eux. Voilà ce qu’avaient fait les rois d’Israël.\n[[2_R 17,13]]En effet, le Seigneur avait donné cet avertissement à Israël et à Juda, par l’intermédiaire de tous les prophètes et de tous les voyants : « Détournez-vous de votre conduite mauvaise. Observez mes commandements et mes décrets, selon toute la Loi que j’ai prescrite à vos pères et que je leur ai fait parvenir par l’intermédiaire de mes serviteurs les prophètes. »\n[[2_R 17,14]]Mais ils n’ont pas obéi et ils ont raidi leur nuque comme l’avaient fait leurs pères, qui n’avaient pas fait confiance au Seigneur leur Dieu.\n[[2_R 17,15a]]Ils ont méprisé ses lois, ainsi que l’Alliance qu’il avait conclue avec leurs pères et les avertissements qu’il leur avait donnés.\n[[2_R 17,18]]Alors le Seigneur s’est mis dans une grande colère contre les tribus d’Israël et les a écartées loin de sa face. Il n’est resté que la seule tribu de Juda."},"gospel":{"reference_displayed":"7,1-5.","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","text":"[[Mt 7,1]]En ce temps-là, Jésus disait à ses disciples : « Ne jugez pas, pour ne pas être jugés ;\n[[Mt 7,2]]de la manière dont vous jugez, vous serez jugés ; de la mesure dont vous mesurez, on vous mesurera.\n[[Mt 7,3]]Quoi ! tu regardes la paille dans l’œil de ton frère ; et la poutre qui est dans ton œil, tu ne la remarques pas ?\n[[Mt 7,4]]Ou encore : Comment vas-tu dire à ton frère : “Laisse-moi enlever la paille de ton œil”, alors qu’il y a une poutre dans ton œil à toi ?\n[[Mt 7,5]]Hypocrite ! Enlève d’abord la poutre de ton œil ; alors tu verras clair pour enlever la paille qui est dans l’œil de ton frère. »"},"psalm":{"reference_displayed":"60(59),3-4.5-6.13-14.","type":"psalm","title":"Psaume","text":"[[Ps 60,3]]Dieu, tu nous as rejetés, brisés ; \r\ntu étais en colère, reviens-nous !\n[[Ps 60,4]]Tu as secoué, disloqué le pays ; \r\nrépare ses brèches : il s'effondre.\n\n[[Ps 60,5]]Tu mets à dure épreuve ton peuple, \r\ntu nous fais boire un vin de vertige.\n[[Ps 60,6]]Tu as donné un étendard à tes fidèles, \r\nétait-ce pour qu'ils fuient devant l'arc ?\n\n[[Ps 60,13]]Porte-nous secours dans l'épreuve : \r\nnéant, le salut qui vient des hommes !\n[[Ps 60,14]]Avec Dieu nous ferons des prouesses, \r\net lui piétinera nos oppresseurs !"}}