{"date":"2020-04-17","psalm":{"type":"psalm","title":"Psaume","reference_displayed":"118(117),1-2.4.22-24.25-27a.","text":"[[Ps 118,1]]Rendez grâce au Seigneur : Il est bon ! \r\nÉternel est son amour !\n[[Ps 118,2]]Oui, que le dise Israël : \r\nÉternel est son amour !\n[[Ps 118,4]]Qu'ils le disent, ceux qui craignent le Seigneur : \r\nÉternel est son amour !\n\n[[Ps 118,22]]La pierre qu'ont rejetée les bâtisseurs \r\nest devenue la pierre d'angle :\n[[Ps 118,23]]c'est là l'œuvre du Seigneur,\r\nla merveille devant nos yeux.\n[[Ps 118,24]]Voici le jour que fit le Seigneur, \r\nqu'il soit pour nous jour de fête et de joie !\n\n[[Ps 118,25]]Donne, Seigneur, donne le salut ! \r\nDonne, Seigneur, donne la victoire !\n[[Ps 118,26]]Béni soit au nom du Seigneur celui qui vient ! \r\nDe la maison du Seigneur, nous vous bénissons !\n[[Ps 118,27a]]Dieu, le Seigneur, nous illumine."},"first_reading":{"type":"reading","title":"Livre des Actes des Apôtres","reference_displayed":"4,1-12.","text":"[[Ac 4,1]]En ces jours-là, après la guérison de l’infirme, comme Pierre et Jean parlaient encore au peuple, les prêtres survinrent, avec le commandant du Temple et les sadducéens ;\n[[Ac 4,2]]ils étaient excédés de les voir enseigner le peuple et annoncer, en la personne de Jésus, la résurrection d’entre les morts.\n[[Ac 4,3]]Ils les firent arrêter et placer sous bonne garde jusqu’au lendemain, puisque c’était déjà le soir.\n[[Ac 4,4]]Or, beaucoup de ceux qui avaient entendu la Parole devinrent croyants ; à ne compter que les hommes, il y en avait environ cinq mille.\n[[Ac 4,5]]Le lendemain se réunirent à Jérusalem les chefs du peuple, les anciens et les scribes.\n[[Ac 4,6]]Il y avait là Hanne le grand prêtre, Caïphe, Jean, Alexandre, et tous ceux qui appartenaient aux familles de grands prêtres.\n[[Ac 4,7]]Ils firent amener Pierre et Jean au milieu d’eux et les questionnèrent : « Par quelle puissance, par le nom de qui, avez-vous fait cette guérison ? »\n[[Ac 4,8]]Alors Pierre, rempli de l’Esprit Saint, leur déclara : « Chefs du peuple et anciens,\n[[Ac 4,9]]nous sommes interrogés aujourd’hui pour avoir fait du bien à un infirme, et l’on nous demande comment cet homme a été sauvé.\n[[Ac 4,10]]Sachez-le donc, vous tous, ainsi que tout le peuple d’Israël : c’est par le nom de Jésus le Nazaréen, lui que vous avez crucifié mais que Dieu a ressuscité d’entre les morts, c’est par lui que cet homme se trouve là, devant vous, bien portant.\n[[Ac 4,11]]Ce Jésus est la pierre méprisée de vous, les bâtisseurs, mais devenue la pierre d’angle.\n[[Ac 4,12]]En nul autre que lui, il n’y a de salut, car, sous le ciel, aucun autre nom n’est donné aux hommes, qui puisse nous sauver. »"},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"21,1-14.","text":"[[Jn 21,1]]En ce temps-là, Jésus se manifesta encore aux disciples sur le bord de la mer de Tibériade, et voici comment.\n[[Jn 21,2]]Il y avait là, ensemble, Simon-Pierre, avec Thomas, appelé Didyme (c’est-à-dire Jumeau), Nathanaël, de Cana de Galilée, les fils de Zébédée, et deux autres de ses disciples.\n[[Jn 21,3]]Simon-Pierre leur dit : « Je m’en vais à la pêche. » Ils lui répondent : « Nous aussi, nous allons avec toi. » Ils partirent et montèrent dans la barque ; or, cette nuit-là, ils ne prirent rien.\n[[Jn 21,4]]Au lever du jour, Jésus se tenait sur le rivage, mais les disciples ne savaient pas que c’était lui.\n[[Jn 21,5]]Jésus leur dit : « Les enfants, auriez-vous quelque chose à manger ? » Ils lui répondirent : « Non. »\n[[Jn 21,6]]Il leur dit : « Jetez le filet à droite de la barque, et vous trouverez. » Ils jetèrent donc le filet, et cette fois ils n’arrivaient pas à le tirer, tellement il y avait de poissons.\n[[Jn 21,7]]Alors, le disciple que Jésus aimait dit à Pierre : « C’est le Seigneur ! » Quand Simon-Pierre entendit que c’était le Seigneur, il passa un vêtement, car il n’avait rien sur lui, et il se jeta à l’eau.\n[[Jn 21,8]]Les autres disciples arrivèrent en barque, traînant le filet plein de poissons ; la terre n’était qu’à une centaine de mètres.\n[[Jn 21,9]]Une fois descendus à terre, ils aperçoivent, disposé là, un feu de braise avec du poisson posé dessus, et du pain.\n[[Jn 21,10]]Jésus leur dit : « Apportez donc de ces poissons que vous venez de prendre. »\n[[Jn 21,11]]Simon-Pierre remonta et tira jusqu’à terre le filet plein de gros poissons : il y en avait cent cinquante-trois. Et, malgré cette quantité, le filet ne s’était pas déchiré.\n[[Jn 21,12]]Jésus leur dit alors : « Venez manger. » Aucun des disciples n’osait lui demander : « Qui es-tu ? » Ils savaient que c’était le Seigneur.\n[[Jn 21,13]]Jésus s’approche ; il prend le pain et le leur donne ; et de même pour le poisson.\n[[Jn 21,14]]C’était la troisième fois que Jésus ressuscité d’entre les morts se manifestait à ses disciples."}}