{"psalm":{"reference_displayed":"139(138),1-3.13-14ab.14cd-15.","title":"Psaume","text":"[[Ps 139,1]]Tu me scrutes, Seigneur, et tu sais !\n[[Ps 139,2]]Tu sais quand je m'assois, quand je me lève ; \r\nde très loin, tu pénètres mes pensées.\n[[Ps 139,3]]Que je marche ou me repose, tu le vois, \r\ntous mes chemins te sont familiers.\n\n[[Ps 139,13]]C'est toi qui as créé mes reins, \r\nqui m'as tissé dans le sein de ma mère.\n[[Ps 139,14a]]Je reconnais devant toi le prodige,\n[[Ps 139,14b]]l'être étonnant que je suis.\n\n[[Ps 139,14c]]Étonnantes sont tes œuvres\n[[Ps 139,14d]]toute mon âme le sait.\n[[Ps 139,15]]Mes os n'étaient pas cachés pour toi \r\nquand j'étais façonné dans le secret, \r\nmodelé aux entrailles de la terre.","type":"psalm"},"date":"2020-10-06","gospel":{"reference_displayed":"10,38-42.","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 10,38]]En ce temps-là, Jésus entra dans un village. Une femme nommée Marthe le reçut.\n[[Lc 10,39]]Elle avait une sœur appelée Marie qui, s’étant assise aux pieds du Seigneur, écoutait sa parole.\n[[Lc 10,40]]Quant à Marthe, elle était accaparée par les multiples occupations du service. Elle intervint et dit : « Seigneur, cela ne te fait rien que ma sœur m’ait laissé faire seule le service ? Dis-lui donc de m’aider. »\n[[Lc 10,41]]Le Seigneur lui répondit : « Marthe, Marthe, tu te donnes du souci et tu t’agites pour bien des choses.\n[[Lc 10,42]]Une seule est nécessaire. Marie a choisi la meilleure part, elle ne lui sera pas enlevée. »","type":"gospel"},"first_reading":{"reference_displayed":"1,13-24.","title":"Lettre de saint Paul Apôtre aux Galates","text":"[[Ga 1,13]]Frères, vous avez entendu parler du comportement que j’avais autrefois dans le judaïsme : je menais une persécution effrénée contre l’Église de Dieu, et je cherchais à la détruire.\n[[Ga 1,14]]J’allais plus loin dans le judaïsme que la plupart de mes frères de race qui avaient mon âge, et, plus que les autres, je défendais avec une ardeur jalouse les traditions de mes pères.\n[[Ga 1,15]]Mais Dieu m’avait mis à part dès le sein de ma mère ; dans sa grâce, il m’a appelé ; et il a trouvé bon\n[[Ga 1,16]]de révéler en moi son Fils, pour que je l’annonce parmi les nations païennes. Aussitôt, sans prendre l'avis de personne,\n[[Ga 1,17]]sans même monter à Jérusalem pour y rencontrer ceux qui étaient Apôtres avant moi, je suis parti pour l’Arabie et, de là, je suis retourné à Damas.\n[[Ga 1,18]]Puis, trois ans après, je suis monté à Jérusalem pour faire la connaissance de Pierre, et je suis resté quinze jours auprès de lui.\n[[Ga 1,19]]Je n’ai vu aucun des autres Apôtres sauf Jacques, le frère du Seigneur.\n[[Ga 1,20]]En vous écrivant cela, – je le déclare devant Dieu – je ne mens pas.\n[[Ga 1,21]]Ensuite, je me suis rendu dans les régions de Syrie et de Cilicie.\n[[Ga 1,22]]Mais pour les Églises de Judée qui sont dans le Christ, mon visage restait inconnu ;\n[[Ga 1,23]]elles avaient simplement entendu dire : « Celui qui nous persécutait naguère annonce aujourd’hui la foi qu’il cherchait alors à détruire. »\n[[Ga 1,24]]Et l’on rendait gloire à Dieu à mon sujet.","type":"reading"}}