{"first_reading":{"reference_displayed":"24,8-17.","type":"reading","title":"Deuxième livre des Rois","text":"[[2_R 24,8]]Jékonias avait dix-huit ans lorsqu’il devint roi, et il régna trois mois à Jérusalem. Sa mère s’appelait Nehoushta, fille d’Elnatane ; elle était de Jérusalem.\n[[2_R 24,9]]Il fit ce qui est mal aux yeux du Seigneur, tout comme avait fait son père.\n[[2_R 24,10]]En ce temps-là, les troupes de Nabucodonosor, roi de Babylone, montèrent contre Jérusalem, et la ville fut assiégée.\n[[2_R 24,11]]Le roi de Babylone vint en personne attaquer la ville que son armée assiégeait.\n[[2_R 24,12]]Alors, Jékonias, roi de Juda, avec sa mère, ses serviteurs, ses officiers et ses dignitaires, se rendit au roi de Babylone, qui les fit prisonniers. C’était en la huitième année du règne de Nabucodonosor.\n[[2_R 24,13]]Celui-ci emporta tous les trésors de la maison du Seigneur avec ceux de la maison du roi. Il brisa tous les objets en or que Salomon, roi d’Israël, avait fait faire pour le Temple. Tout cela, le Seigneur l’avait annoncé.\n[[2_R 24,14]]Nabucodonosor déporta tout Jérusalem, tous les officiers et tous les vaillants guerriers, soit dix mille hommes, sans compter tous les artisans et forgerons : on ne laissa sur place que la population la plus pauvre.\n[[2_R 24,15]]Le roi Jékonias fut déporté à Babylone avec la reine mère, les épouses royales, les dignitaires, l’élite du pays : tous partirent en exil de Jérusalem à Babylone.\n[[2_R 24,16]]Tous les soldats, au nombre de sept mille, les artisans et les forgerons au nombre de mille, tous ceux qui pouvaient combattre, furent déportés à Babylone par le roi Nabucodonosor.\n[[2_R 24,17]]Celui-ci fit roi, à la place de Jékonias, son oncle Mattanya, dont il changea le nom en celui de Sédécias."},"gospel":{"reference_displayed":"7,21-29.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 7,21]]En ce temps-là, Jésus disait à ses disciples : \r\n« Ce n’est pas en me disant : “Seigneur, Seigneur !” qu’on entrera dans le royaume des Cieux, mais c’est en faisant la volonté de mon Père qui est aux cieux.\n[[Mt 7,22]]Ce jour-là, beaucoup me diront : “Seigneur, Seigneur, n’est-ce pas en ton nom que nous avons prophétisé, en ton nom que nous avons expulsé les démons, en ton nom que nous avons fait beaucoup de miracles ?”\n[[Mt 7,23]]Alors je leur déclarerai : “Je ne vous ai jamais connus. Écartez-vous de moi, vous qui commettez le mal !”\n[[Mt 7,24]]Ainsi, celui qui entend les paroles que je dis là et les met en pratique est comparable à un homme prévoyant qui a construit sa maison sur le roc.\n[[Mt 7,25]]La pluie est tombée, les torrents ont dévalé, les vents ont soufflé et se sont abattus sur cette maison ; la maison ne s’est pas écroulée, car elle était fondée sur le roc.\n[[Mt 7,26]]Et celui qui entend de moi ces paroles sans les mettre en pratique est comparable à un homme insensé qui a construit sa maison sur le sable.\n[[Mt 7,27]]La pluie est tombée, les torrents ont dévalé, les vents ont soufflé, ils sont venus battre cette maison ; la maison s’est écroulée, et son écroulement a été complet. »\n[[Mt 7,28]]Lorsque Jésus eut terminé ce discours, les foules restèrent frappées de son enseignement,\n[[Mt 7,29]]car il les enseignait en homme qui a autorité, et non pas comme leurs scribes."},"date":"2020-06-25","psalm":{"reference_displayed":"79(78),1.2.3.4-5.8.9.","title":"Psaume","type":"psalm","text":"[[Ps 79,1]]Dieu, les païens ont envahi ton domaine ; \r\nils ont souillé ton temple sacré \r\net mis Jérusalem en ruines.\n\n[[Ps 79,2]]Ils ont livré les cadavres de tes serviteurs \r\nen pâture aux rapaces du ciel \r\net la chair de tes fidèles, aux bêtes de la terre.\n\n[[Ps 79,3]]Ils ont versé le sang comme l'eau \r\naux alentours de Jérusalem : \r\nles morts restaient sans sépulture.\n\n[[Ps 79,4]]Nous sommes la risée des voisins, \r\nla fable et le jouet de l'entourage.\n[[Ps 79,5]]Combien de temps, Seigneur, durera ta colère \r\net brûlera le feu de ta jalousie ?\n\n[[Ps 79,8]]Ne retiens pas contre nous les péchés de nos ancêtres : \r\nque nous vienne bientôt ta tendresse, \r\ncar nous sommes à bout de force !\n\n[[Ps 79,9]]Aide-nous, Dieu notre Sauveur, \r\npour la gloire de ton nom ! \r\nDélivre-nous, efface nos fautes, \r\n\npour la cause de ton nom !"}}