{"first_reading":{"type":"reading","reference_displayed":"16,1b.6-7.10-13a.","text":"[[1_S 16,1b]]En ces jours-là, le Seigneur dit à Samuel : « Prends une corne que tu rempliras d’huile, et pars ! Je t’envoie auprès de Jessé de Bethléem, car j’ai vu parmi ses fils mon roi. »\n[[1_S 16,6]]Lorsqu’ils arrivèrent et que Samuel aperçut Éliab, il se dit : « Sûrement, c’est lui le messie, lui qui recevra l’onction du Seigneur ! »\n[[1_S 16,7]]Mais le Seigneur dit à Samuel : « Ne considère pas son apparence ni sa haute taille, car je l’ai écarté. Dieu ne regarde pas comme les hommes : les hommes regardent l’apparence, mais le Seigneur regarde le cœur. »\n[[1_S 16,10]]Jessé présenta ainsi à Samuel ses sept fils, et Samuel lui dit : « Le Seigneur n’a choisi aucun de ceux-là. »\n[[1_S 16,11]]Alors Samuel dit à Jessé : « N’as-tu pas d’autres garçons ? » Jessé répondit : « Il reste encore le plus jeune, il est en train de garder le troupeau. » Alors Samuel dit à Jessé : « Envoie-le chercher : nous ne nous mettrons pas à table tant qu’il ne sera pas arrivé. »\n[[1_S 16,12]]Jessé le fit donc venir : le garçon était roux, il avait de beaux yeux, il était beau. Le Seigneur dit alors : « Lève-toi, donne-lui l’onction : c’est lui ! »\n[[1_S 16,13a]]Samuel prit la corne pleine d’huile, et lui donna l’onction au milieu de ses frères. L’Esprit du Seigneur s’empara de David à partir de ce jour-là.","title":"Premier livre de Samuel"},"gospel":{"type":"gospel","reference_displayed":"9,1-41.","text":"[[Jn 9,1]]En ce temps-là, en sortant du Temple, Jésus vit sur son passage un homme aveugle de naissance.\n[[Jn 9,2]]Ses disciples l’interrogèrent : « Rabbi, qui a péché, lui ou ses parents, pour qu’il soit né aveugle ? »\n[[Jn 9,3]]Jésus répondit : « Ni lui, ni ses parents n’ont péché. Mais c’était pour que les œuvres de Dieu se manifestent en lui.\n[[Jn 9,4]]Il nous faut travailler aux œuvres de Celui qui m’a envoyé, tant qu’il fait jour ; la nuit vient où personne ne pourra plus y travailler.\n[[Jn 9,5]]Aussi longtemps que je suis dans le monde, je suis la lumière du monde. »\n[[Jn 9,6]]Cela dit, il cracha à terre et, avec la salive, il fit de la boue ; puis il appliqua la boue sur les yeux de l’aveugle,\n[[Jn 9,7]]et lui dit : « Va te laver à la piscine de Siloé » – ce nom se traduit : Envoyé. L’aveugle y alla donc, et il se lava ; quand il revint, il voyait.\n[[Jn 9,8]]Ses voisins, et ceux qui l’avaient observé auparavant – car il était mendiant – dirent alors : « N’est-ce pas celui qui se tenait là pour mendier ? »\n[[Jn 9,9]]Les uns disaient : « C’est lui. » Les autres disaient : « Pas du tout, c’est quelqu’un qui lui ressemble. » Mais lui disait : « C’est bien moi. »\n[[Jn 9,10]]Et on lui demandait : « Alors, comment tes yeux se sont-ils ouverts ? »\n[[Jn 9,11]]Il répondit : « L’homme qu’on appelle Jésus a fait de la boue, il me l’a appliquée sur les yeux et il m’a dit : “Va à Siloé et lave-toi.” J’y suis donc allé et je me suis lavé ; alors, j’ai vu. »\n[[Jn 9,12]]Ils lui dirent : « Et lui, où est-il ? » Il répondit : « Je ne sais pas. »\n[[Jn 9,13]]On l’amène aux pharisiens, lui, l’ancien aveugle.\n[[Jn 9,14]]Or, c’était un jour de sabbat que Jésus avait fait de la boue et lui avait ouvert les yeux.\n[[Jn 9,15]]À leur tour, les pharisiens lui demandaient comment il pouvait voir. Il leur répondit : « Il m’a mis de la boue sur les yeux, je me suis lavé, et je vois. »\n[[Jn 9,16]]Parmi les pharisiens, certains disaient : « Cet homme-là n’est pas de Dieu, puisqu’il n’observe pas le repos du sabbat. » D’autres disaient : « Comment un homme pécheur peut-il accomplir des signes pareils ? » Ainsi donc ils étaient divisés.\n[[Jn 9,17]]Alors ils s’adressent de nouveau à l’aveugle : « Et toi, que dis-tu de lui, puisqu’il t’a ouvert les yeux ? » Il dit : « C’est un prophète. »\n[[Jn 9,18]]Or, les Juifs ne voulaient pas croire que cet homme avait été aveugle et que maintenant il pouvait voir. C’est pourquoi ils convoquèrent ses parents\n[[Jn 9,19]]et leur demandèrent : « Cet homme est bien votre fils, et vous dites qu’il est né aveugle ? Comment se fait-il qu’à présent il voie ? »\n[[Jn 9,20]]Les parents répondirent : « Nous savons bien que c’est notre fils, et qu’il est né aveugle.\n[[Jn 9,21]]Mais comment peut-il voir maintenant, nous ne le savons pas ; et qui lui a ouvert les yeux, nous ne le savons pas non plus. Interrogez-le, il est assez grand pour s’expliquer. »\n[[Jn 9,22]]Ses parents parlaient ainsi parce qu’ils avaient peur des Juifs. En effet, ceux-ci s’étaient déjà mis d’accord pour exclure de leurs assemblées tous ceux qui déclareraient publiquement que Jésus est le Christ.\n[[Jn 9,23]]Voilà pourquoi les parents avaient dit : « Il est assez grand, interrogez-le ! »\n[[Jn 9,24]]Pour la seconde fois, les pharisiens convoquèrent l’homme qui avait été aveugle, et ils lui dirent : « Rends gloire à Dieu ! Nous savons, nous, que cet homme est un pécheur. »\n[[Jn 9,25]]Il répondit : « Est-ce un pécheur ? Je n’en sais rien. Mais il y a une chose que je sais : j’étais aveugle, et à présent je vois. »\n[[Jn 9,26]]Ils lui dirent alors : « Comment a-t-il fait pour t’ouvrir les yeux ? »\n[[Jn 9,27]]Il leur répondit : « Je vous l’ai déjà dit, et vous n’avez pas écouté. Pourquoi voulez-vous m’entendre encore une fois ? Serait-ce que vous voulez, vous aussi, devenir ses disciples ? »\n[[Jn 9,28]]Ils se mirent à l’injurier : « C’est toi qui es son disciple ; nous, c’est de Moïse que nous sommes les disciples.\n[[Jn 9,29]]Nous savons que Dieu a parlé à Moïse ; mais celui-là, nous ne savons pas d’où il est. »\n[[Jn 9,30]]L’homme leur répondit : « Voilà bien ce qui est étonnant ! Vous ne savez pas d’où il est, et pourtant il m’a ouvert les yeux.\n[[Jn 9,31]]Dieu, nous le savons, n’exauce pas les pécheurs, mais si quelqu’un l’honore et fait sa volonté, il l’exauce.\n[[Jn 9,32]]Jamais encore on n’avait entendu dire que quelqu’un ait ouvert les yeux à un aveugle de naissance.\n[[Jn 9,33]]Si lui n’était pas de Dieu, il ne pourrait rien faire. »\n[[Jn 9,34]]Ils répliquèrent : « Tu es tout entier dans le péché depuis ta naissance, et tu nous fais la leçon ? » Et ils le jetèrent dehors.\n[[Jn 9,35]]Jésus apprit qu’ils l’avaient jeté dehors. Il le retrouva et lui dit : « Crois-tu au Fils de l’homme ? »\n[[Jn 9,36]]Il répondit : « Et qui est-il, Seigneur, pour que je croie en lui ? »\n[[Jn 9,37]]Jésus lui dit : « Tu le vois, et c’est lui qui te parle. »\n[[Jn 9,38]]Il dit : « Je crois, Seigneur ! » Et il se prosterna devant lui.\n[[Jn 9,39]]Jésus dit alors : « Je suis venu en ce monde pour rendre un jugement : que ceux qui ne voient pas puissent voir, et que ceux qui voient deviennent aveugles. »\n[[Jn 9,40]]Parmi les pharisiens, ceux qui étaient avec lui entendirent ces paroles et lui dirent : « Serions-nous aveugles, nous aussi ? »\n[[Jn 9,41]]Jésus leur répondit : « Si vous étiez aveugles, vous n’auriez pas de péché ; mais du moment que vous dites : “Nous voyons !”, votre péché demeure. »","title":"Évangile de Jésus-Christ selon saint Jean"},"second_reading":{"type":"reading","reference_displayed":"5,8-14.","text":"[[Ep 5,8]]Frères, autrefois, vous étiez ténèbres ; maintenant, dans le Seigneur, vous êtes lumière ; conduisez-vous comme des enfants de lumière\n[[Ep 5,9]]– or la lumière a pour fruit tout ce qui est bonté, justice et vérité –\n[[Ep 5,10]]et sachez reconnaître ce qui est capable de plaire au Seigneur.\n[[Ep 5,11]]Ne prenez aucune part aux activités des ténèbres, elles ne produisent rien de bon ; démasquez-les plutôt.\n[[Ep 5,12]]Ce que ces gens-là font en cachette, on a honte même d’en parler.\n[[Ep 5,13]]Mais tout ce qui est démasqué est rendu manifeste par la lumière,\n[[Ep 5,14]]et tout ce qui devient manifeste est lumière. C’est pourquoi l’on dit : Réveille-toi, ô toi qui dors, relève-toi d’entre les morts, et le Christ t’illuminera.","title":"Lettre de saint Paul Apôtre aux Éphésiens"},"psalm":{"type":"psalm","reference_displayed":"23(22),1-2ab.2c-3.4.5.6.","text":"[[Ps 23,1]]Le Seigneur est mon berger : \r\nje ne manque de rien.\n[[Ps 23,2a]]Sur des prés d'herbe fraîche,\n[[Ps 23,2b]]il me fait reposer.\n\n[[Ps 23,2c]]Il me mène vers les eaux tranquilles\n[[Ps 23,3]]et me fait revivre ; \r\nil me conduit par le juste chemin \r\npour l'honneur de son nom.\n\n[[Ps 23,4]]Si je traverse les ravins de la mort, \r\nje ne crains aucun mal, \r\ncar tu es avec moi : \r\nton bâton me guide et me rassure.\n\n[[Ps 23,5]]Tu prépares la table pour moi \r\ndevant mes ennemis ; \r\ntu répands le parfum sur ma tête, \r\nma coupe est débordante.\n\n[[Ps 23,6]]Grâce et bonheur m'accompagnent \r\ntous les jours de ma vie ; \r\nj'habiterai la maison du Seigneur \r\npour la durée de mes jours.","title":"Psaume"},"date":"2020-03-22"}