{"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","reference_displayed":"8,27-33.","text":"[[Mc 8,27]]En ce temps-là, Jésus s’en alla, ainsi que ses disciples, vers les villages situés aux environs de Césarée-de-Philippe. Chemin faisant, il interrogeait ses disciples : « Au dire des gens, qui suis-je ? »\n[[Mc 8,28]]Ils lui répondirent : « Jean le Baptiste ; pour d’autres, Élie ; pour d’autres, un des prophètes. »\n[[Mc 8,29]]Et lui les interrogeait : « Et vous, que dites-vous ? Pour vous, qui suis-je ? » Pierre, prenant la parole, lui dit : « Tu es le Christ. »\n[[Mc 8,30]]Alors, il leur défendit vivement de parler de lui à personne.\n[[Mc 8,31]]Il commença à leur enseigner qu’il fallait que le Fils de l’homme souffre beaucoup, qu’il soit rejeté par les anciens, les grands prêtres et les scribes, qu’il soit tué, et que, trois jours après, il ressuscite.\n[[Mc 8,32]]Jésus disait cette parole ouvertement. Pierre, le prenant à part, se mit à lui faire de vifs reproches.\n[[Mc 8,33]]Mais Jésus se retourna et, voyant ses disciples, il interpella vivement Pierre : « Passe derrière moi, Satan ! Tes pensées ne sont pas celles de Dieu, mais celles des hommes. »"},"psalm":{"title":"Psaume","type":"psalm","reference_displayed":"34(33),2-3.4-5.6-7.","text":"[[Ps 34,2]]Je bénirai le Seigneur en tout temps, \r\nsa louange sans cesse à mes lèvres.\n[[Ps 34,3]]Je me glorifierai dans le Seigneur : \r\nque les pauvres m'entendent et soient en fête !\n\n[[Ps 34,4]]Magnifiez avec moi le Seigneur, \r\nexaltons tous ensemble son nom.\n[[Ps 34,5]]Je cherche le Seigneur, il me répond : \r\nde toutes mes frayeurs, il me délivre.\n\n[[Ps 34,6]]Qui regarde vers lui resplendira, \r\nsans ombre ni trouble au visage.\n[[Ps 34,7]]Un pauvre crie ; le Seigneur entend :\r\n il le sauve de toutes ses angoisses."},"first_reading":{"title":"Lettre de saint Jacques","type":"reading","reference_displayed":"2,1-9.","text":"[[Jc 2,1]]Mes frères, dans votre foi en Jésus Christ, notre Seigneur de gloire, n’ayez aucune partialité envers les personnes.\n[[Jc 2,2]]Imaginons que, dans votre assemblée, arrivent en même temps un homme au vêtement rutilant, portant une bague en or, et un pauvre au vêtement sale.\n[[Jc 2,3]]Vous tournez vos regards vers celui qui porte le vêtement rutilant et vous lui dites : « Assieds-toi ici, en bonne place » ; et vous dites au pauvre : « Toi, reste là debout », ou bien : « Assieds-toi au bas de mon marchepied ».\n[[Jc 2,4]]Cela, n’est-ce pas faire des différences entre vous, et juger selon de faux critères ?\n[[Jc 2,5]]Écoutez donc, mes frères bien-aimés ! Dieu, lui, n’a-t-il pas choisi ceux qui sont pauvres aux yeux du monde pour en faire des riches dans la foi, et des héritiers du Royaume promis par lui à ceux qui l’auront aimé ?\n[[Jc 2,6]]Mais vous, vous avez privé le pauvre de sa dignité. Or n’est-ce pas les riches qui vous oppriment, et vous traînent devant les tribunaux ?\n[[Jc 2,7]]Ce sont eux qui blasphèment le beau nom du Seigneur qui a été invoqué sur vous.\n[[Jc 2,8]]Certes, si vous accomplissez la loi du Royaume selon l’Écriture : Tu aimeras ton prochain comme toi-même, vous faites bien.\n[[Jc 2,9]]Mais si vous montrez de la partialité envers les personnes, vous commettez un péché, et cette loi vous convainc de transgression."},"date":"2020-02-20"}