{"gospel":{"type":"gospel","text":"[[Mc 1,1]]Commencement de l’Évangile de Jésus, Christ, Fils de Dieu.\n[[Mc 1,2]]Il est écrit dans Isaïe, le prophète : Voici que j’envoie mon messager en avant de toi, pour ouvrir ton chemin.\n[[Mc 1,3]]Voix de celui qui crie dans le désert : Préparez le chemin du Seigneur, rendez droits ses sentiers.\n[[Mc 1,4]]Alors Jean, celui qui baptisait, parut dans le désert. Il proclamait un baptême de conversion pour le pardon des péchés.\n[[Mc 1,5]]Toute la Judée, tous les habitants de Jérusalem se rendaient auprès de lui, et ils étaient baptisés par lui dans le Jourdain, en reconnaissant publiquement leurs péchés.\n[[Mc 1,6]]Jean était vêtu de poil de chameau, avec une ceinture de cuir autour des reins ; il se nourrissait de sauterelles et de miel sauvage.\n[[Mc 1,7]]Il proclamait : « Voici venir derrière moi celui qui est plus fort que moi ; je ne suis pas digne de m’abaisser pour défaire la courroie de ses sandales.\n[[Mc 1,8]]Moi, je vous ai baptisés avec de l’eau ; lui vous baptisera dans l’Esprit Saint. »","title":"Évangile de Jésus-Christ selon saint Marc","reference_displayed":"1,1-8."},"psalm":{"type":"psalm","text":"[[Ps 85,9a]]J'écoute : que dira le Seigneur Dieu ?\n[[Ps 85,9b]]Ce qu'il dit, c'est la paix pour son peuple et ses fidèles.\n[[Ps 85,10]]Son salut est proche de ceux qui le craignent, \r\net la gloire habitera notre terre.\n\n[[Ps 85,11]]Amour et vérité se rencontrent, \r\njustice et paix s'embrassent ;\n[[Ps 85,12]]la vérité germera de la terre \r\net du ciel se penchera la justice.\n\n[[Ps 85,13]]Le Seigneur donnera ses bienfaits, \r\net notre terre donnera son fruit.\n[[Ps 85,14]]La justice marchera devant lui, \r\net ses pas traceront le chemin.","title":"Psaume","reference_displayed":"85(84),9ab-10.11-12.13-14."},"first_reading":{"type":"reading","text":"[[Is 40,1]]Consolez, consolez mon peuple, – dit votre Dieu –\n[[Is 40,2]]parlez au cœur de Jérusalem. Proclamez que son service est accompli, que son crime est expié, qu’elle a reçu de la main du Seigneur le double pour toutes ses fautes.\n[[Is 40,3]]Une voix proclame : « Dans le désert, préparez le chemin du Seigneur ; tracez droit, dans les terres arides, une route pour notre Dieu.\n[[Is 40,4]]Que tout ravin soit comblé, toute montagne et toute colline abaissées ! que les escarpements se changent en plaine, et les sommets, en large vallée !\n[[Is 40,5]]Alors se révélera la gloire du Seigneur, et tout être de chair verra que la bouche du Seigneur a parlé. »\n[[Is 40,9]]Monte sur une haute montagne, toi qui portes la bonne nouvelle à Sion. Élève la voix avec force, toi qui portes la bonne nouvelle à Jérusalem. Élève la voix, ne crains pas. Dis aux villes de Juda : « Voici votre Dieu ! »\n[[Is 40,10]]Voici le Seigneur Dieu ! Il vient avec puissance ; son bras lui soumet tout. Voici le fruit de son travail avec lui, et devant lui, son ouvrage.\n[[Is 40,11]]Comme un berger, il fait paître son troupeau : son bras rassemble les agneaux, il les porte sur son cœur, il mène les brebis qui allaitent.","title":"Livre d'Isaïe","reference_displayed":"40,1-5.9-11."},"second_reading":{"type":"reading","text":"[[2_P 3,8]]Bien-aimés, il est une chose qui ne doit pas vous échapper : pour le Seigneur, un seul jour est comme mille ans, et mille ans sont comme un seul jour.\n[[2_P 3,9]]Le Seigneur ne tarde pas à tenir sa promesse, alors que certains prétendent qu’il a du retard. Au contraire, il prend patience envers vous, car il ne veut pas en laisser quelques-uns se perdre, mais il veut que tous parviennent à la conversion.\n[[2_P 3,10]]Cependant le jour du Seigneur viendra, comme un voleur. Alors les cieux disparaîtront avec fracas, les éléments embrasés seront dissous, la terre, avec tout ce qu’on a fait ici-bas, ne pourra y échapper.\n[[2_P 3,11]]Ainsi, puisque tout cela est en voie de dissolution, vous voyez quels hommes vous devez être, en vivant dans la sainteté et la piété,\n[[2_P 3,12]]vous qui attendez, vous qui hâtez l’avènement du jour de Dieu, ce jour où les cieux enflammés seront dissous, où les éléments embrasés seront en fusion.\n[[2_P 3,13]]Car ce que nous attendons, selon la promesse du Seigneur, c’est un ciel nouveau et une terre nouvelle où résidera la justice.\n[[2_P 3,14]]C’est pourquoi, bien-aimés, en attendant cela, faites tout pour qu’on vous trouve sans tache ni défaut, dans la paix.","title":"Deuxième lettre de saint Pierre Apôtre","reference_displayed":"3,8-14."},"date":"2020-12-06"}