{"first_reading":{"title":"Livre des Nombres","reference_displayed":"21,4-9.","type":"reading","text":"[[Nb 21,4]]En ces jours là, les Hébreux quittèrent Hor-la-Montagne par la route de la mer des Roseaux en contournant le pays d’Édom. Mais en chemin, le peuple perdit courage.\n[[Nb 21,5]]Il récrimina contre Dieu et contre Moïse : « Pourquoi nous avoir fait monter d’Égypte ? Était-ce pour nous faire mourir dans le désert, où il n’y a ni pain ni eau ? Nous sommes dégoûtés de cette nourriture misérable ! »\n[[Nb 21,6]]Alors le Seigneur envoya contre le peuple des serpents à la morsure brûlante, et beaucoup en moururent dans le peuple d’Israël.\n[[Nb 21,7]]Le peuple vint vers Moïse et dit : « Nous avons péché, en récriminant contre le Seigneur et contre toi. Intercède auprès du Seigneur pour qu’il éloigne de nous les serpents. » Moïse intercéda pour le peuple,\n[[Nb 21,8]]et le Seigneur dit à Moïse : « Fais-toi un serpent brûlant, et dresse-le au sommet d’un mât : tous ceux qui auront été mordus, qu’ils le regardent, alors ils vivront ! »\n[[Nb 21,9]]Moïse fit un serpent de bronze et le dressa au sommet du mât. Quand un homme était mordu par un serpent, et qu’il regardait vers le serpent de bronze, il restait en vie !"},"date":"2020-03-31","psalm":{"title":"Psaume","reference_displayed":"102(101),2-3.16-18.19-21.","type":"psalm","text":"[[Ps 102,2]]Seigneur, entends ma prière : \r\nque mon cri parvienne jusqu'à toi !\n[[Ps 102,3]]Ne me cache pas ton visage \r\nle jour où je suis en détresse ! \r\nLe jour où j'appelle, écoute-moi ; \r\nviens vite, réponds-moi !\n\n[[Ps 102,16]]Les nations craindront le nom du Seigneur, \r\net tous les rois de la terre, sa gloire :\n[[Ps 102,17]]quand le Seigneur rebâtira Sion, \r\nquand il apparaîtra dans sa gloire,\n[[Ps 102,18]]il se tournera vers la prière du spolié,\r\nil n'aura pas méprisé sa prière.\n\n[[Ps 102,19]]Que cela soit écrit pour l'âge à venir, \r\net le peuple à nouveau créé chantera son Dieu :\n[[Ps 102,20]]« Des hauteurs, son sanctuaire, le Seigneur s'est penché ; \r\ndu ciel, il regarde la terre\n[[Ps 102,21]]pour entendre la plainte des captifs \r\net libérer ceux qui devaient mourir. »"},"gospel":{"text":"[[Jn 8,21]]En ce temps-là, Jésus disait aux pharisiens : « Je m’en vais ; vous me chercherez, et vous mourrez dans votre péché. Là où moi je vais, vous ne pouvez pas aller. »\n[[Jn 8,22]]Les Juifs disaient : « Veut-il donc se donner la mort, puisqu’il dit : “Là où moi je vais, vous ne pouvez pas aller” ? »\n[[Jn 8,23]]Il leur répondit : « Vous, vous êtes d’en bas ; moi, je suis d’en haut. Vous, vous êtes de ce monde ; moi, je ne suis pas de ce monde.\n[[Jn 8,24]]C’est pourquoi je vous ai dit que vous mourrez dans vos péchés. En effet, si vous ne croyez pas que moi, JE SUIS, vous mourrez dans vos péchés. »\n[[Jn 8,25]]Alors, ils lui demandaient : « Toi, qui es-tu ? » Jésus leur répondit : « Je n’ai pas cessé de vous le dire.\n[[Jn 8,26]]À votre sujet, j’ai beaucoup à dire et à juger. D’ailleurs Celui qui m’a envoyé dit la vérité, et ce que j’ai entendu de lui, je le dis pour le monde. »\n[[Jn 8,27]]Ils ne comprirent pas qu’il leur parlait du Père.\n[[Jn 8,28]]Jésus leur déclara : « Quand vous aurez élevé le Fils de l’homme, alors vous comprendrez que moi, JE SUIS, et que je ne fais rien de moi-même ; ce que je dis là, je le dis comme le Père me l’a enseigné.\n[[Jn 8,29]]Celui qui m’a envoyé est avec moi ; il ne m’a pas laissé seul, parce que je fais toujours ce qui lui est agréable. »\n[[Jn 8,30]]Sur ces paroles de Jésus, beaucoup crurent en lui.","reference_displayed":"8,21-30.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean"}}