{"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"1,18-24.","type":"gospel","text":"[[Mt 1,18]]Voici comment fut engendré Jésus Christ : Marie, sa mère, avait été accordée en mariage à Joseph ; avant qu’ils aient habité ensemble, elle fut enceinte par l’action de l’Esprit Saint.\n[[Mt 1,19]]Joseph, son époux, qui était un homme juste, et ne voulait pas la dénoncer publiquement, décida de la renvoyer en secret.\n[[Mt 1,20]]Comme il avait formé ce projet, voici que l’ange du Seigneur lui apparut en songe et lui dit : « Joseph, fils de David, ne crains pas de prendre chez toi Marie, ton épouse, puisque l’enfant qui est engendré en elle vient de l’Esprit Saint ;\n[[Mt 1,21]]elle enfantera un fils, et tu lui donneras le nom de Jésus (c’est-à-dire : Le-Seigneur-sauve), car c’est lui qui sauvera son peuple de ses péchés. »\n[[Mt 1,22]]Tout cela est arrivé pour que soit accomplie la parole du Seigneur prononcée par le prophète :\n[[Mt 1,23]]‘Voici que la Vierge concevra, et elle enfantera un fils ; on lui donnera le nom d’Emmanuel’, qui se traduit : « Dieu-avec-nous »\n[[Mt 1,24]]Quand Joseph se réveilla, il fit ce que l’ange du Seigneur lui avait prescrit : il prit chez lui son épouse,"},"psalm":{"title":"Psaume","reference_displayed":"72(71),1-2.12-13.18-19.","type":"psalm","text":"[[Ps 72,1]]Dieu, donne au roi tes pouvoirs, \r\nà ce fils de roi ta justice.\n[[Ps 72,2]]Qu'il gouverne ton peuple avec justice, \r\nqu'il fasse droit aux malheureux !\n\n[[Ps 72,12]]Il délivrera le pauvre qui appelle \r\net le malheureux sans recours.\n[[Ps 72,13]]Il aura souci du faible et du pauvre, \r\ndu pauvre dont il sauve la vie.\n\n[[Ps 72,18]]Béni soit le Seigneur, le Dieu d'Israël, \r\nlui seul fait des merveilles !\n[[Ps 72,19]]Béni soit à jamais son nom glorieux, \r\ntoute la terre soit remplie de sa gloire ! Amen ! Amen !"},"date":"2020-12-18","first_reading":{"title":"Livre de Jérémie","reference_displayed":"23,5-8.","type":"reading","text":"[[Jr 23,5]]Voici venir des jours – oracle du Seigneur–, où je susciterai pour David un Germe juste : il régnera en vrai roi, il agira avec intelligence, il exercera dans le pays le droit et la justice.\n[[Jr 23,6]]En ces jours-là, Juda sera sauvé, et Israël habitera en sécurité. Voici le nom qu’on lui donnera : « Le-Seigneur-est-notre-justice. »\n[[Jr 23,7]]C’est pourquoi, voici venir des jours – oracle du Seigneur – où, pour prêter serment, on ne dira plus : « Par le Seigneur vivant, qui a fait monter du pays d’Égypte les fils d’Israël »,\n[[Jr 23,8]]mais : « Par le Seigneur vivant, qui a fait monter du pays du nord les gens de la maison d’Israël, qui les a ramenés de tous les pays où il les avait chassés. » Car ils demeureront sur leur sol."}}