{"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","reference_displayed":"8,14-21.","text":"[[Mc 8,14]]En ce temps-là, les disciples avaient oublié d’emporter des pains ; ils n’avaient qu’un seul pain avec eux dans la barque.\n[[Mc 8,15]]Or Jésus leur faisait cette recommandation : « Attention ! Prenez garde au levain des pharisiens et au levain d’Hérode ! »\n[[Mc 8,16]]Mais ils discutaient entre eux sur ce manque de pains.\n[[Mc 8,17]]Jésus s’en rend compte et leur dit : « Pourquoi discutez-vous sur ce manque de pains ? Vous ne saisissez pas ? Vous ne comprenez pas encore ? Vous avez le cœur endurci ?\n[[Mc 8,18]]Vous avez des yeux et vous ne voyez pas, vous avez des oreilles et vous n’entendez pas ! Vous ne vous rappelez pas ?\n[[Mc 8,19]]Quand j’ai rompu les cinq pains pour cinq mille personnes, combien avez-vous ramassé de paniers pleins de morceaux ? » Ils lui répondirent : « Douze.\n[[Mc 8,20]]– Et quand j’en ai rompu sept pour quatre mille, combien avez-vous rempli de corbeilles en ramassant les morceaux ? » Ils lui répondirent : « Sept. »\n[[Mc 8,21]]Il leur disait : « Vous ne comprenez pas encore ? »"},"psalm":{"title":"Psaume","type":"psalm","reference_displayed":"94(93),12-13a.14-15.18-19.","text":"[[Ps 94,12]]Heureux l'homme que tu châties, Seigneur, celui que tu enseignes par ta loi,\n[[Ps 94,13a]]pour le garder en paix aux jours de malheur, tandis que se creuse la fosse de l'impie.\n[[Ps 94,14]]Le Seigneur ne délaisse pas son peuple, \r\nil n'abandonne pas son domaine :\n\n[[Ps 94,15]]on jugera de nouveau selon la justice ; \r\ntous les hommes droits applaudiront.\n[[Ps 94,18]]Quand je dis : « Mon pied trébuche ! » ton amour, Seigneur, me soutient.\n[[Ps 94,19]]Quand d'innombrables soucis m'envahissent, tu me réconfortes et me consoles."},"first_reading":{"title":"Lettre de saint Jacques","type":"reading","reference_displayed":"1,12-18.","text":"[[Jc 1,12]]Heureux l’homme qui supporte l’épreuve avec persévérance, car, sa valeur une fois vérifiée, il recevra la couronne de la vie promise à ceux qui aiment Dieu.\n[[Jc 1,13]]Dans l’épreuve de la tentation, que personne ne dise : « Ma tentation vient de Dieu. » Dieu, en effet, ne peut être tenté de faire le mal, et lui-même ne tente personne.\n[[Jc 1,14]]Chacun est tenté par sa propre convoitise qui l’entraîne et le séduit.\n[[Jc 1,15]]Puis la convoitise conçoit et enfante le péché, et le péché, arrivé à son terme, engendre la mort.\n[[Jc 1,16]]Ne vous y trompez pas, mes frères bien-aimés,\n[[Jc 1,17]]les présents les meilleurs, les dons parfaits, proviennent tous d’en haut, ils descendent d’auprès du Père des lumières, lui qui n’est pas, comme les astres, sujet au mouvement périodique ni aux éclipses.\n[[Jc 1,18]]Il a voulu nous engendrer par sa parole de vérité, pour faire de nous comme les prémices de toutes ses créatures."},"date":"2020-02-18"}