{"psalm":{"title":"Psaume","reference_displayed":"1,1-2.3.4.6.","type":"psalm","text":"[[Ps 1,1]]Heureux est l'homme \r\nqui n'entre pas au conseil des méchants, \r\nqui ne suit pas le chemin des pécheurs, \r\nne siège pas avec ceux qui ricanent,\n[[Ps 1,2]]mais se plaît dans la loi du Seigneur \r\net murmure sa loi jour et nuit !\n\n[[Ps 1,3]]Il est comme un arbre \r\nplanté près d'un ruisseau, \r\nqui donne du fruit en son temps, \r\net jamais son feuillage ne meurt ; \r\ntout ce qu'il entreprend réussira.\n[[Ps 1,4]]Tel n'est pas le sort des méchants. \r\n\nMais ils sont comme la paille \r\nbalayée par le vent :\n[[Ps 1,6]]Le Seigneur connaît le chemin des justes, \r\nmais le chemin des méchants se perdra."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"9,22-25.","type":"gospel","text":"[[Lc 9,22]]En ce temps-là, Jésus disait à ses disciples : « Il faut que le Fils de l’homme souffre beaucoup, qu’il soit rejeté par les anciens, les grands prêtres et les scribes, qu’il soit tué, et que, le troisième jour, il ressuscite. »\n[[Lc 9,23]]Il leur disait à tous : « Celui qui veut marcher à ma suite, qu’il renonce à lui-même, qu’il prenne sa croix chaque jour et qu’il me suive.\n[[Lc 9,24]]Car celui qui veut sauver sa vie la perdra ; mais celui qui perdra sa vie à cause de moi la sauvera. »\n[[Lc 9,25]]Quel avantage un homme aura-t-il à gagner le monde entier, s’il se perd ou se ruine lui-même ? »"},"date":"2020-02-27","first_reading":{"title":"Livre du Deutéronome","reference_displayed":"30,15-20.","type":"reading","text":"[[Dt 30,15]]Moïse disait au peuple : « Vois ! Je mets aujourd’hui devant toi ou bien la vie et le bonheur, ou bien la mort et le malheur.\n[[Dt 30,16]]Ce que je te commande aujourd’hui, c’est d’aimer le Seigneur ton Dieu, de marcher dans ses chemins, de garder ses commandements, ses décrets et ses ordonnances. Alors, tu vivras et te multiplieras ; le Seigneur ton Dieu te bénira dans le pays dont tu vas prendre possession.\n[[Dt 30,17]]Mais si tu détournes ton cœur, si tu n’obéis pas, si tu te laisses entraîner à te prosterner devant d’autres dieux et à les servir,\n[[Dt 30,18]]je vous le déclare aujourd’hui : certainement vous périrez, vous ne vivrez pas de longs jours sur la terre dont vous allez prendre possession quand vous aurez passé le Jourdain.\n[[Dt 30,19]]Je prends aujourd’hui à témoin contre vous le ciel et la terre : je mets devant toi la vie ou la mort, la bénédiction ou la malédiction. Choisis donc la vie, pour que vous viviez, toi et ta descendance,\n[[Dt 30,20]]en aimant le Seigneur ton Dieu, en écoutant sa voix, en vous attachant à lui ; c’est là que se trouve ta vie, une longue vie sur la terre que le Seigneur a juré de donner à tes pères, Abraham, Isaac et Jacob. »"}}