{"date":"2020-05-03","psalm":{"type":"psalm","title":"Psaume","text":"[[Ps 23,1]]Le Seigneur est mon berger : \r\nje ne manque de rien.\n[[Ps 23,2a]]Sur des prés d'herbe fraîche,\n[[Ps 23,2b]]il me fait reposer.\n\n[[Ps 23,2c]]Il me mène vers les eaux tranquilles\n[[Ps 23,3]]et me fait revivre ; \r\nil me conduit par le juste chemin \r\npour l'honneur de son nom.\n\n[[Ps 23,4]]Si je traverse les ravins de la mort, \r\nje ne crains aucun mal, \r\ncar tu es avec moi : \r\nton bâton me guide et me rassure.\n\n[[Ps 23,5]]Tu prépares la table pour moi \r\ndevant mes ennemis ; \r\ntu répands le parfum sur ma tête, \r\nma coupe est débordante.\n\n[[Ps 23,6]]Grâce et bonheur m'accompagnent \r\ntous les jours de ma vie ; \r\nj'habiterai la maison du Seigneur \r\npour la durée de mes jours.","reference_displayed":"23(22),1-2ab.2c-3.4.5.6."},"gospel":{"type":"gospel","text":"[[Jn 10,1]]En ce temps-là, Jésus déclara : « Amen, amen, je vous le dis : celui qui entre dans l’enclos des brebis sans passer par la porte, mais qui escalade par un autre endroit, celui-là est un voleur et un bandit.\n[[Jn 10,2]]Celui qui entre par la porte, c’est le pasteur, le berger des brebis.\n[[Jn 10,3]]Le portier lui ouvre, et les brebis écoutent sa voix. Ses brebis à lui, il les appelle chacune par son nom, et il les fait sortir.\n[[Jn 10,4]]Quand il a poussé dehors toutes les siennes, il marche à leur tête, et les brebis le suivent, car elles connaissent sa voix.\n[[Jn 10,5]]Jamais elles ne suivront un étranger, mais elles s’enfuiront loin de lui, car elles ne connaissent pas la voix des étrangers. »\n[[Jn 10,6]]Jésus employa cette image pour s’adresser à eux, mais eux ne comprirent pas de quoi il leur parlait.\n[[Jn 10,7]]C’est pourquoi Jésus reprit la parole : « Amen, amen, je vous le dis : Moi, je suis la porte des brebis.\n[[Jn 10,8]]Tous ceux qui sont venus avant moi sont des voleurs et des bandits ; mais les brebis ne les ont pas écoutés.\n[[Jn 10,9]]Moi, je suis la porte. Si quelqu’un entre en passant par moi, il sera sauvé ; il pourra entrer ; il pourra sortir et trouver un pâturage.\n[[Jn 10,10]]Le voleur ne vient que pour voler, égorger, faire périr. Moi, je suis venu pour que les brebis aient la vie, la vie en abondance. »","title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"10,1-10."},"second_reading":{"type":"reading","title":"Première lettre de saint Pierre Apôtre","text":"[[1_P 2,20b]]Bien-aimés, si vous supportez la souffrance pour avoir fait le bien, c’est une grâce aux yeux de Dieu.\n[[1_P 2,21]]C’est bien à cela que vous avez été appelés, car c’est pour vous que le Christ, lui aussi, a souffert ; il vous a laissé un modèle afin que vous suiviez ses traces.\n[[1_P 2,22]]Lui n’a pas commis de péché ; dans sa bouche, on n’a pas trouvé de mensonge.\n[[1_P 2,23]]Insulté, il ne rendait pas l’insulte, dans la souffrance, il ne menaçait pas, mais il s’abandonnait à Celui qui juge avec justice.\n[[1_P 2,24]]Lui-même a porté nos péchés, dans son corps, sur le bois, afin que, morts à nos péchés, nous vivions pour la justice. Par ses blessures, nous sommes guéris.\n[[1_P 2,25]]Car vous étiez errants comme des brebis ; mais à présent vous êtes retournés vers votre berger, le gardien de vos âmes.","reference_displayed":"2,20b-25."},"first_reading":{"type":"reading","title":"Livre des Actes des Apôtres","text":"[[Ac 2,14a]]Le jour de la Pentecôte, Pierre, debout avec les onze autres Apôtres, éleva la voix et leur fit cette déclaration :\n[[Ac 2,36]]« Que toute la maison d’Israël le sache donc avec certitude : Dieu l’a fait Seigneur et Christ, ce Jésus que vous aviez crucifié. »\n[[Ac 2,37]]Les auditeurs furent touchés au cœur ; ils dirent à Pierre et aux autres Apôtres : « Frères, que devons-nous faire ? »\n[[Ac 2,38]]Pierre leur répondit : « Convertissez-vous, et que chacun de vous soit baptisé au nom de Jésus Christ pour le pardon de ses péchés ; vous recevrez alors le don du Saint-Esprit.\n[[Ac 2,39]]Car la promesse est pour vous, pour vos enfants et pour tous ceux qui sont loin, aussi nombreux que le Seigneur notre Dieu les appellera. »\n[[Ac 2,40]]Par bien d’autres paroles encore, Pierre les adjurait et les exhortait en disant : « Détournez-vous de cette génération tortueuse, et vous serez sauvés. »\n[[Ac 2,41]]Alors, ceux qui avaient accueilli la parole de Pierre furent baptisés. Ce jour-là, environ trois mille personnes se joignirent à eux.","reference_displayed":"2,14a.36-41."}}