{"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"150(149),1-2.3-4.5-6.","text":"[[Ps 150,1]]Louez Dieu dans son temple saint, \r\nlouez-le au ciel de sa puissance ;\n[[Ps 150,2]]louez-le pour ses actions éclatantes, \r\nlouez-le selon sa grandeur !\n\n[[Ps 150,3]]Louez-le en sonnant du cor, \r\nlouez-le sur la harpe et la cithare ;\n[[Ps 150,4]]louez-le par les cordes et les flûtes, \r\nlouez-le par la danse et le tambour !\n\n[[Ps 150,5]]Louez-le par les cymbales sonores, \r\nlouez-le par les cymbales triomphantes !\n[[Ps 150,6]]Et que tout être vivant \r\nchante louange au Seigneur !"},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"19,11-28.","text":"[[Lc 19,11]]En ce temps-là, comme on l’écoutait, Jésus ajouta une parabole : il était près de Jérusalem et ses auditeurs pensaient que le royaume de Dieu allait se manifester à l’instant même.\n[[Lc 19,12]]Voici donc ce qu’il dit : « Un homme de la noblesse partit dans un pays lointain pour se faire donner la royauté et revenir ensuite.\n[[Lc 19,13]]Il appela dix de ses serviteurs, et remit à chacun une somme de la valeur d’une mine ; puis il leur dit : “Pendant mon voyage, faites de bonnes affaires.”\n[[Lc 19,14]]Mais ses concitoyens le détestaient, et ils envoyèrent derrière lui une délégation chargée de dire : “Nous ne voulons pas que cet homme règne sur nous.”\n[[Lc 19,15]]Quand il fut de retour après avoir reçu la royauté, il fit convoquer les serviteurs auxquels il avait remis l’argent, afin de savoir ce que leurs affaires avaient rapporté.\n[[Lc 19,16]]Le premier se présenta et dit : “Seigneur, la somme que tu m’avais remise a été multipliée par dix.”\n[[Lc 19,17]]Le roi lui déclara : “Très bien, bon serviteur ! Puisque tu as été fidèle en si peu de chose, reçois l’autorité sur dix villes.”\n[[Lc 19,18]]Le second vint dire : “La somme que tu m’avais remise, Seigneur, a été multipliée par cinq.”\n[[Lc 19,19]]À celui-là encore, le roi dit : “Toi, de même, sois à la tête de cinq villes.”\n[[Lc 19,20]]Le dernier vint dire : “Seigneur, voici la somme que tu m’avais remise ; je l’ai gardée enveloppée dans un linge.\n[[Lc 19,21]]En effet, j’avais peur de toi, car tu es un homme exigeant, tu retires ce que tu n’as pas mis en dépôt, tu moissonnes ce que tu n’as pas semé.”\n[[Lc 19,22]]Le roi lui déclara : “Je vais te juger sur tes paroles, serviteur mauvais : tu savais que je suis un homme exigeant, que je retire ce que je n’ai pas mis en dépôt, que je moissonne ce que je n’ai pas semé ;\n[[Lc 19,23]]alors pourquoi n’as-tu pas mis mon argent à la banque ? À mon arrivée, je l’aurais repris avec les intérêts.”\n[[Lc 19,24]]Et le roi dit à ceux qui étaient là : “Retirez-lui cette somme et donnez-la à celui qui a dix fois plus.”\n[[Lc 19,25]]On lui dit : “Seigneur, il a dix fois plus !\n[[Lc 19,26]]– Je vous le déclare : on donnera à celui qui a ; mais celui qui n’a rien se verra enlever même ce qu’il a.\n[[Lc 19,27]]Quant à mes ennemis, ceux qui n’ont pas voulu que je règne sur eux, amenez-les ici et égorgez-les devant moi.” »\n[[Lc 19,28]]Après avoir ainsi parlé, Jésus partit en avant pour monter à Jérusalem."},"first_reading":{"type":"reading","title":"Livre de l'Apocalypse","reference_displayed":"4,1-11.","text":"[[Ap 4,1]]Moi, Jean, après cela, j’ai vu : et voici qu’il y avait une porte ouverte dans le ciel. Et la voix que j’avais entendue, pareille au son d’une trompette, me parlait en disant : « Monte jusqu’ici, et je te ferai voir ce qui doit ensuite advenir. »\n[[Ap 4,2]]Aussitôt je fus saisi en esprit. Voici qu’un trône était là dans le ciel, et sur le Trône siégeait quelqu’un.\n[[Ap 4,3]]Celui qui siège a l’aspect d’une pierre de jaspe ou de cornaline ; il y a, tout autour du Trône, un halo de lumière, avec des reflets d’émeraude.\n[[Ap 4,4]]Tout autour de ce Trône, vingt-quatre trônes, où siègent vingt-quatre Anciens portant des vêtements blancs et, sur leurs têtes, des couronnes d’or.\n[[Ap 4,5]]Et du Trône sortent des éclairs, des fracas, des coups de tonnerre, et sept torches enflammées brûlent devant le Trône : ce sont les sept esprits de Dieu.\n[[Ap 4,6]]Devant le Trône, il y a comme une mer, aussi transparente que du cristal. Au milieu, autour du Trône, quatre Vivants, ayant des yeux innombrables en avant et en arrière.\n[[Ap 4,7]]Le premier Vivant ressemble à un lion, le deuxième Vivant ressemble à un jeune taureau, le troisième Vivant a comme un visage d’homme, le quatrième Vivant ressemble à un aigle en plein vol.\n[[Ap 4,8]]Les quatre Vivants ont chacun six ailes, avec des yeux innombrables tout autour et au-dedans. Jour et nuit, ils ne cessent de dire : « Saint ! Saint ! Saint, le Seigneur Dieu, le Souverain de l’univers, Celui qui était, qui est et qui vient. »\n[[Ap 4,9]]Lorsque les Vivants rendent gloire, honneur et action de grâce à celui qui siège sur le Trône, lui qui vit pour les siècles des siècles,\n[[Ap 4,10]]les vingt-quatre Anciens se jettent devant Celui qui siège sur le Trône, ils se prosternent face à celui qui vit pour les siècles des siècles ; ils lancent leur couronne devant le Trône en disant :\n[[Ap 4,11]]« Tu es digne, Seigneur notre Dieu, de recevoir la gloire, l’honneur et la puissance. C’est toi qui créas l’univers ; tu as voulu qu’il soit : il fut créé. »"},"date":"2020-11-18"}