{"first_reading":{"reference_displayed":"21,9b-14.","type":"reading","text":"[[Ap 21,9b]]Moi, Jean, j'ai vu un ange qui me disait  : « Viens, je te montrerai la Fiancée, l'épouse de l'Agneau. »\n[[Ap 21,10]]En esprit, il m’emporta sur une grande et haute montagne ; il me montra la Ville sainte, Jérusalem, qui descendait du ciel, d’auprès de Dieu :\n[[Ap 21,11]]elle avait en elle la gloire de Dieu ; son éclat était celui d’une pierre très précieuse, comme le jaspe cristallin.\n[[Ap 21,12]]Elle avait une grande et haute muraille, avec douze portes et, sur ces portes, douze anges ; des noms y étaient inscrits : ceux des douze tribus des fils d’Israël.\n[[Ap 21,13]]Il y avait trois portes à l’orient, trois au nord, trois au midi, et trois à l’occident.\n[[Ap 21,14]]La muraille de la ville reposait sur douze fondations portant les douze noms des douze Apôtres de l’Agneau.","title":"Livre de l'Apocalypse"},"date":"2020-08-24","psalm":{"reference_displayed":"145(144),10-11.12-13ab.17-18.","type":"psalm","text":"[[Ps 145,10]]Que tes œuvres, Seigneur, te rendent grâce \r\net que tes fidèles te bénissent !\n[[Ps 145,11]]Ils diront la gloire de ton règne, \r\nils parleront de tes exploits.\n\n[[Ps 145,12]]Ils annonceront aux hommes tes exploits, \r\nla gloire et l'éclat de ton règne :\n[[Ps 145,13a]]ton règne, un règne éternel,\n[[Ps 145,13b]]ton empire, pour les âges des âges.\n\n[[Ps 145,17]]Le Seigneur est juste en toutes ses voies, \r\nfidèle en tout ce qu'il fait.\n[[Ps 145,18]]Il est proche de ceux qui l'invoquent, \r\nde tous ceux qui l'invoquent en vérité.","title":"Psaume"},"gospel":{"reference_displayed":"1,45-51.","type":"gospel","text":"[[Jn 1,45]]En ce temps-là, Philippe trouve Nathanaël et lui dit : « Celui dont il est écrit dans la loi de Moïse et chez les Prophètes, nous l’avons trouvé : c’est Jésus fils de Joseph, de Nazareth. »\n[[Jn 1,46]]Nathanaël répliqua : « De Nazareth peut-il sortir quelque chose de bon ? » Philippe répond : « Viens, et vois. »\n[[Jn 1,47]]Lorsque Jésus voit Nathanaël venir à lui, il déclare à son sujet : « Voici vraiment un Israélite : il n’y a pas de ruse en lui. »\n[[Jn 1,48]]Nathanaël lui demande : « D’où me connais-tu ? » Jésus lui répond : « Avant que Philippe t’appelle, quand tu étais sous le figuier, je t’ai vu. »\n[[Jn 1,49]]Nathanaël lui dit : « Rabbi, c’est toi le Fils de Dieu ! C’est toi le roi d’Israël ! »\n[[Jn 1,50]]Jésus reprend : « Je te dis que je t’ai vu sous le figuier, et c’est pour cela que tu crois ! Tu verras des choses plus grandes encore. »\n[[Jn 1,51]]Et il ajoute : « Amen, amen, je vous le dis : vous verrez le ciel ouvert, et les anges de Dieu monter et descendre au-dessus du Fils de l’homme. »","title":"Évangile de Jésus-Christ selon saint Jean"}}