{"psalm":{"text":"[[Ps 111,1]]De tout cœur je rendrai grâce au Seigneur \r\ndans l'assemblée, parmi les justes.\n[[Ps 111,2]]Grandes sont les œuvres du Seigneur ; \r\ntous ceux qui les aiment s'en instruisent.\n\n[[Ps 111,3]]Noblesse et beauté dans ses actions : \r\nà jamais se maintiendra sa justice.\n[[Ps 111,4]]De ses merveilles il a laissé un mémorial ; \r\nle Seigneur est tendresse et pitié.\n\n[[Ps 111,5]]Il a donné des vivres à ses fidèles, \r\ngardant toujours mémoire de son alliance.\n[[Ps 111,6]]Il a montré sa force à son peuple, \r\nlui donnant le domaine des nations.","type":"psalm","reference_displayed":"111(110),1-2.3-4.5-6.","title":"Psaume"},"date":"2020-10-30","gospel":{"type":"gospel","text":"[[Lc 14,1]]Un jour de sabbat, Jésus était entré dans la maison d’un chef des pharisiens pour y prendre son repas, et ces derniers l’observaient.\n[[Lc 14,2]]Or voici qu’il y avait devant lui un homme atteint d’hydropisie.\n[[Lc 14,3]]Prenant la parole, Jésus s’adressa aux docteurs de la Loi et aux pharisiens pour leur demander : « Est-il permis, oui ou non, de faire une guérison le jour du sabbat ? »\n[[Lc 14,4]]Ils gardèrent le silence. Tenant alors le malade, Jésus le guérit et le laissa aller.\n[[Lc 14,5]]Puis il leur dit : « Si l’un de vous a un fils ou un bœuf qui tombe dans un puits, ne va-t-il pas aussitôt l’en retirer, même le jour du sabbat ? »\n[[Lc 14,6]]Et ils furent incapables de trouver une réponse.","reference_displayed":"14,1-6.","title":"Évangile de Jésus-Christ selon saint Luc"},"first_reading":{"type":"reading","text":"[[Ph 1,1]]Paul et Timothée, serviteurs du Christ Jésus, à tous ceux qui sont sanctifiés dans le Christ Jésus et habitent à Philippes, ainsi qu’aux responsables et aux ministres de l’Église.\n[[Ph 1,2]]À vous, la grâce et la paix de la part de Dieu notre Père et du Seigneur Jésus Christ.\n[[Ph 1,3]]Je rends grâce à mon Dieu chaque fois que je fais mémoire de vous.\n[[Ph 1,4]]À tout moment, chaque fois que je prie pour vous tous, c’est avec joie que je le fais,\n[[Ph 1,5]]à cause de votre communion avec moi, dès le premier jour jusqu’à maintenant, pour l’annonce de l’Évangile.\n[[Ph 1,6]]J’en suis persuadé, celui qui a commencé en vous un si beau travail le continuera jusqu’à son achèvement au jour où viendra le Christ Jésus.\n[[Ph 1,7]]Il est donc juste que j’aie de telles dispositions à l’égard de vous tous, car je vous porte dans mon cœur, vous qui communiez tous à la grâce qui m’est faite dans mes chaînes comme dans la défense de l’Évangile et son annonce ferme.\n[[Ph 1,8]]Oui, Dieu est témoin de ma vive affection pour vous tous dans la tendresse du Christ Jésus.\n[[Ph 1,9]]Et, dans ma prière, je demande que votre amour vous fasse progresser de plus en plus dans la pleine connaissance et en toute clairvoyance\n[[Ph 1,10]]pour discerner ce qui est important. Ainsi, serez-vous purs et irréprochables pour le jour du Christ,\n[[Ph 1,11]]comblés du fruit de la justice qui s’obtient par Jésus Christ, pour la gloire et la louange de Dieu.","reference_displayed":"1,1-11.","title":"Lettre de saint Paul Apôtre aux Philippiens"}}