{"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"71(70),1-2.3.5a.6.15ab.17.","text":"[[Ps 71,1]]En toi, Seigneur, j'ai mon refuge : \r\ngarde-moi d'être humilié pour toujours.\n[[Ps 71,2]]Dans ta justice, défends-moi, libère-moi, \r\ntends l'oreille vers moi, et sauve-moi.\n\n[[Ps 71,3]]Sois le rocher qui m'accueille, \r\ntoujours accessible ; \r\ntu as résolu de me sauver : \r\nma forteresse et mon roc, c'est toi !\n\n[[Ps 71,5a]]Seigneur mon Dieu, tu es mon espérance,\n[[Ps 71,6]]toi, mon soutien dès avant ma naissance,\r\ntu m'as choisi dès le ventre de ma mère ; \r\ntu seras ma louange toujours !\n\n[[Ps 71,15a]]Ma bouche annonce tout le jour\n[[Ps 71,15b]]tes actes de justice et de salut ;\n[[Ps 71,17]]Mon Dieu, tu m'as instruit dès ma jeunesse, \r\njusqu'à présent, j'ai proclamé tes merveilles."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","type":"gospel","reference_displayed":"13,21-33.36-38.","text":"[[Jn 13,21]]En ce temps-là, au cours du repas que Jésus prenait avec ses disciples, il fut bouleversé en son esprit, et il rendit ce témoignage : « Amen, amen, je vous le dis : l’un de vous me livrera. »\n[[Jn 13,22]]Les disciples se regardaient les uns les autres avec embarras, ne sachant pas de qui Jésus parlait.\n[[Jn 13,23]]Il y avait à table, appuyé contre Jésus, l’un de ses disciples, celui que Jésus aimait.\n[[Jn 13,24]]Simon-Pierre lui fait signe de demander à Jésus de qui il veut parler.\n[[Jn 13,25]]Le disciple se penche donc sur la poitrine de Jésus et lui dit : « Seigneur, qui est-ce ? »\n[[Jn 13,26]]Jésus lui répond : « C’est celui à qui je donnerai la bouchée que je vais tremper dans le plat. » Il trempe la bouchée, et la donne à Judas, fils de Simon l’Iscariote.\n[[Jn 13,27]]Et, quand Judas eut pris la bouchée, Satan entra en lui. Jésus lui dit alors : « Ce que tu fais, fais-le vite. »\n[[Jn 13,28]]Mais aucun des convives ne comprit pourquoi il lui avait dit cela.\n[[Jn 13,29]]Comme Judas tenait la bourse commune, certains pensèrent que Jésus voulait lui dire d’acheter ce qu’il fallait pour la fête, ou de donner quelque chose aux pauvres.\n[[Jn 13,30]]Judas prit donc la bouchée, et sortit aussitôt. Or il faisait nuit.\n[[Jn 13,31]]Quand il fut sorti, Jésus déclara : « Maintenant le Fils de l’homme est glorifié, et Dieu est glorifié en lui.\n[[Jn 13,32]]Si Dieu est glorifié en lui, Dieu aussi le glorifiera ; et il le glorifiera bientôt.\n[[Jn 13,33]]Petits enfants, c’est pour peu de temps encore que je suis avec vous. Vous me chercherez, et, comme je l’ai dit aux Juifs : “Là où je vais, vous ne pouvez pas aller”, je vous le dis maintenant à vous aussi. »\n[[Jn 13,36]]Simon-Pierre lui dit : « Seigneur, où vas-tu ? » Jésus lui répondit : « Là où je vais, tu ne peux pas me suivre maintenant ; tu me suivras plus tard. »\n[[Jn 13,37]]Pierre lui dit : « Seigneur, pourquoi ne puis-je pas te suivre à présent ? Je donnerai ma vie pour toi ! »\n[[Jn 13,38]]Jésus réplique : « Tu donneras ta vie pour moi ? Amen, amen, je te le dis : le coq ne chantera pas avant que tu m’aies renié trois fois. »"},"first_reading":{"type":"reading","title":"Livre d'Isaïe","reference_displayed":"49,1-6.","text":"[[Is 49,1]]Écoutez-moi, îles lointaines ! Peuples éloignés, soyez attentifs ! J’étais encore dans le sein maternel quand le Seigneur m’a appelé ; j’étais encore dans les entrailles de ma mère quand il a prononcé mon nom.\n[[Is 49,2]]Il a fait de ma bouche une épée tranchante, il m’a protégé par l’ombre de sa main ; il a fait de moi une flèche acérée, il m’a caché dans son carquois.\n[[Is 49,3]]Il m’a dit : « Tu es mon serviteur, Israël, en toi je manifesterai ma splendeur. »\n[[Is 49,4]]Et moi, je disais : « Je me suis fatigué pour rien, c’est pour le néant, c’est en pure perte que j’ai usé mes forces. » Et pourtant, mon droit subsistait auprès du Seigneur, ma récompense, auprès de mon Dieu.\n[[Is 49,5]]Maintenant le Seigneur parle, lui qui m’a façonné dès le sein de ma mère pour que je sois son serviteur, que je lui ramène Jacob, que je lui rassemble Israël. Oui, j’ai de la valeur aux yeux du Seigneur, c’est mon Dieu qui est ma force.\n[[Is 49,6]]Et il dit : « C’est trop peu que tu sois mon serviteur pour relever les tribus de Jacob, ramener les rescapés d’Israël : je fais de toi la lumière des nations, pour que mon salut parvienne jusqu’aux extrémités de la terre. »"},"date":"2020-04-07"}