{"psalm":{"text":"[[Ps 119,1]]Heureux les hommes intègres dans leurs voies \r\nqui marchent suivant la loi du Seigneur !\n[[Ps 119,27]]Montre-moi la voie de tes préceptes, \r\nque je médite sur tes merveilles.\n\n[[Ps 119,30]]J'ai choisi la voie de la fidélité, \r\nje m'ajuste à tes décisions.\n[[Ps 119,34]]Montre-moi comment garder ta loi, \r\nque je l'observe de tout cœur.\n\n[[Ps 119,35]]Guide-moi sur la voie de tes volontés, \r\nlà, je me plais.\n[[Ps 119,44]]J'observerai sans relâche ta loi, \r\ntoujours et à jamais.","title":"Psaume","reference_displayed":"119(118),1.27.30.34.35.44.","type":"psalm"},"first_reading":{"text":"[[Pr 21,1]]Le Seigneur dispose du cœur du roi comme d’un canal d’irrigation, il le dirige où il veut.\n[[Pr 21,2]]La conduite d’un homme est toujours droite à ses yeux, mais c’est le Seigneur qui pèse les cœurs.\n[[Pr 21,3]]Accomplir la justice et le droit plaît au Seigneur plus que le sacrifice.\n[[Pr 21,4]]Regarder de haut, se rengorger : ainsi brillent les méchants, mais ce n’est que péché.\n[[Pr 21,5]]Les plans de l’homme actif lui assurent du profit ; mais la précipitation conduit à l’indigence.\n[[Pr 21,6]]Une fortune acquise par le mensonge : illusion fugitive de qui cherche la mort.\n[[Pr 21,10]]Le méchant ne désire que le mal ; il n’a pas un regard de pitié pour son prochain.\n[[Pr 21,11]]Quand on punit l’insolent, l’étourdi devient sage ; le sage, il suffit de le raisonner pour qu’il comprenne.\n[[Pr 21,12]]Le juste considère le clan du méchant : le méchant pervertit les autres pour leur malheur.\n[[Pr 21,13]]Qui fait la sourde oreille à la clameur des faibles criera lui-même sans obtenir de réponse.","title":"Livre des Proverbes","type":"reading","reference_displayed":"21,1-6.10-13."},"gospel":{"reference_displayed":"8,19-21.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 8,19]]En ce temps-là, la mère et les frères de Jésus vinrent le trouver, mais ils ne pouvaient pas arriver jusqu’à lui à cause de la foule.\n[[Lc 8,20]]On le lui fit savoir : « Ta mère et tes frères sont là dehors, qui veulent te voir. »\n[[Lc 8,21]]Il leur répondit : « Ma mère et mes frères sont ceux qui écoutent la parole de Dieu et la mettent en pratique. »"},"date":"2020-09-22"}