{"date":"2020-05-06","first_reading":{"type":"reading","text":"[[Ac 12,24]]En ces jours-là, la parole de Dieu était féconde et se multipliait.\n[[Ac 12,25]]Barnabé et Saul, une fois leur service accompli en faveur de Jérusalem, s’en retournèrent à Antioche, en prenant avec eux Jean surnommé Marc.\n[[Ac 13,1]]Or il y avait dans l’Église qui était à Antioche des prophètes et des hommes chargés d’enseigner : Barnabé, Syméon appelé Le Noir, Lucius de Cyrène, Manahène, compagnon d’enfance d’Hérode le Tétrarque, et Saul.\n[[Ac 13,2]]Un jour qu’ils célébraient le culte du Seigneur et qu’ils jeûnaient, l’Esprit Saint leur dit : « Mettez à part pour moi Barnabé et Saul en vue de l’œuvre à laquelle je les ai appelés. »\n[[Ac 13,3]]Alors, après avoir jeûné et prié, et leur avoir imposé les mains, ils les laissèrent partir.\n[[Ac 13,4]]Eux donc, envoyés par le Saint-Esprit, descendirent à Séleucie et de là s’embarquèrent pour Chypre ;\n[[Ac 13,5]]arrivés à Salamine, ils annonçaient la parole de Dieu dans les synagogues des Juifs. Ils avaient Jean-Marc comme auxiliaire.","title":"Livre des Actes des Apôtres","reference_displayed":"12,24-25.13,1-5."},"psalm":{"type":"psalm","text":"[[Ps 67,2]]Que Dieu nous prenne en grâce et nous bénisse, \r\nque son visage s'illumine pour nous ;\n[[Ps 67,3]]et ton chemin sera connu sur la terre, \r\nton salut, parmi toutes les nations.\n\n[[Ps 67,5]]Que les nations chantent leur joie, \r\ncar tu gouvernes le monde avec justice ; \r\ntu gouvernes les peuples avec droiture, \r\nsur la terre, tu conduis les nations.\n\n[[Ps 67,7]]La terre a donné son fruit ; \r\nDieu, notre Dieu, nous bénit.\n[[Ps 67,8]]Que Dieu nous bénisse, \r\net que la terre tout entière l'adore !","title":"Psaume","reference_displayed":"67(66),2-3.5.7-8."},"gospel":{"type":"gospel","text":"[[Jn 12,44]]En ce temps-là, Jésus s’écria : « Celui qui croit en moi, ce n’est pas en moi qu’il croit, mais en Celui qui m’a envoyé ;\n[[Jn 12,45]]et celui qui me voit voit Celui qui m’a envoyé.\n[[Jn 12,46]]Moi qui suis la lumière, je suis venu dans le monde pour que celui qui croit en moi ne demeure pas dans les ténèbres.\n[[Jn 12,47]]Si quelqu’un entend mes paroles et n’y reste pas fidèle, moi, je ne le juge pas, car je ne suis pas venu juger le monde, mais le sauver.\n[[Jn 12,48]]Celui qui me rejette et n’accueille pas mes paroles aura, pour le juger, la parole que j’ai prononcée : c’est elle qui le jugera au dernier jour.\n[[Jn 12,49]]Car ce n’est pas de ma propre initiative que j’ai parlé : le Père lui-même, qui m’a envoyé, m’a donné son commandement sur ce que je dois dire et déclarer ;\n[[Jn 12,50]]et je sais que son commandement est vie éternelle. Donc, ce que je déclare, je le déclare comme le Père me l’a dit. »","title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"12,44-50."}}