{"first_reading":{"title":"Lettre de saint Paul Apôtre aux Éphésiens","reference_displayed":"2,1-10.","type":"reading","text":"[[Ep 2,1]]Frères, vous étiez des morts, par suite des fautes et des péchés\n[[Ep 2,2]]qui marquaient autrefois votre conduite, soumise aux forces mauvaises de ce monde, au prince du mal qui s’interpose entre le ciel et nous, et dont le souffle est maintenant à l’œuvre en ceux qui désobéissent à Dieu.\n[[Ep 2,3]]Et nous aussi, nous étions tous de ceux-là, quand nous vivions suivant les convoitises de notre chair, cédant aux caprices de la chair et des pensées, nous qui étions, de par nous-mêmes, voués à la colère comme tous les autres.\n[[Ep 2,4]]Mais Dieu est riche en miséricorde ; à cause du grand amour dont il nous a aimés,\n[[Ep 2,5]]nous qui étions des morts par suite de nos fautes, il nous a donné la vie avec le Christ : c’est bien par grâce que vous êtes sauvés.\n[[Ep 2,6]]Avec lui, il nous a ressuscités et il nous a fait siéger aux cieux, dans le Christ Jésus.\n[[Ep 2,7]]Il a voulu ainsi montrer, au long des âges futurs, la richesse surabondante de sa grâce, par sa bonté pour nous dans le Christ Jésus.\n[[Ep 2,8]]C’est bien par la grâce que vous êtes sauvés, et par le moyen de la foi. Cela ne vient pas de vous, c’est le don de Dieu.\n[[Ep 2,9]]Cela ne vient pas des actes : personne ne peut en tirer orgueil.\n[[Ep 2,10]]C’est Dieu qui nous a faits, il nous a créés dans le Christ Jésus, en vue de la réalisation d’œuvres bonnes qu’il a préparées d’avance pour que nous les pratiquions."},"psalm":{"title":"Psaume","reference_displayed":"100(99),1-2.3.4.5.","type":"psalm","text":"[[Ps 100,1]]Acclamez le Seigneur, terre entière,\n[[Ps 100,2]]servez le Seigneur dans l'allégresse, \r\nvenez à lui avec des chants de joie !\n\n[[Ps 100,3]]Reconnaissez que le Seigneur est Dieu :\r\nil nous a faits, et nous sommes à lui, \r\nnous, son peuple, son troupeau.\n\n[[Ps 100,4]]Venez dans sa maison lui rendre grâce, \r\ndans sa demeure chanter ses louanges ; \r\nrendez-lui grâce et bénissez son nom !\n\n[[Ps 100,5]]Oui, le Seigneur est bon, \r\néternel est son amour, \r\nsa fidélité demeure d'âge en âge."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"12,13-21.","type":"gospel","text":"[[Lc 12,13]]En ce temps-là, du milieu de la foule, quelqu’un demanda à Jésus : « Maître, dis à mon frère de partager avec moi notre héritage. »\n[[Lc 12,14]]Jésus lui répondit : « Homme, qui donc m’a établi pour être votre juge ou l’arbitre de vos partages ? »\n[[Lc 12,15]]Puis, s’adressant à tous : « Gardez-vous bien de toute avidité, car la vie de quelqu’un, même dans l’abondance, ne dépend pas de ce qu’il possède. »\n[[Lc 12,16]]Et il leur dit cette parabole : « Il y avait un homme riche, dont le domaine avait bien rapporté.\n[[Lc 12,17]]Il se demandait : “Que vais-je faire ? Car je n’ai pas de place pour mettre ma récolte.”\n[[Lc 12,18]]Puis il se dit : “Voici ce que je vais faire : je vais démolir mes greniers, j’en construirai de plus grands et j’y mettrai tout mon blé et tous mes biens.\n[[Lc 12,19]]Alors je me dirai à moi-même : Te voilà donc avec de nombreux biens à ta disposition, pour de nombreuses années. Repose-toi, mange, bois, jouis de l’existence.”\n[[Lc 12,20]]Mais Dieu lui dit : “Tu es fou : cette nuit même, on va te redemander ta vie. Et ce que tu auras accumulé, qui l’aura ?”\n[[Lc 12,21]]Voilà ce qui arrive à celui qui amasse pour lui-même, au lieu d’être riche en vue de Dieu. »"},"date":"2020-10-19"}