{"psalm":{"text":"[[Ps 63,2]]Dieu, tu es mon Dieu, \r\nje te cherche dès l'aube : \r\nmon âme a soif de toi ; \r\naprès toi languit ma chair, \r\nterre aride, altérée, sans eau.\n\n[[Ps 63,3]]Je t'ai contemplé au sanctuaire, \r\nj'ai vu ta force et ta gloire.\n[[Ps 63,4]]Ton amour vaut mieux que la vie : \r\ntu seras la louange de mes lèvres !\n\n[[Ps 63,5]]Toute ma vie je vais te bénir, \r\nlever les mains en invoquant ton nom.\n[[Ps 63,6]]Comme par un festin je serai rassasié ; \r\nla joie sur les lèvres, je dirai ta louange.\n\n[[Ps 63,8]]Oui, tu es venu à mon secours : \r\nje crie de joie à l'ombre de tes ailes.\n[[Ps 63,9]]Mon âme s'attache à toi, \r\nta main droite me soutient.","reference_displayed":"63(62),2.3-4.5-6.8-9.","title":"Psaume","type":"psalm"},"gospel":{"text":"[[Jn 20,1]]Le premier jour de la semaine, Marie Madeleine se rend au tombeau de grand matin ; c’était encore les ténèbres. Elle s’aperçoit que la pierre a été enlevée du tombeau.\n[[Jn 20,11]]Elle se tenait près du tombeau, au-dehors, tout en pleurs. Et en pleurant, elle se pencha vers le tombeau.\n[[Jn 20,12]]Elle aperçoit deux anges vêtus de blanc, assis l’un à la tête et l’autre aux pieds, à l’endroit où avait reposé le corps de Jésus.\n[[Jn 20,13]]Ils lui demandent : « Femme, pourquoi pleures-tu ? » Elle leur répond : « On a enlevé mon Seigneur, et je ne sais pas où on l’a déposé. »\n[[Jn 20,14]]Ayant dit cela, elle se retourna ; elle aperçoit Jésus qui se tenait là, mais elle ne savait pas que c’était Jésus.\n[[Jn 20,15]]Jésus lui dit : « Femme, pourquoi pleures-tu ? Qui cherches-tu ? » Le prenant pour le jardinier, elle lui répond : « Si c’est toi qui l’as emporté, dis-moi où tu l’as déposé, et moi, j’irai le prendre. »\n[[Jn 20,16]]Jésus lui dit alors : « Marie ! » S’étant retournée, elle lui dit en hébreu : « Rabbouni ! », c’est-à-dire : Maître.\n[[Jn 20,17]]Jésus reprend : « Ne me retiens pas, car je ne suis pas encore monté vers le Père. Va trouver mes frères pour leur dire que je monte vers mon Père et votre Père, vers mon Dieu et votre Dieu. »\n[[Jn 20,18]]Marie Madeleine s’en va donc annoncer aux disciples : « J’ai vu le Seigneur ! », et elle raconta ce qu’il lui avait dit.","reference_displayed":"20,1.11-18.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean"},"first_reading":{"text":"[[Ct 3,1]]Paroles de la bien-aimée.\r\nSur mon lit, la nuit, j’ai cherché ce que mon âme désire ; je l’ai cherché ; je ne l’ai pas trouvé.\n[[Ct 3,2]]Oui, je me lèverai, je tournerai dans la ville, par les rues et les places : je chercherai ce que mon âme désire ; je l’ai cherché ; je ne l’ai pas trouvé.\n[[Ct 3,3]]Ils m’ont trouvée, les gardes, eux qui tournent dans la ville : « Ce que mon âme désire, l’auriez-vous vu ? »\n[[Ct 3,4a]]À peine les avais-je dépassés, j’ai trouvé ce que mon âme désire : je l’ai saisi et ne le lâcherai pas.","type":"reading","title":"Cantique des cantiques","reference_displayed":"3,1-4a."},"date":"2020-07-22"}