{"gospel":{"reference_displayed":"3,1-6.","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","text":"[[Mc 3,1]]En ce temps-là, Jésus entra de nouveau dans la synagogue ; il y avait là un homme dont la main était atrophiée.\n[[Mc 3,2]]On observait Jésus pour voir s’il le guérirait le jour du sabbat. C’était afin de pouvoir l’accuser.\n[[Mc 3,3]]Il dit à l’homme qui avait la main atrophiée : « Lève-toi, viens au milieu. »\n[[Mc 3,4]]Et s’adressant aux autres : « Est-il permis, le jour du sabbat, de faire le bien ou de faire le mal ? de sauver une vie ou de tuer ? » Mais eux se taisaient.\n[[Mc 3,5]]Alors, promenant sur eux un regard de colère, navré de l’endurcissement de leurs cœurs, il dit à l’homme : « Étends la main. » Il l’étendit, et sa main redevint normale.\n[[Mc 3,6]]Une fois sortis, les pharisiens se réunirent en conseil avec les partisans d’Hérode contre Jésus, pour voir comment le faire périr."},"psalm":{"reference_displayed":"144(143),1.2.9-10.","title":"Psaume","type":"psalm","text":"[[Ps 144,1]]Béni soit le Seigneur, mon rocher ! \r\nIl exerce mes mains pour le combat, \r\nil m'entraîne à la bataille.\n\n[[Ps 144,2]]Il est mon allié, ma forteresse, \r\nma citadelle, celui qui me libère ; \r\nil est le bouclier qui m'abrite, \r\nil me donne pouvoir sur mon peuple.\n\n[[Ps 144,9]]Pour toi, je chanterai un chant nouveau, \r\npour toi, je jouerai sur la harpe à dix cordes,\n[[Ps 144,10]]pour toi qui donnes aux rois la victoire \r\net sauves de l'épée meurtrière David, ton serviteur."},"first_reading":{"reference_displayed":"17,32-33.37.40-51.","title":"Premier livre de Samuel","type":"reading","text":"[[1_S 17,32]]En ces jours-là, David dit à Saül : « Que personne ne perde courage à cause de ce Philistin. Moi, ton serviteur, j’irai me battre avec lui. »\n[[1_S 17,33]]Saül répondit à David : « Tu ne peux pas marcher contre ce Philistin pour lutter avec lui, car tu n’es qu’un enfant, et lui, c’est un homme de guerre depuis sa jeunesse. »\n[[1_S 17,37]]David insista : « Le Seigneur, qui m’a délivré des griffes du lion et de l’ours, me délivrera des mains de ce Philistin. » Alors Saül lui dit : « Va, et que le Seigneur soit avec toi ! »\n[[1_S 17,40]]David prit en main son bâton, il se choisit dans le torrent cinq cailloux bien lisses et les mit dans son sac de berger, dans une poche ; puis, la fronde à la main, il s’avança vers le Philistin.\n[[1_S 17,41]]Le Philistin se mit en marche et, précédé de son porte-bouclier, approcha de David.\n[[1_S 17,42]]Lorsqu’il le vit, il le regarda avec mépris car c’était un jeune garçon ; il était roux et de belle apparence.\n[[1_S 17,43]]Le Philistin lui dit : « Suis-je donc un chien, pour que tu viennes contre moi avec un bâton ? » Puis il le maudit en invoquant ses dieux.\n[[1_S 17,44]]Il dit à David : « Viens vers moi, que je te donne en pâture aux oiseaux du ciel et aux bêtes sauvages ! »\n[[1_S 17,45]]David lui répondit : « Tu viens contre moi avec épée, lance et javelot, mais moi, je viens contre toi avec le nom du Seigneur des armées, le Dieu des troupes d’Israël que tu as défié.\n[[1_S 17,46]]Aujourd’hui le Seigneur va te livrer entre mes mains, je vais t’abattre, te trancher la tête, donner aujourd’hui même les cadavres de l’armée philistine aux oiseaux du ciel et aux bêtes de la terre. Toute la terre saura qu’il y a un Dieu pour Israël,\n[[1_S 17,47]]et tous ces gens rassemblés sauront que le Seigneur ne donne la victoire ni par l’épée ni par la lance, mais que le Seigneur est maître du combat, et qu’il vous livre entre nos mains. »\n[[1_S 17,48]]Goliath s’était dressé, s’était mis en marche et s’approchait à la rencontre de David. Celui-ci s’élança et courut vers les lignes des ennemis à la rencontre du Philistin.\n[[1_S 17,49]]Il plongea la main dans son sac, et en retira un caillou qu’il lança avec sa fronde. Il atteignit le Philistin au front, le caillou s’y enfonça, et Goliath tomba face contre terre.\n[[1_S 17,50]]Ainsi David triompha du Philistin avec une fronde et un caillou : quand il frappa le Philistin et le mit à mort, il n’avait pas d’épée à la main.\n[[1_S 17,51]]Mais David courut ; arrivé près du Philistin, il lui prit son épée, qu’il tira du fourreau, et le tua en lui coupant la tête. Quand les Philistins virent que leur héros était mort, ils prirent la fuite."},"date":"2020-01-22"}