{"gospel":{"reference_displayed":"2,18-22.","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","text":"[[Mc 2,18]]En ce temps-là, comme les disciples de Jean le Baptiste et les pharisiens jeûnaient, on vint demander à Jésus : « Pourquoi, alors que les disciples de Jean et les disciples des Pharisiens jeûnent, tes disciples ne jeûnent-ils pas ? »\n[[Mc 2,19]]Jésus leur dit : « Les invités de la noce pourraient-ils jeûner, pendant que l’Époux est avec eux ? Tant qu’ils ont l’Époux avec eux, ils ne peuvent pas jeûner.\n[[Mc 2,20]]Mais des jours viendront où l’Époux leur sera enlevé ; alors, ce jour-là, ils jeûneront.\n[[Mc 2,21]]Personne ne raccommode un vieux vêtement avec une pièce d’étoffe neuve ; autrement le morceau neuf ajouté tire sur le vieux tissu et la déchirure s’agrandit.\n[[Mc 2,22]]Ou encore, personne ne met du vin nouveau dans de vieilles outres ; car alors, le vin fera éclater les outres, et l’on perd à la fois le vin et les outres. À vin nouveau, outres neuves. »"},"psalm":{"reference_displayed":"50(49),7ac-8.16bc-17.21.23.","title":"Psaume","type":"psalm","text":"[[Ps 50,7a]]« Écoute, mon peuple, je parle ;\n[[Ps 50,7c]]Moi, Dieu, je suis ton Dieu !\n[[Ps 50,8]]Je ne t'accuse pas pour tes sacrifices ; \r\ntes holocaustes sont toujours devant moi.\n\n[[Ps 50,16b]]« Qu'as-tu à réciter mes lois,\n[[Ps 50,16c]]à garder mon alliance à la bouche,\n[[Ps 50,17]]toi qui n'aimes pas les reproches \r\net rejettes loin de toi mes paroles ?\n\n[[Ps 50,21]]« Voilà ce que tu fais ; \r\ngarderai-je le silence ? \r\nPenses-tu que je suis comme toi ? \r\nJe mets cela sous tes yeux, et je t'accuse.\n\n[[Ps 50,23]]« Qui offre le sacrifice d'action de grâce, \r\ncelui-là me rend gloire : \r\nsur le chemin qu'il aura pris, \r\nje lui ferai voir le salut de Dieu. »"},"first_reading":{"reference_displayed":"15,16-23.","title":"Premier livre de Samuel","type":"reading","text":"[[1_S 15,16]]En ces jours-là, Samuel dit à Saül : « Assez ! Je vais t’apprendre ce que le Seigneur m’a dit pendant la nuit. » Saül lui dit : « Parle. »\n[[1_S 15,17]]Alors Samuel déclara : « Toi qui reconnaissais ta petitesse, n’es-tu pas devenu le chef des tribus d’Israël, puisque le Seigneur t’a donné l’onction comme roi sur Israël ?\n[[1_S 15,18]]Il t’a envoyé en campagne et t’a donné cet ordre : “Va, et voue à l’anathème ces impies d’Amalécites, fais-leur la guerre jusqu’à l’extermination.”\n[[1_S 15,19]]Pourquoi n’as-tu pas obéi à la voix du Seigneur ? Pourquoi t’es-tu jeté sur le butin ? Pourquoi as-tu fait ce qui est mal aux yeux du Seigneur ? »\n[[1_S 15,20]]Saül répondit à Samuel : « Mais j’ai obéi à la voix du Seigneur ! Je suis allé là où il m’envoyait, j’ai ramené Agag, roi d’Amalec, et j’ai voué Amalec à l’anathème.\n[[1_S 15,21]]Dans le butin, le peuple a choisi le meilleur de ce qui était voué à l’anathème, petit et gros bétail, pour l’offrir en sacrifice au Seigneur ton Dieu, à Guilgal. »\n[[1_S 15,22]]Samuel répliqua : « Le Seigneur aime-t-il les holocaustes et les sacrifices autant que l’obéissance à sa parole ? Oui, l’obéissance vaut mieux que le sacrifice, la docilité vaut mieux que la graisse des béliers.\n[[1_S 15,23]]La révolte est un péché comme la divination ; la rébellion est une faute comme la consultation des idoles. Parce que tu as rejeté la parole du Seigneur, lui aussi t’a rejeté : tu ne seras plus roi ! »"},"date":"2020-01-20"}