{"date":"2020-05-02","first_reading":{"text":"[[Ac 9,31]]En ces jours-là, l’Église était en paix dans toute la Judée, la Galilée et la Samarie ; elle se construisait et elle marchait dans la crainte du Seigneur ; réconfortée par l’Esprit Saint, elle se multipliait.\n[[Ac 9,32]]Or, il arriva que Pierre, parcourant tout le pays, se rendit aussi chez les fidèles qui habitaient Lod.\n[[Ac 9,33]]Il y trouva un homme du nom d’Énéas, alité depuis huit ans parce qu’il était paralysé.\n[[Ac 9,34]]Pierre lui dit : « Énéas, Jésus Christ te guérit, lève-toi et fais ton lit toi-même. » Et aussitôt il se leva.\n[[Ac 9,35]]Alors tous les habitants de Lod et de la plaine de Sarone purent le voir, et ils se convertirent en se tournant vers le Seigneur.\n[[Ac 9,36]]Il y avait aussi à Jaffa une femme disciple du Seigneur, nommée Tabitha, ce qui se traduit : Dorcas (c’est-à-dire : Gazelle). Elle était riche des bonnes œuvres et des aumônes qu’elle faisait.\n[[Ac 9,37]]Or, il arriva en ces jours-là qu’elle tomba malade et qu’elle mourut. Après la toilette funèbre, on la déposa dans la chambre haute.\n[[Ac 9,38]]Comme Lod est près de Jaffa, les disciples, apprenant que Pierre s’y trouvait, lui envoyèrent deux hommes avec cet appel : « Viens chez nous sans tarder. »\n[[Ac 9,39]]Pierre se mit en route avec eux. À son arrivée on le fit monter à la chambre haute. Toutes les veuves en larmes s’approchèrent de lui ; elles lui montraient les tuniques et les manteaux confectionnés par Dorcas quand celle-ci était avec elles.\n[[Ac 9,40]]Pierre mit tout le monde dehors ; il se mit à genoux et pria ; puis il se tourna vers le corps, et il dit : « Tabitha, lève-toi ! » Elle ouvrit les yeux et, voyant Pierre, elle se redressa et s’assit.\n[[Ac 9,41]]Pierre, lui donnant la main, la fit lever. Puis il appela les fidèles et les veuves et la leur présenta vivante.\n[[Ac 9,42]]La chose fut connue dans toute la ville de Jaffa, et beaucoup crurent au Seigneur.","title":"Livre des Actes des Apôtres","type":"reading","reference_displayed":"9,31-42."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 6,60]]En ce temps-là, Jésus avait donné un enseignement dans la synagogue de Capharnaüm. Beaucoup de ses disciples, qui avaient entendu, déclarèrent : « Cette parole est rude ! Qui peut l’entendre ? »\n[[Jn 6,61]]Jésus savait en lui-même que ses disciples récriminaient à son sujet. Il leur dit : « Cela vous scandalise ?\n[[Jn 6,62]]Et quand vous verrez le Fils de l’homme monter là où il était auparavant !...\n[[Jn 6,63]]C’est l’esprit qui fait vivre, la chair n’est capable de rien. Les paroles que je vous ai dites sont esprit et elles sont vie.\n[[Jn 6,64]]Mais il y en a parmi vous qui ne croient pas. » Jésus savait en effet depuis le commencement quels étaient ceux qui ne croyaient pas, et qui était celui qui le livrerait.\n[[Jn 6,65]]Il ajouta : « Voilà pourquoi je vous ai dit que personne ne peut venir à moi si cela ne lui est pas donné par le Père. »\n[[Jn 6,66]]À partir de ce moment, beaucoup de ses disciples s’en retournèrent et cessèrent de l’accompagner.\n[[Jn 6,67]]Alors Jésus dit aux Douze : « Voulez-vous partir, vous aussi ? »\n[[Jn 6,68]]Simon-Pierre lui répondit : « Seigneur, à qui irions-nous ? Tu as les paroles de la vie éternelle.\n[[Jn 6,69]]Quant à nous, nous croyons, et nous savons que tu es le Saint de Dieu. »","type":"gospel","reference_displayed":"6,60-69."},"psalm":{"text":"[[Ps 116,12]]Comment rendrai-je au Seigneur \r\ntout le bien qu'il m'a fait ?\n[[Ps 116,13]]J'élèverai la coupe du salut, \r\nj'invoquerai le nom du Seigneur.\n\n[[Ps 116,14]]Je tiendrai mes promesses au Seigneur, \r\noui, devant tout son peuple !\n[[Ps 116,15]]Il en coûte au Seigneur \r\nde voir mourir les siens !\n\n[[Ps 116,16a]]Ne suis-je pas, Seigneur, ton serviteur,\n[[Ps 116,16c]]moi, dont tu brisas les chaînes ?\n[[Ps 116,17]]Je t'offrirai le sacrifice d'action de grâce, \r\nj'invoquerai le nom du Seigneur.","title":"Psaume","type":"psalm","reference_displayed":"116(115),12-13.14-15.16ac-17."}}