{"psalm":{"title":"Psaume","text":"[[Ps 91,1]]Quand je me tiens sous l'abri du Très-Haut \r\net repose à l'ombre du Puissant,\n[[Ps 91,2]]je dis au Seigneur : « Mon refuge, \r\nmon rempart, mon Dieu, dont je suis sûr ! »\n\n[[Ps 91,3]]C'est lui qui te sauve des filets du chasseur \r\net de la peste maléfique ;\n[[Ps 91,4]]il te couvre et te protège. \r\nTu trouves sous son aile un refuge : \r\nsa fidélité est une armure, un bouclier.\n\n[[Ps 91,5]]Tu ne craindras ni les terreurs de la nuit, \r\nni la flèche qui vole au grand jour,\n[[Ps 91,6]]ni la peste qui rôde dans le noir, \r\nni le fléau qui frappe à midi.\n\n[[Ps 91,10]]Le malheur ne pourra te toucher, \r\nni le danger, approcher de ta demeure :\n[[Ps 91,11]]il donne mission à ses anges \r\nde te garder sur tous tes chemins.","type":"psalm","reference_displayed":"91(90),1-2.3-4.5-6.10-11."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 18,1]]À ce moment-là, les disciples s’approchèrent de Jésus et lui dirent : « Qui donc est le plus grand dans le royaume des Cieux ? »\n[[Mt 18,2]]Alors Jésus appela un petit enfant ; il le plaça au milieu d’eux,\n[[Mt 18,3]]et il déclara : « Amen, je vous le dis : si vous ne changez pas pour devenir comme les enfants, vous n’entrerez pas dans le royaume des Cieux.\n[[Mt 18,4]]Mais celui qui se fera petit comme cet enfant, celui-là est le plus grand dans le royaume des Cieux.\n[[Mt 18,5]]Et celui qui accueille un enfant comme celui-ci en mon nom, il m’accueille, moi.\n[[Mt 18,10]]Gardez-vous de mépriser un seul de ces petits, car, je vous le dis, leurs anges dans les cieux voient sans cesse la face de mon Père qui est aux cieux.","type":"gospel","reference_displayed":"18,1-5.10."},"first_reading":{"title":"Livre de l'Exode","text":"[[Ex 23,20]]Ainsi parle le Seigneur : « Je vais envoyer un ange devant toi pour te garder en chemin et te faire parvenir au lieu que je t’ai préparé.\n[[Ex 23,21]]Respecte sa présence, écoute sa voix. Ne lui résiste pas : il ne te pardonnerait pas ta révolte, car mon nom est en lui.\n[[Ex 23,22]]Mais si tu écoutes parfaitement sa voix, si tu fais tout ce que je dirai, je serai l’ennemi de tes ennemis, et l’adversaire de tes adversaires.\n[[Ex 23,23a]]Mon ange marchera devant toi. »","type":"reading","reference_displayed":"23,20-23a."},"date":"2020-10-02"}