{"gospel":{"type":"gospel","text":"[[Mc 12,1]]En ce temps-là, Jésus se mit à parler en paraboles aux chefs des prêtres, aux scribes et aux anciens : « Un homme planta une vigne, il l’entoura d’une clôture, y creusa un pressoir et y bâtit une tour de garde. Puis il loua cette vigne à des vignerons, et partit en voyage.\n[[Mc 12,2]]Le moment venu, il envoya un serviteur auprès des vignerons pour se faire remettre par eux ce qui lui revenait des fruits de la vigne.\n[[Mc 12,3]]Mais les vignerons se saisirent du serviteur, le frappèrent, et le renvoyèrent les mains vides.\n[[Mc 12,4]]De nouveau, il leur envoya un autre serviteur ; et celui-là, ils l’assommèrent et l’humilièrent.\n[[Mc 12,5]]Il en envoya encore un autre, et celui-là, ils le tuèrent ; puis beaucoup d’autres serviteurs : ils frappèrent les uns et tuèrent les autres.\n[[Mc 12,6]]Il lui restait encore quelqu’un : son fils bien-aimé. Il l’envoya vers eux en dernier, en se disant : “Ils respecteront mon fils.”\n[[Mc 12,7]]Mais ces vignerons-là se dirent entre eux : “Voici l’héritier : allons-y ! tuons-le, et l’héritage va être à nous !”\n[[Mc 12,8]]Ils se saisirent de lui, le tuèrent, et le jetèrent hors de la vigne.\n[[Mc 12,9]]Que fera le maître de la vigne ? Il viendra, fera périr les vignerons, et donnera la vigne à d’autres.\n[[Mc 12,10]]N’avez-vous pas lu ce passage de l’Écriture ? ‘La pierre qu’ont rejetée les bâtisseurs est devenue la pierre d’angle :\n[[Mc 12,11]]c’est là l’œuvre du Seigneur, la merveille devant nos yeux !’ »\n[[Mc 12,12]]Les chefs du peuple cherchaient à arrêter Jésus, mais ils eurent peur de la foule. – Ils avaient bien compris en effet qu’il avait dit la parabole à leur intention. Ils le laissèrent donc et s’en allèrent.","reference_displayed":"12,1-12.","title":"Évangile de Jésus-Christ selon saint Marc"},"psalm":{"type":"psalm","text":"[[Ps 91,1]]Quand je me tiens sous l'abri du Très-Haut \r\net repose à l'ombre du Puissant,\n[[Ps 91,2]]je dis au Seigneur : « Mon refuge, \r\nmon rempart, mon Dieu, dont je suis sûr ! »\n\n[[Ps 91,14]]« Puisqu'il s'attache à moi, je le délivre ; \r\nje le défends, car il connaît mon nom.\n[[Ps 91,15a]]Il m'appelle, et moi, je lui réponds ;\n[[Ps 91,15b]]je suis avec lui dans son épreuve. »\n\n[[Ps 91,15c]]« Je veux le libérer, le glorifier ;\n[[Ps 91,16]]de longs jours, je veux le rassasier, \r\net je ferai qu'il voie mon salut. »","reference_displayed":"91(90),1-2.14-15ab.15c-16.","title":"Psaume"},"date":"2020-06-01","first_reading":{"type":"reading","text":"[[2_P 1,2]]Bien-aimés, que la grâce et la paix vous soient accordées en abondance par la vraie connaissance de Dieu et de Jésus notre Seigneur.\n[[2_P 1,3]]Sa puissance divine nous a fait don de tout ce qui permet de vivre avec piété, grâce à la vraie connaissance de celui qui nous a appelés par la gloire et la force qui lui appartiennent.\n[[2_P 1,4]]De la sorte nous sont accordés les dons promis, si précieux et si grands, pour que, par eux, vous deveniez participants de la nature divine, et que vous échappiez à la dégradation produite dans le monde par la convoitise.\n[[2_P 1,5]]Et pour ces motifs, faites tous vos efforts pour joindre à votre foi la vertu, à la vertu la connaissance de Dieu,\n[[2_P 1,6]]à la connaissance de Dieu la maîtrise de soi, à la maîtrise de soi la persévérance, à la persévérance la piété,\n[[2_P 1,7]]à la piété la fraternité, à la fraternité l’amour.","reference_displayed":"1,2-7.","title":"Deuxième lettre de saint Pierre Apôtre"}}