{"psalm":{"text":"[[Ps 144,1a]]Béni soit le Seigneur, mon rocher !\n[[Ps 144,2a]]Il est mon allié, ma forteresse,\n[[Ps 144,2b]]ma citadelle, celui qui me libère ;\n[[Ps 144,2c]]il est le bouclier qui m'abrite.\n\n[[Ps 144,3]]Qu'est-ce que l'homme, pour que tu le connaisses, Seigneur, \r\nle fils d'un homme, pour que tu comptes avec lui ?\n[[Ps 144,4]]L'homme est semblable à un souffle, \r\nses jours sont une ombre qui passe.","reference_displayed":"144(143),1a.2abc.3-4.","type":"psalm","title":"Psaume"},"first_reading":{"reference_displayed":"3,1-11.","type":"reading","title":"Livre de l'Ecclésiaste","text":"[[Qo 3,1]]Il y a un moment pour tout, et un temps pour chaque chose sous le ciel :\n[[Qo 3,2]]un temps pour donner la vie, et un temps pour mourir ; un temps pour planter, et un temps pour arracher.\n[[Qo 3,3]]Un temps pour tuer, et un temps pour guérir ; un temps pour détruire et un temps pour construire.\n[[Qo 3,4]]Un temps pour pleurer, et un temps pour rire ; un temps pour gémir, et un temps pour danser.\n[[Qo 3,5]]Un temps pour jeter des pierres, et un temps pour les amasser ; un temps pour s’étreindre, et un temps pour s’abstenir.\n[[Qo 3,6]]Un temps pour chercher, et un temps pour perdre ; un temps pour garder, et un temps pour jeter.\n[[Qo 3,7]]Un temps pour déchirer, et un temps pour coudre ; un temps pour se taire, et un temps pour parler.\n[[Qo 3,8]]Un temps pour aimer, et un temps pour ne pas aimer ; un temps pour la guerre, et un temps pour la paix.\n[[Qo 3,9]]Quel profit le travailleur retire-t-il de toute la peine qu’il prend ?\n[[Qo 3,10]]J’ai vu la besogne que Dieu impose aux fils d’Adam pour les tenir en haleine.\n[[Qo 3,11]]Toutes les choses que Dieu a faites sont bonnes en leur temps. Dieu a mis toute la durée du temps dans l’esprit de l’homme, mais celui-ci est incapable d’embrasser l’œuvre que Dieu a faite du début jusqu’à la fin."},"gospel":{"text":"[[Lc 9,18]]En ce jour-là, Jésus était en prière à l’écart. Comme ses disciples étaient là, il les interrogea : « Au dire des foules, qui suis-je ? »\n[[Lc 9,19]]Ils répondirent : « Jean le Baptiste ; mais pour d’autres, Élie ; et pour d’autres, un prophète d’autrefois qui serait ressuscité. »\n[[Lc 9,20]]Jésus leur demanda : « Et vous, que dites-vous ? Pour vous, qui suis-je ? » Alors Pierre prit la parole et dit : « Le Christ, le Messie de Dieu. »\n[[Lc 9,21]]Mais Jésus, avec autorité, leur défendit vivement de le dire à personne,\n[[Lc 9,22]]et déclara : « Il faut que le Fils de l’homme souffre beaucoup, qu’il soit rejeté par les anciens, les grands prêtres et les scribes, qu’il soit tué, et que, le troisième jour, il ressuscite. »","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","reference_displayed":"9,18-22."},"date":"2020-09-25"}