{"gospel":{"text":"[[Jn 16,5]]En ce temps-là, Jésus disait à ses disciples : « Je m’en vais maintenant auprès de Celui qui m’a envoyé, et aucun de vous ne me demande : “Où vas-tu ?”\n[[Jn 16,6]]Mais, parce que je vous dis cela, la tristesse remplit votre cœur.\n[[Jn 16,7]]Pourtant, je vous dis la vérité : il vaut mieux pour vous que je m’en aille, car, si je ne m’en vais pas, le Défenseur ne viendra pas à vous ; mais si je pars, je vous l’enverrai.\n[[Jn 16,8]]Quand il viendra, il établira la culpabilité du monde en matière de péché, de justice et de jugement.\n[[Jn 16,9]]En matière de péché, puisqu’on ne croit pas en moi.\n[[Jn 16,10]]En matière de justice, puisque je m’en vais auprès du Père, et que vous ne me verrez plus.\n[[Jn 16,11]]En matière de jugement, puisque déjà le prince de ce monde est jugé. »","type":"gospel","reference_displayed":"16,5-11.","title":"Évangile de Jésus-Christ selon saint Jean"},"date":"2020-05-19","psalm":{"text":"[[Ps 138,1]]De tout mon cœur, Seigneur, je te rends grâce : \r\ntu as entendu les paroles de ma bouche. \r\nJe te chante en présence des anges,\n[[Ps 138,2a]]vers ton temple sacré, je me prosterne.\n\n[[Ps 138,2b]]Je rends grâce à ton nom pour ton amour et ta vérité,\n[[Ps 138,2c]]car tu élèves, au-dessus de tout, ton nom et ta parole.\n[[Ps 138,3]]Le jour où tu répondis à mon appel, \r\ntu fis grandir en mon âme la force.\n\n[[Ps 138,7c]]Ta droite me rend vainqueur.\n[[Ps 138,8]]Le Seigneur fait tout pour moi ! \r\nSeigneur, éternel est ton amour : \r\nn'arrête pas l’œuvre de tes mains.","type":"psalm","reference_displayed":"138(137),1-2a.2bc-3.7c-8.","title":"Psaume"},"first_reading":{"text":"[[Ac 16,22]]En ces jours-là, dans la ville de Philippes, la foule se déchaîna contre Paul et Silas. Les magistrats ordonnèrent de leur arracher les vêtements pour leur donner la bastonnade.\n[[Ac 16,23]]Après les avoir roués de coups, on les jeta en prison, en donnant au geôlier la consigne de les surveiller de près.\n[[Ac 16,24]]Pour appliquer cette consigne, il les mit tout au fond de la prison, avec les pieds coincés dans des blocs de bois.\n[[Ac 16,25]]Vers le milieu de la nuit, Paul et Silas priaient et chantaient les louanges de Dieu, et les autres détenus les écoutaient.\n[[Ac 16,26]]Tout à coup, il y eut un violent tremblement de terre, qui secoua les fondations de la prison : à l’instant même, toutes les portes s’ouvrirent, et les liens de tous les détenus se détachèrent.\n[[Ac 16,27]]Le geôlier, tiré de son sommeil, vit que les portes de la prison étaient ouvertes ; croyant que les détenus s’étaient évadés, il dégaina son épée et il était sur le point de se donner la mort.\n[[Ac 16,28]]Mais Paul se mit à crier d’une voix forte : « Ne va pas te faire de mal, nous sommes tous là. »\n[[Ac 16,29]]Ayant réclamé de la lumière, le geôlier se précipita et, tout tremblant, se jeta aux pieds de Paul et de Silas.\n[[Ac 16,30]]Puis il les emmena dehors et leur demanda : « Que dois-je faire pour être sauvé, mes seigneurs ? »\n[[Ac 16,31]]Ils lui répondirent : « Crois au Seigneur Jésus, et tu seras sauvé, toi et toute ta maison. »\n[[Ac 16,32]]Ils lui annoncèrent la parole du Seigneur, ainsi qu’à tous ceux qui vivaient dans sa maison.\n[[Ac 16,33]]À l’heure même, en pleine nuit, le geôlier les emmena pour laver leurs plaies. Aussitôt, il reçut le baptême avec tous les siens.\n[[Ac 16,34]]Puis il fit monter chez lui Paul et Silas, il fit préparer la table et, avec toute sa maison, il laissa déborder sa joie de croire en Dieu.","type":"reading","reference_displayed":"16,22-34.","title":"Livre des Actes des Apôtres"}}