{"gospel":{"type":"gospel","text":"[[Mc 12,28b]]En ce temps-là, un scribe s’avança pour demander à Jésus : « Quel est le premier de tous les commandements  ? »\n[[Mc 12,29]]Jésus lui fit cette réponse : « Voici le premier : ‘Écoute, Israël : le Seigneur notre Dieu est l’unique Seigneur.\n[[Mc 12,30]]Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme, de tout ton esprit et de toute ta force.’\n[[Mc 12,31]]Et voici le second : ‘Tu aimeras ton prochain comme toi-même.’ Il n’y a pas de commandement plus grand que ceux-là. »\n[[Mc 12,32]]Le scribe reprit : « Fort bien, Maître, tu as dit vrai : Dieu est l’Unique et il n’y en a pas d’autre que lui.\n[[Mc 12,33]]L’aimer de tout son cœur, de toute son intelligence, de toute sa force, et aimer son prochain comme soi-même, vaut mieux que toute offrande d’holocaustes et de sacrifices. »\n[[Mc 12,34]]Jésus, voyant qu’il avait fait une remarque judicieuse, lui dit : « Tu n’es pas loin du royaume de Dieu. » Et personne n’osait plus l’interroger.","reference_displayed":"12,28b-34.","title":"Évangile de Jésus-Christ selon saint Marc"},"date":"2020-06-04","first_reading":{"type":"reading","text":"[[2_Tm 2,8]]Bien-aimé, souviens-toi de Jésus Christ, ressuscité d’entre les morts, le descendant de David : voilà mon évangile.\n[[2_Tm 2,9]]C’est pour lui que j’endure la souffrance, jusqu’à être enchaîné comme un malfaiteur. Mais on n’enchaîne pas la parole de Dieu !\n[[2_Tm 2,10]]C’est pourquoi je supporte tout pour ceux que Dieu a choisis, afin qu’ils obtiennent, eux aussi, le salut qui est dans le Christ Jésus, avec la gloire éternelle.\n[[2_Tm 2,11]]Voici une parole digne de foi : Si nous sommes morts avec lui, avec lui nous vivrons.\n[[2_Tm 2,12]]Si nous supportons l’épreuve, avec lui nous régnerons. Si nous le rejetons, lui aussi nous rejettera.\n[[2_Tm 2,13]]Si nous manquons de foi, lui reste fidèle à sa parole, car il ne peut se rejeter lui-même.\n[[2_Tm 2,14]]Voilà ce que tu dois rappeler, en déclarant solennellement devant Dieu qu’il faut bannir les querelles de mots : elles ne servent à rien, sinon à perturber ceux qui les écoutent.\n[[2_Tm 2,15]]Toi-même, efforce-toi de te présenter devant Dieu comme quelqu’un qui a fait ses preuves, un ouvrier qui n’a pas à rougir de ce qu’il a fait et qui trace tout droit le chemin de la parole de vérité.","reference_displayed":"2,8-15.","title":"Deuxième lettre de saint Paul Apôtre à Timothée"},"psalm":{"type":"psalm","text":"[[Ps 25,4]]Seigneur, enseigne-moi tes voies, \r\nfais-moi connaître ta route.\n[[Ps 25,5a]]Dirige-moi par ta vérité, enseigne-moi,\n[[Ps 25,5b]]car tu es le Dieu qui me sauve.\n\n[[Ps 25,8]]Il est droit, il est bon, le Seigneur,\r\nlui qui montre aux pécheurs le chemin.\n[[Ps 25,9]]Sa justice dirige les humbles, \r\nil enseigne aux humbles son chemin.\n\n[[Ps 25,10]]Les voies du Seigneur sont amour et vérité \r\npour qui veille à son alliance et à ses lois.\n[[Ps 25,14]]Le secret du Seigneur est pour ceux qui le craignent ; \r\nà ceux-là, il fait connaître son alliance.","reference_displayed":"25(24),4-5ab.8-9.10.14.","title":"Psaume"}}