{"first_reading":{"type":"reading","reference_displayed":"22,19-23.","title":"Livre d'Isaïe","text":"[[Is 22,19]]Parole du Seigneur adressé à Shebna le gouverneur :\r\n« Je vais te chasser de ton poste, t’expulser de ta place.\n[[Is 22,20]]Et, ce jour-là, j’appellerai mon serviteur, Éliakim, fils d’Helcias.\n[[Is 22,21]]Je le revêtirai de ta tunique, je le ceindrai de ton écharpe, je lui remettrai tes pouvoirs : il sera un père pour les habitants de Jérusalem et pour la maison de Juda.\n[[Is 22,22]]Je mettrai sur son épaule la clef de la maison de David : s’il ouvre, personne ne fermera ; s’il ferme, personne n’ouvrira.\n[[Is 22,23]]Je le planterai comme une cheville dans un endroit solide ; il sera un trône de gloire pour la maison de son père. »"},"date":"2020-08-23","gospel":{"text":"[[Mt 16,13]]En ce temps-là, Jésus, arrivé dans la région de Césarée-de-Philippe, demandait à ses disciples : « Au dire des gens, qui est le Fils de l’homme ? »\n[[Mt 16,14]]Ils répondirent : « Pour les uns, Jean le Baptiste ; pour d’autres, Élie ; pour d’autres encore, Jérémie ou l’un des prophètes. »\n[[Mt 16,15]]Jésus leur demanda : « Et vous, que dites-vous ? Pour vous, qui suis-je ? »\n[[Mt 16,16]]Alors Simon-Pierre prit la parole et dit : « Tu es le Christ, le Fils du Dieu vivant ! »\n[[Mt 16,17]]Prenant la parole à son tour, Jésus lui dit : « Heureux es-tu, Simon fils de Yonas : ce n’est pas la chair et le sang qui t’ont révélé cela, mais mon Père qui est aux cieux.\n[[Mt 16,18]]Et moi, je te le déclare : Tu es Pierre, et sur cette pierre je bâtirai mon Église ; et la puissance de la Mort ne l’emportera pas sur elle.\n[[Mt 16,19]]Je te donnerai les clés du royaume des Cieux : tout ce que tu auras lié sur la terre sera lié dans les cieux, et tout ce que tu auras délié sur la terre sera délié dans les cieux. »\n[[Mt 16,20]]Alors, il ordonna aux disciples de ne dire à personne que c’était lui le Christ.","reference_displayed":"16,13-20.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu"},"second_reading":{"title":"Lettre de saint Paul Apôtre aux Romains","reference_displayed":"11,33-36.","type":"reading","text":"[[Rm 11,33]]Quelle profondeur dans la richesse, la sagesse et la connaissance de Dieu ! Ses décisions sont insondables, ses chemins sont impénétrables !\n[[Rm 11,34]]Qui a connu la pensée du Seigneur ? Qui a été son conseiller ?\n[[Rm 11,35]]Qui lui a donné en premier et mériterait de recevoir en retour ?\n[[Rm 11,36]]Car tout est de lui, et par lui, et pour lui. À lui la gloire pour l’éternité ! Amen."},"psalm":{"title":"Psaume","reference_displayed":"138(137),1-2a.2bc-3.6a.8.","type":"psalm","text":"[[Ps 138,1]]De tout mon cœur, Seigneur, je te rends grâce : \r\ntu as entendu les paroles de ma bouche. \r\nJe te chante en présence des anges,\n[[Ps 138,2a]]vers ton temple sacré, je me prosterne.\n\n[[Ps 138,2b]]Je rends grâce à ton nom pour ton amour et ta vérité,\n[[Ps 138,2c]]car tu élèves, au-dessus de tout, ton nom et ta parole.\n[[Ps 138,3]]Le jour où tu répondis à mon appel, \r\ntu fis grandir en mon âme la force.\n\n[[Ps 138,6a]]Si haut que soit le Seigneur, il voit le plus humble ; \r\nde loin, il reconnaît l'orgueilleux.\n[[Ps 138,8]]Le Seigneur fait tout pour moi ! \r\nSeigneur, éternel est ton amour : \r\n\nn'arrête pas l’œuvre de tes mains."}}