{"second_reading":{"title":"Lettre de saint Paul Apôtre aux Philippiens","text":"[[Ph 2,1]]Frères, s’il est vrai que, dans le Christ, on se réconforte les uns les autres, si l’on s’encourage avec amour, si l’on est en communion dans l’Esprit, si l’on a de la tendresse et de la compassion,\n[[Ph 2,2]]alors, pour que ma joie soit complète, ayez les mêmes dispositions, le même amour, les mêmes sentiments ; recherchez l’unité.\n[[Ph 2,3]]Ne soyez jamais intrigants ni vaniteux, mais ayez assez d’humilité pour estimer les autres supérieurs à vous-mêmes.\n[[Ph 2,4]]Que chacun de vous ne soit pas préoccupé de ses propres intérêts ; pensez aussi à ceux des autres.\n[[Ph 2,5]]Ayez en vous les dispositions qui sont dans le Christ Jésus : Le Christ Jésus,\n[[Ph 2,6]]ayant la condition de Dieu, ne retint pas jalousement le rang qui l’égalait à Dieu.\n[[Ph 2,7]]Mais il s’est anéanti, prenant la condition de serviteur, devenant semblable aux hommes. Reconnu homme à son aspect,\n[[Ph 2,8]]il s’est abaissé, devenant obéissant jusqu’à la mort, et la mort de la croix.\n[[Ph 2,9]]C’est pourquoi Dieu l’a exalté : il l’a doté du Nom qui est au-dessus de tout nom,\n[[Ph 2,10]]afin qu’au nom de Jésus tout genou fléchisse au ciel, sur terre et aux enfers,\n[[Ph 2,11]]et que toute langue proclame : « Jésus Christ est Seigneur » à la gloire de Dieu le Père.","reference_displayed":"2,1-11.","type":"reading"},"psalm":{"title":"Psaume","reference_displayed":"25(24),4-5ab.6-7.8-9.","text":"[[Ps 25,4]]Seigneur, enseigne-moi tes voies, \r\nfais-moi connaître ta route.\n[[Ps 25,5a]]Dirige-moi par ta vérité, enseigne-moi,\n[[Ps 25,5b]]car tu es le Dieu qui me sauve.\n\n[[Ps 25,6]]Rappelle-toi, Seigneur, ta tendresse, \r\nton amour qui est de toujours.\n[[Ps 25,7]]Oublie les révoltes, les péchés de ma jeunesse ; \r\ndans ton amour, ne m'oublie pas.\n\n[[Ps 25,8]]Il est droit, il est bon, le Seigneur,\r\nlui qui montre aux pécheurs le chemin.\n[[Ps 25,9]]Sa justice dirige les humbles, \r\nil enseigne aux humbles son chemin.","type":"psalm"},"date":"2020-09-27","gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"21,28-32.","text":"[[Mt 21,28]]En ce temps-là, Jésus disait aux grands prêtres et aux anciens du peuple :\r\n« Quel est votre avis ? Un homme avait deux fils. Il vint trouver le premier et lui dit : “Mon enfant, va travailler aujourd’hui à la vigne.”\n[[Mt 21,29]]Celui-ci répondit : “Je ne veux pas.” Mais ensuite, s’étant repenti, il y alla.\n[[Mt 21,30]]Puis le père alla trouver le second et lui parla de la même manière. Celui-ci répondit : “Oui, Seigneur !” et il n’y alla pas.\n[[Mt 21,31]]Lequel des deux a fait la volonté du père ? » Ils lui répondent : « Le premier. » Jésus leur dit : « Amen, je vous le déclare : les publicains et les prostituées vous précèdent dans le royaume de Dieu.\n[[Mt 21,32]]Car Jean le Baptiste est venu à vous sur le chemin de la justice, et vous n’avez pas cru à sa parole ; mais les publicains et les prostituées y ont cru. Tandis que vous, après avoir vu cela, vous ne vous êtes même pas repentis plus tard pour croire à sa parole. »","type":"gospel"},"first_reading":{"title":"Livre d'Ézéchiel","reference_displayed":"18,25-28.","text":"[[Ez 18,25]]Ainsi parle le Seigneur : \r\n« Vous dites : “La conduite du Seigneur n’est pas la bonne”. Écoutez donc, fils d’Israël : est-ce ma conduite qui n’est pas la bonne ? N’est-ce pas plutôt la vôtre ?\n[[Ez 18,26]]Si le juste se détourne de sa justice, commet le mal, et meurt dans cet état, c’est à cause de son mal qu’il mourra.\n[[Ez 18,27]]Si le méchant se détourne de sa méchanceté pour pratiquer le droit et la justice, il sauvera sa vie.\n[[Ez 18,28]]Il a ouvert les yeux et s’est détourné de ses crimes. C’est certain, il vivra, il ne mourra pas. »","type":"reading"}}