{"psalm":{"text":"[[Ps 118,2]]Oui, que le dise Israël : \r\nÉternel est son amour !\n[[Ps 118,3]]Que le dise la maison d'Aaron :\r\nÉternel est son amour !\n[[Ps 118,4]]Qu'ils le disent, ceux qui craignent le Seigneur : \r\nÉternel est son amour !\n\n[[Ps 118,13]]On m'a poussé, bousculé pour m'abattre ; \r\nmais le Seigneur m'a défendu.\n[[Ps 118,14]]Ma force et mon chant, c'est le Seigneur ; \r\nil est pour moi le salut.\n[[Ps 118,15a]]Clameurs de joie et de victoire\n[[Ps 118,15b]]sous les tentes des justes.\n\n[[Ps 118,22]]La pierre qu'ont rejetée les bâtisseurs \r\nest devenue la pierre d'angle :\n[[Ps 118,23]]c'est là l'œuvre du Seigneur,\r\nla merveille devant nos yeux.\n[[Ps 118,24]]Voici le jour que fit le Seigneur, \r\nqu'il soit pour nous jour de fête et de joie !","type":"psalm","title":"Psaume","reference_displayed":"118(117),2-4.13-15ab.22-24."},"first_reading":{"text":"[[Ac 2,42]]Les frères étaient assidus à l’enseignement des Apôtres et à la communion fraternelle, à la fraction du pain et aux prières.\n[[Ac 2,43]]La crainte de Dieu était dans tous les cœurs à la vue des nombreux prodiges et signes accomplis par les Apôtres.\n[[Ac 2,44]]Tous les croyants vivaient ensemble, et ils avaient tout en commun ;\n[[Ac 2,45]]ils vendaient leurs biens et leurs possessions, et ils en partageaient le produit entre tous en fonction des besoins de chacun.\n[[Ac 2,46]]Chaque jour, d’un même cœur, ils fréquentaient assidûment le Temple, ils rompaient le pain dans les maisons, ils prenaient leurs repas avec allégresse et simplicité de cœur ;\n[[Ac 2,47]]ils louaient Dieu et avaient la faveur du peuple tout entier. Chaque jour, le Seigneur leur adjoignait ceux qui allaient être sauvés.","type":"reading","title":"Livre des Actes des Apôtres","reference_displayed":"2,42-47."},"date":"2020-04-19","second_reading":{"text":"[[1_P 1,3]]Béni soit Dieu, le Père de notre Seigneur Jésus Christ : dans sa grande miséricorde, il nous a fait renaître pour une vivante espérance grâce à la résurrection de Jésus Christ d’entre les morts,\n[[1_P 1,4]]pour un héritage qui ne connaîtra ni corruption, ni souillure, ni flétrissure. Cet héritage vous est réservé dans les cieux,\n[[1_P 1,5]]à vous que la puissance de Dieu garde par la foi, pour un salut prêt à se révéler dans les derniers temps.\n[[1_P 1,6]]Aussi vous exultez de joie, même s’il faut que vous soyez affligés, pour un peu de temps encore, par toutes sortes d’épreuves ;\n[[1_P 1,7]]elles vérifieront la valeur de votre foi qui a bien plus de prix que l’or – cet or voué à disparaître et pourtant vérifié par le feu –, afin que votre foi reçoive louange, gloire et honneur quand se révélera Jésus Christ.\n[[1_P 1,8]]Lui, vous l’aimez sans l’avoir vu ; en lui, sans le voir encore, vous mettez votre foi, vous exultez d’une joie inexprimable et remplie de gloire,\n[[1_P 1,9]]car vous allez obtenir le salut des âmes qui est l’aboutissement de votre foi.","type":"reading","title":"Première lettre de saint Pierre Apôtre","reference_displayed":"1,3-9."},"gospel":{"text":"[[Jn 20,19]]C’était après la mort de Jésus. Le soir venu, en ce premier jour de la semaine, alors que les portes du lieu où se trouvaient les disciples étaient verrouillées par crainte des Juifs, Jésus vint, et il était là au milieu d’eux. Il leur dit : « La paix soit avec vous ! »\n[[Jn 20,20]]Après cette parole, il leur montra ses mains et son côté. Les disciples furent remplis de joie en voyant le Seigneur.\n[[Jn 20,21]]Jésus leur dit de nouveau : « La paix soit avec vous ! De même que le Père m’a envoyé, moi aussi, je vous envoie. »\n[[Jn 20,22]]Ayant ainsi parlé, il souffla sur eux et il leur dit : « Recevez l’Esprit Saint.\n[[Jn 20,23]]À qui vous remettrez ses péchés, ils seront remis ; à qui vous maintiendrez ses péchés, ils seront maintenus. »\n[[Jn 20,24]]Or, l’un des Douze, Thomas, appelé Didyme (c’est-à-dire Jumeau), n’était pas avec eux quand Jésus était venu.\n[[Jn 20,25]]Les autres disciples lui disaient : « Nous avons vu le Seigneur ! » Mais il leur déclara : « Si je ne vois pas dans ses mains la marque des clous, si je ne mets pas mon doigt dans la marque des clous, si je ne mets pas la main dans son côté, non, je ne croirai pas ! »\n[[Jn 20,26]]Huit jours plus tard, les disciples se trouvaient de nouveau dans la maison, et Thomas était avec eux. Jésus vient, alors que les portes étaient verrouillées, et il était là au milieu d’eux. Il dit : « La paix soit avec vous ! »\n[[Jn 20,27]]Puis il dit à Thomas : « Avance ton doigt ici, et vois mes mains ; avance ta main, et mets-la dans mon côté : cesse d’être incrédule, sois croyant. »\n[[Jn 20,28]]Alors Thomas lui dit : « Mon Seigneur et mon Dieu ! »\n[[Jn 20,29]]Jésus lui dit : « Parce que tu m’as vu, tu crois. Heureux ceux qui croient sans avoir vu. »\n[[Jn 20,30]]Il y a encore beaucoup d’autres signes que Jésus a faits en présence des disciples et qui ne sont pas écrits dans ce livre.\n[[Jn 20,31]]Mais ceux-là ont été écrits pour que vous croyiez que Jésus est le Christ, le Fils de Dieu, et pour qu’en croyant, vous ayez la vie en son nom.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"20,19-31."}}