{"date":"2020-05-07","first_reading":{"text":"[[Ac 13,13]]Quittant l’île de Chypre pour l’Asie Mineure, Paul et ceux qui l’accompagnaient s’embarquèrent à Paphos et arrivèrent à Pergé en Pamphylie. Mais Jean-Marc les abandonna pour s’en retourner à Jérusalem.\n[[Ac 13,14]]Quant à eux, ils poursuivirent leur voyage au-delà de Pergé et arrivèrent à Antioche de Pisidie. Le jour du sabbat, ils entrèrent à la synagogue et prirent place.\n[[Ac 13,15]]Après la lecture de la Loi et des Prophètes, les chefs de la synagogue leur envoyèrent dire : « Frères, si vous avez une parole d’exhortation pour le peuple, parlez. »\n[[Ac 13,16]]Paul se leva, fit un signe de la main et dit : « Israélites, et vous aussi qui craignez Dieu, écoutez :\n[[Ac 13,17]]Le Dieu de ce peuple, le Dieu d’Israël a choisi nos pères ; il a fait grandir son peuple pendant le séjour en Égypte et il l’en a fait sortir à bras étendu.\n[[Ac 13,18]]Pendant une quarantaine d’années, il les a supportés au désert\n[[Ac 13,19]]et, après avoir exterminé tour à tour sept nations au pays de Canaan, il a partagé pour eux ce pays en héritage.\n[[Ac 13,20]]Tout cela dura environ quatre cent cinquante ans. Ensuite, il leur a donné des juges, jusqu’au prophète Samuel.\n[[Ac 13,21]]Puis ils demandèrent un roi, et Dieu leur donna Saül, fils de Kish, homme de la tribu de Benjamin, pour quarante années.\n[[Ac 13,22]]Après l’avoir rejeté, Dieu a, pour eux, suscité David comme roi, et il lui a rendu ce témoignage : J’ai trouvé David, fils de Jessé ; c’est un homme selon mon cœur qui réalisera toutes mes volontés.\n[[Ac 13,23]]De la descendance de David, Dieu, selon la promesse, a fait sortir un sauveur pour Israël : c’est Jésus,\n[[Ac 13,24]]dont Jean le Baptiste a préparé l’avènement, en proclamant avant lui un baptême de conversion pour tout le peuple d’Israël.\n[[Ac 13,25]]Au moment d’achever sa course, Jean disait : “Ce que vous pensez que je suis, je ne le suis pas. Mais le voici qui vient après moi, et je ne suis pas digne de retirer les sandales de ses pieds.” »","type":"reading","title":"Livre des Actes des Apôtres","reference_displayed":"13,13-25."},"psalm":{"type":"psalm","text":"[[Ps 89,2]]L'amour du Seigneur, sans fin je le chante ; \r\nta fidélité, je l'annonce d'âge en âge.\n[[Ps 89,3]]Je le dis : C'est un amour bâti pour toujours ; \r\nta fidélité est plus stable que les cieux.\n\n[[Ps 89,21]]« J'ai trouvé David, mon serviteur, \r\nje l'ai sacré avec mon huile sainte ;\n[[Ps 89,22]]et ma main sera pour toujours avec lui, \r\nmon bras fortifiera son courage.\n\n[[Ps 89,25]]« Mon amour et ma fidélité sont avec lui, \r\nmon nom accroît sa vigueur ;\n[[Ps 89,27]]« Il me dira : “Tu es mon Père, \r\nmon Dieu, mon roc et mon salut !” »","title":"Psaume","reference_displayed":"89(88),2-3.21-22.25.27."},"gospel":{"type":"gospel","text":"[[Jn 13,16]]Après avoir lavé les pieds de ses disciples, Jésus parla ainsi : « Amen, amen, je vous le dis : un serviteur n’est pas plus grand que son maître, ni un envoyé plus grand que celui qui l’envoie.\n[[Jn 13,17]]Sachant cela, heureux êtes-vous, si vous le faites.\n[[Jn 13,18]]Ce n’est pas de vous tous que je parle. Moi, je sais quels sont ceux que j’ai choisis, mais il faut que s’accomplisse l’Écriture : ‘Celui qui mange le pain avec moi m’a frappé du talon.’\n[[Jn 13,19]]Je vous dis ces choses dès maintenant, avant qu’elles n’arrivent ; ainsi, lorsqu’elles arriveront, vous croirez que moi, JE SUIS.\n[[Jn 13,20]]Amen, amen, je vous le dis : si quelqu’un reçoit celui que j’envoie, il me reçoit moi-même ; et celui qui me reçoit, reçoit Celui qui m’a envoyé. »","title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"13,16-20."}}