{"psalm":{"title":"Premier livre de Samuel","type":"psalm","reference_displayed":"2,1.4-5ab.6-7.8abcd.","text":"[[1_S 2,1]]Mon cœur exulte à cause du Seigneur ; \r\nmon front s’est relevé grâce à mon Dieu ! \r\nFace à mes ennemis, s’ouvre ma bouche : \r\noui, je me réjouis de ton salut !\n\n[[1_S 2,4]]L’arc des forts est brisé, \r\nmais le faible se revêt de vigueur.\n[[1_S 2,5a]]Les plus comblés s’embauchent pour du pain,\n[[1_S 2,5b]]et les affamés se reposent.\n\n[[1_S 2,6]]Le Seigneur fait mourir et vivre ; \r\nil fait descendre à l’abîme et en ramène.\n[[1_S 2,7]]Le Seigneur rend pauvre et riche ;\r\nil abaisse et il élève.\n\n[[1_S 2,8a]]De la poussière, il relève le faible,\n[[1_S 2,8b]]il retire le malheureux de la cendre\n[[1_S 2,8c]]pour qu’il siège parmi les princes,\n[[1_S 2,8d]]et reçoive un trône de gloire."},"first_reading":{"type":"reading","title":"Premier livre de Samuel","reference_displayed":"1,9-20.","text":"[[1_S 1,9]]En ces jours-là, Anne se leva, après qu’ils eurent mangé et bu. Le prêtre Éli était assis sur son siège, à l’entrée du sanctuaire du Seigneur.\n[[1_S 1,10]]Anne, pleine d’amertume, se mit à prier le Seigneur et pleura abondamment.\n[[1_S 1,11]]Elle fit un vœu en disant : « Seigneur de l’univers ! Si tu veux bien regarder l’humiliation de ta servante, te souvenir de moi, ne pas m’oublier, et me donner un fils, je le donnerai au Seigneur pour toute sa vie, et le rasoir ne passera pas sur sa tête. »\n[[1_S 1,12]]Tandis qu’elle prolongeait sa prière devant le Seigneur, Éli observait sa bouche.\n[[1_S 1,13]]Anne parlait dans son cœur : seules ses lèvres remuaient, et l’on n’entendait pas sa voix. Éli pensa qu’elle était ivre\n[[1_S 1,14]]et lui dit : « Combien de temps vas-tu rester ivre ? Cuve donc ton vin ! »\n[[1_S 1,15]]Anne répondit : « Non, mon seigneur, je ne suis qu’une femme affligée, je n’ai bu ni vin ni boisson forte ; j’épanche mon âme devant le Seigneur.\n[[1_S 1,16]]Ne prends pas ta servante pour une vaurienne : c’est l’excès de mon chagrin et de mon dépit qui m’a fait prier aussi longtemps. »\n[[1_S 1,17]]Éli lui répondit : « Va en paix, et que le Dieu d’Israël t’accorde ce que tu lui as demandé. »\n[[1_S 1,18]]Anne dit alors : « Que ta servante trouve grâce devant toi ! » Elle s’en alla, elle se mit à manger, et son visage n’était plus le même.\n[[1_S 1,19]]Le lendemain, Elcana et les siens se levèrent de bon matin. Après s’être prosternés devant le Seigneur, ils s’en retournèrent chez eux, à Rama. Elcana s’unit à Anne sa femme, et le Seigneur se souvint d’elle.\n[[1_S 1,20]]Anne conçut et, le temps venu, elle enfanta un fils ; elle lui donna le nom de Samuel (c’est-à-dire : Dieu exauce) car, disait-elle : « Je l’ai demandé au Seigneur. »"},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc","reference_displayed":"1,21-28.","text":"[[Mc 1,21]]Jésus et ses disciples entrèrent à Capharnaüm. Aussitôt, le jour du sabbat, Jésus se rendit à la synagogue, et là, il enseignait.\n[[Mc 1,22]]On était frappé par son enseignement, car il enseignait en homme qui a autorité, et non pas comme les scribes.\n[[Mc 1,23]]Or, il y avait dans leur synagogue un homme tourmenté par un esprit impur, qui se mit à crier :\n[[Mc 1,24]]« Que nous veux-tu, Jésus de Nazareth ? Es-tu venu pour nous perdre ? Je sais qui tu es : tu es le Saint de Dieu. »\n[[Mc 1,25]]Jésus l’interpella vivement : « Tais-toi ! Sors de cet homme. »\n[[Mc 1,26]]L’esprit impur le fit entrer en convulsions, puis, poussant un grand cri, sortit de lui.\n[[Mc 1,27]]Ils furent tous frappés de stupeur et se demandaient entre eux : « Qu’est-ce que cela veut dire ? Voilà un enseignement nouveau, donné avec autorité ! Il commande même aux esprits impurs, et ils lui obéissent. »\n[[Mc 1,28]]Sa renommée se répandit aussitôt partout, dans toute la région de la Galilée."},"date":"2020-01-14"}