{"second_reading":{"title":"Lettre de saint Paul Apôtre aux Éphésiens","reference_displayed":"1,17-23.","type":"reading","text":"[[Ep 1,17]]Frères, que le Dieu de notre Seigneur Jésus Christ, le Père dans sa gloire, vous donne un esprit de sagesse qui vous le révèle et vous le fasse vraiment connaître.\n[[Ep 1,18]]Qu’il ouvre à sa lumière les yeux de votre cœur, pour que vous sachiez quelle espérance vous ouvre son appel, la gloire sans prix de l’héritage que vous partagez avec les fidèles,\n[[Ep 1,19]]et quelle puissance incomparable il déploie pour nous, les croyants : c’est l’énergie, la force, la vigueur\n[[Ep 1,20]]qu’il a mise en œuvre dans le Christ quand il l’a ressuscité d’entre les morts et qu’il l’a fait asseoir à sa droite dans les cieux.\n[[Ep 1,21]]Il l’a établi au-dessus de tout être céleste : Principauté, Souveraineté, Puissance et Domination, au-dessus de tout nom que l’on puisse nommer, non seulement dans le monde présent mais aussi dans le monde à venir.\n[[Ep 1,22]]Il a tout mis sous ses pieds et, le plaçant plus haut que tout, il a fait de lui la tête de l’Église\n[[Ep 1,23]]qui est son corps, et l’Église, c’est l’accomplissement total du Christ, lui que Dieu comble totalement de sa plénitude."},"first_reading":{"title":"Livre des Actes des Apôtres","reference_displayed":"1,1-11.","type":"reading","text":"[[Ac 1,1]]Cher Théophile, dans mon premier livre, j’ai parlé de tout ce que Jésus a fait et enseigné, depuis le moment où il commença,\n[[Ac 1,2]]jusqu’au jour où il fut enlevé au ciel, après avoir, par l’Esprit Saint, donné ses instructions aux Apôtres qu’il avait choisis.\n[[Ac 1,3]]C’est à eux qu’il s’est présenté vivant après sa Passion ; il leur en a donné bien des preuves, puisque, pendant quarante jours, il leur est apparu et leur a parlé du royaume de Dieu.\n[[Ac 1,4]]Au cours d’un repas qu’il prenait avec eux, il leur donna l’ordre de ne pas quitter Jérusalem, mais d’y attendre que s’accomplisse la promesse du Père. Il déclara : « Cette promesse, vous l’avez entendue de ma bouche :\n[[Ac 1,5]]alors que Jean a baptisé avec l’eau, vous, c’est dans l’Esprit Saint que vous serez baptisés d’ici peu de jours. »\n[[Ac 1,6]]Ainsi réunis, les Apôtres l’interrogeaient : « Seigneur, est-ce maintenant le temps où tu vas rétablir le royaume pour Israël ? »\n[[Ac 1,7]]Jésus leur répondit : « Il ne vous appartient pas de connaître les temps et les moments que le Père a fixés de sa propre autorité.\n[[Ac 1,8]]Mais vous allez recevoir une force quand le Saint-Esprit viendra sur vous ; vous serez alors mes témoins à Jérusalem, dans toute la Judée et la Samarie, et jusqu’aux extrémités de la terre. »\n[[Ac 1,9]]Après ces paroles, tandis que les Apôtres le regardaient, il s’éleva, et une nuée vint le soustraire à leurs yeux.\n[[Ac 1,10]]Et comme ils fixaient encore le ciel où Jésus s’en allait, voici que, devant eux, se tenaient deux hommes en vêtements blancs,\n[[Ac 1,11]]qui leur dirent : « Galiléens, pourquoi restez-vous là à regarder vers le ciel ? Ce Jésus qui a été enlevé au ciel d’auprès de vous, viendra de la même manière que vous l’avez vu s’en aller vers le ciel. »"},"psalm":{"reference_displayed":"47(46),2-3.6-7.8-9.","title":"Psaume","text":"[[Ps 47,2]]Tous les peuples, battez des mains, \r\nacclamez Dieu par vos cris de joie !\n[[Ps 47,3]]Car le Seigneur est le Très-Haut, le redoutable, \r\nle grand roi sur toute la terre.\n\n[[Ps 47,6]]Dieu s'élève parmi les ovations,\r\nle Seigneur, aux éclats du cor.\n[[Ps 47,7]]Sonnez pour notre Dieu, \r\nsonnez, sonnez pour notre roi, sonnez !\n\n[[Ps 47,8]]Car Dieu est le roi de la terre : \r\nque vos musiques l'annoncent !\n[[Ps 47,9]]Il règne, Dieu, sur les païens, \r\nDieu est assis sur son trône sacré.","type":"psalm"},"date":"2020-05-21","gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"28,16-20.","type":"gospel","text":"[[Mt 28,16]]En ce temps-là, les onze disciples s’en allèrent en Galilée, à la montagne où Jésus leur avait ordonné de se rendre.\n[[Mt 28,17]]Quand ils le virent, ils se prosternèrent, mais certains eurent des doutes.\n[[Mt 28,18]]Jésus s’approcha d’eux et leur adressa ces paroles : « Tout pouvoir m’a été donné au ciel et sur la terre.\n[[Mt 28,19]]Allez ! De toutes les nations faites des disciples : baptisez-les au nom du Père, et du Fils, et du Saint-Esprit,\n[[Mt 28,20]]apprenez-leur à observer tout ce que je vous ai commandé. Et moi, je suis avec vous tous les jours jusqu’à la fin du monde. »"}}