{"psalm":{"type":"psalm","text":"[[Ps 23,1]]Le Seigneur est mon berger : \r\nje ne manque de rien.\n[[Ps 23,2a]]Sur des prés d'herbe fraîche,\n[[Ps 23,2b]]il me fait reposer.\n\n[[Ps 23,2c]]Il me mène vers les eaux tranquilles\n[[Ps 23,3]]et me fait revivre ; \r\nil me conduit par le juste chemin \r\npour l'honneur de son nom.\n\n[[Ps 23,4]]Si je traverse les ravins de la mort, \r\nje ne crains aucun mal, \r\ncar tu es avec moi : \r\nton bâton me guide et me rassure.\n\n[[Ps 23,5]]Tu prépares la table pour moi \r\ndevant mes ennemis ; \r\ntu répands le parfum sur ma tête, \r\nma coupe est débordante.\n\n[[Ps 23,6]]Grâce et bonheur m'accompagnent \r\ntous les jours de ma vie ; \r\nj'habiterai la maison du Seigneur \r\npour la durée de mes jours.","reference_displayed":"23(22),1-2ab.2c-3.4.5.6.","title":"Psaume"},"second_reading":{"type":"reading","text":"[[1_Co 15,20]]Frères, le Christ est ressuscité d’entre les morts, lui, premier ressuscité parmi ceux qui se sont endormis.\n[[1_Co 15,21]]Car, la mort étant venue par un homme, c’est par un homme aussi que vient la résurrection des morts.\n[[1_Co 15,22]]En effet, de même que tous les hommes meurent en Adam, de même c’est dans le Christ que tous recevront la vie,\n[[1_Co 15,23]]mais chacun à son rang : en premier, le Christ, et ensuite, lors du retour du Christ, ceux qui lui appartiennent.\n[[1_Co 15,24]]Alors, tout sera achevé, quand le Christ remettra le pouvoir royal à Dieu son Père, après avoir anéanti, parmi les êtres célestes, toute Principauté, toute Souveraineté et Puissance.\n[[1_Co 15,25]]Car c’est lui qui doit régner jusqu’au jour où Dieu aura mis sous ses pieds tous ses ennemis.\n[[1_Co 15,26]]Et le dernier ennemi qui sera anéanti, c’est la mort,\n[[1_Co 15,28]]Et, quand tout sera mis sous le pouvoir du Fils, lui-même se mettra alors sous le pouvoir du Père qui lui aura tout soumis, et ainsi, Dieu sera tout en tous.","reference_displayed":"15,20-26.28.","title":"Première lettre de saint Paul Apôtre aux Corinthiens"},"first_reading":{"type":"reading","text":"[[Ez 34,11]]Ainsi parle le Seigneur Dieu : Voici que moi-même, je m’occuperai de mes brebis, et je veillerai sur elles.\n[[Ez 34,12]]Comme un berger veille sur les brebis de son troupeau quand elles sont dispersées, ainsi je veillerai sur mes brebis, et j’irai les délivrer dans tous les endroits où elles ont été dispersées un jour de nuages et de sombres nuées.\n[[Ez 34,15]]C’est moi qui ferai paître mon troupeau, et c’est moi qui le ferai reposer, – oracle du Seigneur Dieu.\n[[Ez 34,16]]La brebis perdue, je la chercherai ; l’égarée, je la ramènerai. Celle qui est blessée, je la panserai. Celle qui est malade, je lui rendrai des forces. Celle qui est grasse et vigoureuse, je la garderai, je la ferai paître selon le droit.\n[[Ez 34,17]]Et toi, mon troupeau – ainsi parle le Seigneur Dieu –, voici que je vais juger entre brebis et brebis, entre les béliers et les boucs.","reference_displayed":"34,11-12.15-17.","title":"Livre d'Ézéchiel"},"date":"2020-11-22","gospel":{"type":"gospel","text":"[[Mt 25,31]]En ce temps-là, Jésus disait à ses disciples : « Quand le Fils de l’homme viendra dans sa gloire, et tous les anges avec lui, alors il siégera sur son trône de gloire.\n[[Mt 25,32]]Toutes les nations seront rassemblées devant lui ; il séparera les hommes les uns des autres, comme le berger sépare les brebis des boucs :\n[[Mt 25,33]]il placera les brebis à sa droite, et les boucs à gauche.\n[[Mt 25,34]]Alors le Roi dira à ceux qui seront à sa droite : “Venez, les bénis de mon Père, recevez en héritage le Royaume préparé pour vous depuis la fondation du monde.\n[[Mt 25,35]]Car j’avais faim, et vous m’avez donné à manger ; j’avais soif, et vous m’avez donné à boire ; j’étais un étranger, et vous m’avez accueilli ;\n[[Mt 25,36]]j’étais nu, et vous m’avez habillé ; j’étais malade, et vous m’avez visité ; j’étais en prison, et vous êtes venus jusqu’à moi !”\n[[Mt 25,37]]Alors les justes lui répondront : “Seigneur, quand est-ce que nous t’avons vu… ? tu avais donc faim, et nous t’avons nourri ? tu avais soif, et nous t’avons donné à boire ?\n[[Mt 25,38]]tu étais un étranger, et nous t’avons accueilli ? tu étais nu, et nous t’avons habillé ?\n[[Mt 25,39]]tu étais malade ou en prison… Quand sommes-nous venus jusqu’à toi ?”\n[[Mt 25,40]]Et le Roi leur répondra : “Amen, je vous le dis : chaque fois que vous l’avez fait à l’un de ces plus petits de mes frères, c’est à moi que vous l’avez fait.”\n[[Mt 25,41]]Alors il dira à ceux qui seront à sa gauche : “Allez-vous-en loin de moi, vous les maudits, dans le feu éternel préparé pour le diable et ses anges.\n[[Mt 25,42]]Car j’avais faim, et vous ne m’avez pas donné à manger ; j’avais soif, et vous ne m’avez pas donné à boire ;\n[[Mt 25,43]]j’étais un étranger, et vous ne m’avez pas accueilli ; j’étais nu, et vous ne m’avez pas habillé ; j’étais malade et en prison, et vous ne m’avez pas visité.”\n[[Mt 25,44]]Alors ils répondront, eux aussi : “Seigneur, quand t’avons-nous vu avoir faim, avoir soif, être nu, étranger, malade ou en prison, sans nous mettre à ton service ?”\n[[Mt 25,45]]Il leur répondra : “Amen, je vous le dis : chaque fois que vous ne l’avez pas fait à l’un de ces plus petits, c’est à moi que vous ne l’avez pas fait.”\n[[Mt 25,46]]Et ils s’en iront, ceux-ci au châtiment éternel, et les justes, à la vie éternelle. »","reference_displayed":"25,31-46.","title":"Évangile de Jésus-Christ selon saint Matthieu"}}