{"gospel":{"reference_displayed":"8,5-17.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 8,5]]En ce temps-là, comme Jésus était entré à Capharnaüm, un centurion s’approcha de lui et le supplia :\n[[Mt 8,6]]« Seigneur, mon serviteur est couché, à la maison, paralysé, et il souffre terriblement. »\n[[Mt 8,7]]Jésus lui dit : « Je vais aller moi-même le guérir. »\n[[Mt 8,8]]Le centurion reprit : « Seigneur, je ne suis pas digne que tu entres sous mon toit, mais dis seulement une parole et mon serviteur sera guéri.\n[[Mt 8,9]]Moi-même qui suis soumis à une autorité, j’ai des soldats sous mes ordres ; à l’un, je dis : “Va”, et il va ; à un autre : “Viens”, et il vient, et à mon esclave : “Fais ceci”, et il le fait. »\n[[Mt 8,10]]À ces mots, Jésus fut dans l’admiration et dit à ceux qui le suivaient : « Amen, je vous le déclare, chez personne en Israël, je n’ai trouvé une telle foi.\n[[Mt 8,11]]Aussi je vous le dis : Beaucoup viendront de l’orient et de l’occident et prendront place avec Abraham, Isaac et Jacob au festin du royaume des Cieux. »\n[[Mt 8,12]]mais les fils du Royaume seront jetés dans les ténèbres du dehors ; là, il y aura des pleurs et des grincements de dents. »\n[[Mt 8,13]]Et Jésus dit au centurion : « Rentre chez toi, que tout se passe pour toi selon ta foi. » Et, à l’heure même, le serviteur fut guéri.\n[[Mt 8,14]]Comme Jésus entrait chez Pierre, dans sa maison, il vit sa belle-mère couchée avec de la fièvre.\n[[Mt 8,15]]Il lui toucha la main, et la fièvre la quitta. Elle se leva, et elle le servait.\n[[Mt 8,16]]Le soir venu, on présenta à Jésus beaucoup de possédés. D’une parole, il expulsa les esprits et, tous ceux qui étaient atteints d’un mal, il les guérit,\n[[Mt 8,17]]pour que soit accomplie la parole prononcée par le prophète Isaïe : ‘Il a pris nos souffrances, il a porté nos maladies.’"},"first_reading":{"reference_displayed":"2,2.10-14.18-19.","title":"Livre des Lamentations","type":"reading","text":"[[Lm 2,2]]Le Seigneur a englouti sans pitié tous les pâturages de Jacob ; dans son emportement, il a détruit les forteresses de la fille de Juda ; il a jeté à terre et profané le royaume et ses princes.\n[[Lm 2,10]]Les anciens de la fille de Sion, assis par terre, se taisent, ils ont couvert leur tête de poussière et revêtu des toiles à sac ; elles inclinent la tête vers la terre, les vierges de Jérusalem.\n[[Lm 2,11]]Mes yeux sont usés par les larmes, mes entrailles frémissent ; je vomis par terre ma bile face au malheur de la fille de mon peuple, alors que défaillent petits enfants et nourrissons sur les places de la cité.\n[[Lm 2,12]]À leur mère ils demandent : « Où sont le froment et le vin ? » alors qu’ils défaillent comme des blessés sur les places de la ville et qu’ils rendent l’âme sur le sein de leur mère.\n[[Lm 2,13]]Que dire de toi ? À quoi te comparer, fille de Jérusalem ? À quoi te rendre égale pour te consoler, vierge, fille de Sion ? Car ton malheur est grand comme la mer ! Qui donc te guérira ?\n[[Lm 2,14]]Tes prophètes ont de toi des visions vides et sans valeur ; ils n’ont pas dévoilé ta faute, ce qui aurait ramené tes captifs ; ils ont de toi des visions, proclamations vides et illusoires.\n[[Lm 2,18]]Le cœur du peuple crie vers le Seigneur. Laisse couler le torrent de tes larmes, de jour comme de nuit, muraille de la fille de Sion ; ne t’accorde aucun répit, que tes pleurs ne tarissent pas !\n[[Lm 2,19]]Lève-toi ! Pousse un cri dans la nuit au début de chaque veille ; déverse ton cœur comme l’eau devant la face du Seigneur ; élève les mains vers lui pour la vie de tes petits enfants qui défaillent de faim à tous les coins de rue."},"date":"2020-06-27","psalm":{"reference_displayed":"74(73),1-2abd.3-4.5-7.20-21.","type":"psalm","title":"Psaume","text":"[[Ps 74,1]]Pourquoi, Dieu, nous rejeter sans fin ? \r\nPourquoi cette colère sur les brebis de ton troupeau ?\n[[Ps 74,2a]]Rappelle-toi la communauté\n[[Ps 74,2b]]que tu acquis dès l'origine,\n[[Ps 74,2d]]la montagne de Sion où tu fis ta demeure.\n\n[[Ps 74,3]]Dirige tes pas vers ces ruines sans fin, \r\nl'ennemi dans le sanctuaire a tout saccagé ;\n[[Ps 74,4]]dans le lieu de tes assemblées, l'adversaire a rugi \r\net là, il a planté ses insignes.\n\n[[Ps 74,5]]On les a vus brandir la cognée, comme en pleine forêt,\n[[Ps 74,6]]quand ils brisaient les portails à coups de masse et de hache.\n[[Ps 74,7]]Ils ont livré au feu ton sanctuaire, \r\nprofané et rasé la demeure de ton nom.\n\n[[Ps 74,20]]Regarde vers l'Alliance : la guerre est partout ; \r\non se cache dans les cavernes du pays.\n[[Ps 74,21]]Que l'opprimé échappe à la honte, \r\nque le pauvre et le malheureux chantent ton nom !"}}