{"date":"2020-05-01","first_reading":{"text":"[[Ac 9,1]]En ces jours-là, Saul était toujours animé d’une rage meurtrière contre les disciples du Seigneur. Il alla trouver le grand prêtre\n[[Ac 9,2]]et lui demanda des lettres pour les synagogues de Damas, afin que, s’il trouvait des hommes et des femmes qui suivaient le Chemin du Seigneur, il les amène enchaînés à Jérusalem.\n[[Ac 9,3]]Comme il était en route et approchait de Damas, soudain une lumière venant du ciel l’enveloppa de sa clarté.\n[[Ac 9,4]]Il fut précipité à terre ; il entendit une voix qui lui disait : « Saul, Saul, pourquoi me persécuter ? »\n[[Ac 9,5]]Il demanda : « Qui es-tu, Seigneur ? » La voix répondit : « Je suis Jésus, celui que tu persécutes.\n[[Ac 9,6]]Relève-toi et entre dans la ville : on te dira ce que tu dois faire. »\n[[Ac 9,7]]Ses compagnons de route s’étaient arrêtés, muets de stupeur : ils entendaient la voix, mais ils ne voyaient personne.\n[[Ac 9,8]]Saul se releva de terre et, bien qu’il eût les yeux ouverts, il ne voyait rien. Ils le prirent par la main pour le faire entrer à Damas.\n[[Ac 9,9]]Pendant trois jours, il fut privé de la vue et il resta sans manger ni boire.\n[[Ac 9,10]]Or, il y avait à Damas un disciple nommé Ananie. Dans une vision, le Seigneur lui dit : « Ananie ! » Il répondit : « Me voici, Seigneur. »\n[[Ac 9,11]]Le Seigneur reprit : « Lève-toi, va dans la rue appelée rue Droite, chez Jude : tu demanderas un homme de Tarse nommé Saul. Il est en prière,\n[[Ac 9,12]]et il a eu cette vision : un homme, du nom d’Ananie, entrait et lui imposait les mains pour lui rendre la vue. »\n[[Ac 9,13]]Ananie répondit : « Seigneur, j’ai beaucoup entendu parler de cet homme, et de tout le mal qu’il a fait subir à tes fidèles à Jérusalem.\n[[Ac 9,14]]Il est ici, après avoir reçu de la part des grands prêtres le pouvoir d’enchaîner tous ceux qui invoquent ton nom. »\n[[Ac 9,15]]Mais le Seigneur lui dit : « Va ! Car cet homme est l’instrument que j’ai choisi pour faire parvenir mon nom auprès des nations, des rois et des fils d’Israël.\n[[Ac 9,16]]Et moi, je lui montrerai tout ce qu’il lui faudra souffrir pour mon nom. »\n[[Ac 9,17]]Ananie partit donc et entra dans la maison. Il imposa les mains à Saul, en disant : « Saul, mon frère, celui qui m’a envoyé, c’est le Seigneur, c’est Jésus qui t’est apparu sur le chemin par lequel tu venais. Ainsi, tu vas retrouver la vue, et tu seras rempli d’Esprit Saint. »\n[[Ac 9,18]]Aussitôt tombèrent de ses yeux comme des écailles, et il retrouva la vue. Il se leva, puis il fut baptisé.\n[[Ac 9,19]]Alors il prit de la nourriture et les forces lui revinrent. Il passa quelques jours à Damas avec les disciples\n[[Ac 9,20]]et, sans plus attendre, il proclamait Jésus dans les synagogues, affirmant que celui-ci est le Fils de Dieu.","title":"Livre des Actes des Apôtres","type":"reading","reference_displayed":"9,1-20."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 6,52]]En ce temps-là, les Juifs se querellaient entre eux : « Comment celui-là peut-il nous donner sa chair à manger ? »\n[[Jn 6,53]]Jésus leur dit alors : « Amen, amen, je vous le dis : si vous ne mangez pas la chair du Fils de l’homme, et si vous ne buvez pas son sang, vous n’avez pas la vie en vous.\n[[Jn 6,54]]Celui qui mange ma chair et boit mon sang a la vie éternelle ; et moi, je le ressusciterai au dernier jour.\n[[Jn 6,55]]En effet, ma chair est la vraie nourriture, et mon sang est la vraie boisson.\n[[Jn 6,56]]Celui qui mange ma chair et boit mon sang demeure en moi, et moi, je demeure en lui.\n[[Jn 6,57]]De même que le Père, qui est vivant, m’a envoyé, et que moi je vis par le Père, de même celui qui me mange, lui aussi vivra par moi.\n[[Jn 6,58]]Tel est le pain qui est descendu du ciel : il n’est pas comme celui que les pères ont mangé. Eux, ils sont morts ; celui qui mange ce pain vivra éternellement. »\n[[Jn 6,59]]Voilà ce que Jésus a dit, alors qu’il enseignait à la synagogue de Capharnaüm.","type":"gospel","reference_displayed":"6,52-59."},"psalm":{"text":"[[Ps 117,1]]Louez le Seigneur, tous les peuples ; \r\nfêtez-le, tous les pays !\n\n[[Ps 117,2]]Son amour envers nous s'est montré le plus fort ; \r\néternelle est la fidélité du Seigneur !","title":"Psaume","type":"psalm","reference_displayed":"117(116),1.2."}}