{"psalm":{"text":"[[Ps 56,4]]Le jour où j'ai peur, je prends appui sur toi.\n[[Ps 56,5b]]Sur Dieu, je prends appui.\n[[Ps 56,10]]Le jour où j'appellerai, mes ennemis reculeront ; \r\nje le sais, Dieu est pour moi.\n\n[[Ps 56,11a]]Sur Dieu dont j'exalte la parole,\n[[Ps 56,12]]sur Dieu, je prends appui : \r\nplus rien ne me fait peur ! \r\nQue peuvent sur moi des humains ?\n\n[[Ps 56,13]]Mon Dieu, je tiendrai ma promesse, \r\nje t'offrirai des sacrifices d'action de grâce ;\n[[Ps 56,14a]]car tu m'as délivré de la mort\n[[Ps 56,14b]]et tu préserves mes pieds de la chute.","title":"Psaume","reference_displayed":"56(55),4.5b.10.11a.12.13-14ab.","type":"psalm"},"date":"2020-09-19","gospel":{"text":"[[Lc 8,4]]En ce temps-là, comme une grande foule se rassemblait, et que de chaque ville on venait vers Jésus, il dit dans une parabole :\n[[Lc 8,5]]« Le semeur sortit pour semer la semence, et comme il semait, il en tomba au bord du chemin. Les passants la piétinèrent, et les oiseaux du ciel mangèrent tout.\n[[Lc 8,6]]Il en tomba aussi dans les pierres, elle poussa et elle sécha parce qu’elle n’avait pas d’humidité.\n[[Lc 8,7]]Il en tomba aussi au milieu des ronces, et les ronces, en poussant avec elle, l’étouffèrent.\n[[Lc 8,8]]Il en tomba enfin dans la bonne terre, elle poussa et elle donna du fruit au centuple. » Disant cela, il éleva la voix : « Celui qui a des oreilles pour entendre, qu’il entende ! »\n[[Lc 8,9]]Ses disciples lui demandaient ce que signifiait cette parabole.\n[[Lc 8,10]]Il leur déclara : « À vous il est donné de connaître les mystères du royaume de Dieu, mais les autres n’ont que les paraboles. Ainsi, comme il est écrit : ‘Ils regardent sans regarder, ils entendent sans comprendre.’\n[[Lc 8,11]]Voici ce que signifie la parabole. La semence, c’est la parole de Dieu.\n[[Lc 8,12]]Il y a ceux qui sont au bord du chemin : ceux-là ont entendu ; puis le diable survient et il enlève de leur cœur la Parole, pour les empêcher de croire et d’être sauvés.\n[[Lc 8,13]]Il y a ceux qui sont dans les pierres : lorsqu’ils entendent, ils accueillent la Parole avec joie ; mais ils n’ont pas de racines, ils croient pour un moment et, au moment de l’épreuve, ils abandonnent.\n[[Lc 8,14]]Ce qui est tombé dans les ronces, ce sont les gens qui ont entendu, mais qui sont étouffés, chemin faisant, par les soucis, la richesse et les plaisirs de la vie, et ne parviennent pas à maturité.\n[[Lc 8,15]]Et ce qui est tombé dans la bonne terre, ce sont les gens qui ont entendu la Parole dans un cœur bon et généreux, qui la retiennent et portent du fruit par leur persévérance. »","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"8,4-15.","type":"gospel"},"first_reading":{"text":"[[1_Co 15,35]]Frères, quelqu’un pourrait dire : « Comment les morts ressuscitent-ils ? avec quelle sorte de corps reviennent-ils ? »\n[[1_Co 15,36]]– Réfléchis donc ! Ce que tu sèmes ne peut reprendre vie sans mourir d’abord ;\n[[1_Co 15,37]]et ce que tu sèmes, ce n’est pas le corps de la plante qui va pousser, mais c’est une simple graine : du blé, par exemple, ou autre chose.\n[[1_Co 15,42]]Ainsi en est-il de la résurrection des morts. Ce qui est semé périssable ressuscite impérissable ;\n[[1_Co 15,43]]ce qui est semé sans honneur ressuscite dans la gloire ; ce qui est semé faible ressuscite dans la puissance ;\n[[1_Co 15,44]]ce qui est semé corps physique ressuscite corps spirituel ; car s’il existe un corps physique, il existe aussi un corps spirituel.\n[[1_Co 15,45]]L’Écriture dit : ‘Le premier homme, Adam, devint un être vivant’ ; le dernier Adam – le Christ – est devenu l’être spirituel qui donne la vie.\n[[1_Co 15,46]]Ce qui vient d’abord, ce n’est pas le spirituel, mais le physique ; ensuite seulement vient le spirituel.\n[[1_Co 15,47]]Pétri d’argile, le premier homme vient de la terre ; le deuxième homme, lui, vient du ciel.\n[[1_Co 15,48]]Comme Adam est fait d’argile, ainsi les hommes sont faits d’argile ; comme le Christ est du ciel, ainsi les hommes seront du ciel.\n[[1_Co 15,49]]Et de même que nous aurons été à l’image de celui qui est fait d’argile, de même nous serons à l’image de celui qui vient du ciel.","reference_displayed":"15,35-37.42-49.","title":"Première lettre de saint Paul Apôtre aux Corinthiens","type":"reading"}}