{"gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","type":"gospel","reference_displayed":"5,1-16.","text":"[[Jn 5,1]]À l’occasion d’une fête juive, Jésus monta à Jérusalem.\n[[Jn 5,2]]Or, à Jérusalem, près de la porte des Brebis, il existe une piscine qu’on appelle en hébreu Bethzatha. Elle a cinq colonnades,\n[[Jn 5,3]]sous lesquelles étaient couchés une foule de malades, aveugles, boiteux et impotents.\n[[Jn 5,4]][...]\n[[Jn 5,5]]Il y avait là un homme qui était malade depuis trente-huit ans.\n[[Jn 5,6]]Jésus, le voyant couché là, et apprenant qu’il était dans cet état depuis longtemps, lui dit : « Veux-tu être guéri ? »\n[[Jn 5,7]]Le malade lui répondit : « Seigneur, je n’ai personne pour me plonger dans la piscine au moment où l’eau bouillonne ; et pendant que j’y vais, un autre descend avant moi. »\n[[Jn 5,8]]Jésus lui dit : « Lève-toi, prends ton brancard, et marche. »\n[[Jn 5,9]]Et aussitôt l’homme fut guéri. Il prit son brancard : il marchait ! Or, ce jour-là était un jour de sabbat.\n[[Jn 5,10]]Les Juifs dirent donc à cet homme que Jésus avait remis sur pieds : « C’est le sabbat ! Il ne t’est pas permis de porter ton brancard. »\n[[Jn 5,11]]Il leur répliqua : « Celui qui m’a guéri, c’est lui qui m’a dit : “Prends ton brancard, et marche !” »\n[[Jn 5,12]]Ils l’interrogèrent : « Quel est l’homme qui t’a dit : “Prends ton brancard, et marche” ? »\n[[Jn 5,13]]Mais celui qui avait été rétabli ne savait pas qui c’était ; en effet, Jésus s’était éloigné, car il y avait foule à cet endroit.\n[[Jn 5,14]]Plus tard, Jésus le retrouve dans le Temple et lui dit : « Te voilà guéri. Ne pèche plus, il pourrait t’arriver quelque chose de pire. »\n[[Jn 5,15]]L’homme partit annoncer aux Juifs que c’était Jésus qui l’avait guéri.\n[[Jn 5,16]]Et ceux-ci persécutaient Jésus parce qu’il avait fait cela le jour du sabbat."},"first_reading":{"title":"Livre d'Ézéchiel","type":"reading","reference_displayed":"47,1-9.12.","text":"[[Ez 47,1]]En ces jours-là, au cours d’une vision reçue du Seigneur, l’homme me fit revenir à l’entrée de la Maison, et voici : sous le seuil de la Maison, de l’eau jaillissait vers l’orient, puisque la façade de la Maison était du côté de l’orient. L’eau descendait de dessous le côté droit de la Maison, au sud de l’autel.\n[[Ez 47,2]]L’homme me fit sortir par la porte du nord et me fit faire le tour par l’extérieur, jusqu’à la porte qui fait face à l’orient, et là encore l’eau coulait du côté droit.\n[[Ez 47,3]]L’homme s’éloigna vers l’orient, un cordeau à la main, et il mesura une distance de mille coudées ; alors il me fit traverser l’eau : j’en avais jusqu’aux chevilles.\n[[Ez 47,4]]Il mesura encore mille coudées et me fit traverser l’eau : j’en avais jusqu’aux genoux. Il mesura encore mille coudées et me fit traverser : j’en avais jusqu’aux reins.\n[[Ez 47,5]]Il en mesura encore mille : c’était un torrent que je ne pouvais traverser ; l’eau avait grossi, il aurait fallu nager : c’était un torrent infranchissable.\n[[Ez 47,6]]Alors il me dit : « As-tu vu, fils d’homme ? » Puis il me ramena au bord du torrent.\n[[Ez 47,7]]Quand il m’eut ramené, voici qu’il y avait au bord du torrent, de chaque côté, des arbres en grand nombre.\n[[Ez 47,8]]Il me dit : « Cette eau coule vers la région de l’orient, elle descend dans la vallée du Jourdain, et se déverse dans la mer Morte, dont elle assainit les eaux.\n[[Ez 47,9]]En tout lieu où parviendra le torrent, tous les animaux pourront vivre et foisonner. Le poisson sera très abondant, car cette eau assainit tout ce qu’elle pénètre, et la vie apparaît en tout lieu où arrive le torrent.\n[[Ez 47,12]]Au bord du torrent, sur les deux rives, toutes sortes d’arbres fruitiers pousseront ; leur feuillage ne se flétrira pas et leurs fruits ne manqueront pas. Chaque mois ils porteront des fruits nouveaux, car cette eau vient du sanctuaire. Les fruits seront une nourriture, et les feuilles un remède. »"},"date":"2020-03-24","psalm":{"title":"Psaume","type":"psalm","reference_displayed":"46(45),2-3.5-6.8-9a.10a.","text":"[[Ps 46,2]]Dieu est pour nous refuge et force, \r\nsecours dans la détresse, toujours offert.\n[[Ps 46,3]]Nous serons sans crainte si la terre est secouée, \r\nsi les montagnes s'effondrent au creux de la mer.\n\n[[Ps 46,5]]Le Fleuve, ses bras réjouissent la ville de Dieu,\r\nla plus sainte des demeures du Très-Haut.\n[[Ps 46,6]]Dieu s'y tient : elle est inébranlable ; \r\nquand renaît le matin, Dieu la secourt.\n\n[[Ps 46,8]]Il est avec nous, le Seigneur de l'univers ; \r\ncitadelle pour nous, le Dieu de Jacob !\n[[Ps 46,9a]]Venez et voyez les actes du Seigneur,\n[[Ps 46,10a]]il détruit la guerre jusqu'au bout du monde."}}