{"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","reference_displayed":"8,34-38.9,1.","text":"[[Mc 8,34]]En ce temps-là, appelant la foule avec ses disciples, Jésus leur dit : « Si quelqu’un veut marcher à ma suite, qu’il renonce à lui-même, qu’il prenne sa croix et qu’il me suive.\n[[Mc 8,35]]Car celui qui veut sauver sa vie la perdra ; mais celui qui perdra sa vie à cause de moi et de l’Évangile la sauvera.\n[[Mc 8,36]]Quel avantage, en effet, un homme a-t-il à gagner le monde entier si c’est au prix de sa vie ?\n[[Mc 8,37]]Que pourrait-il donner en échange de sa vie ?\n[[Mc 8,38]]Celui qui a honte de moi et de mes paroles dans cette génération adultère et pécheresse, le Fils de l’homme aussi aura honte de lui, quand il viendra dans la gloire de son Père avec les saints anges. »\n[[Mc 9,1]]Et il leur disait : « Amen, je vous le dis : parmi ceux qui sont ici, certains ne connaîtront pas la mort avant d’avoir vu le règne de Dieu venu avec puissance. »"},"psalm":{"title":"Psaume","type":"psalm","reference_displayed":"112(111),1-2.3-4.5-6.","text":"[[Ps 112,1]]Heureux qui craint le Seigneur, \r\nqui aime entièrement sa volonté !\n[[Ps 112,2]]Sa lignée sera puissante sur la terre ; \r\nla race des justes est bénie.\n\n[[Ps 112,3]]Les richesses affluent dans sa maison : \r\nà jamais se maintiendra sa justice.\n[[Ps 112,4]]Lumière des cœurs droits, il s'est levé dans les ténèbres, \r\nhomme de justice, de tendresse et de pitié.\n\n[[Ps 112,5]]L'homme de bien a pitié, il partage ; \r\nil mène ses affaires avec droiture.\n[[Ps 112,6]]Cet homme jamais ne tombera ; \r\ntoujours on fera mémoire du juste."},"first_reading":{"title":"Lettre de saint Jacques","type":"reading","reference_displayed":"2,14-24.26.","text":"[[Jc 2,14]]Mes frères, si quelqu’un prétend avoir la foi, sans la mettre en œuvre, à quoi cela sert-il ? Sa foi peut-elle le sauver ?\n[[Jc 2,15]]Supposons qu’un frère ou une sœur n’ait pas de quoi s’habiller, ni de quoi manger tous les jours ;\n[[Jc 2,16]]si l’un de vous leur dit : « Allez en paix ! Mettez-vous au chaud, et mangez à votre faim ! » sans leur donner le nécessaire pour vivre, à quoi cela sert-il ?\n[[Jc 2,17]]Ainsi donc, la foi, si elle n’est pas mise en œuvre, est bel et bien morte.\n[[Jc 2,18]]En revanche, on va dire : « Toi, tu as la foi ; moi, j’ai les œuvres. Montre-moi donc ta foi sans les œuvres ; moi, c’est par mes œuvres que je te montrerai la foi.\n[[Jc 2,19]]Toi, tu crois qu’il y a un seul Dieu. Fort bien ! Mais les démons, eux aussi, le croient et ils tremblent.\n[[Jc 2,20]]Homme superficiel, veux-tu reconnaître que la foi sans les œuvres ne sert à rien ?\n[[Jc 2,21]]N’est-ce pas par ses œuvres qu’Abraham notre père est devenu juste, lorsqu’il a présenté son fils Isaac sur l’autel du sacrifice ?\n[[Jc 2,22]]Tu vois bien que la foi agissait avec ses œuvres et, par les œuvres, la foi devint parfaite.\n[[Jc 2,23]]Ainsi fut accomplie la parole de l’Écriture : Abraham eut foi en Dieu ; aussi, il lui fut accordé d’être juste, et il reçut le nom d’ami de Dieu. »\n[[Jc 2,24]]Vous voyez bien : l’homme devient juste par les œuvres, et non seulement par la foi.\n[[Jc 2,26]]Ainsi, comme le corps privé de souffle est mort, de même la foi sans les œuvres est morte."},"date":"2020-02-21"}