{"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"1,19-28.","text":"[[Jn 1,19]]Voici le témoignage de Jean, quand les Juifs lui envoyèrent de Jérusalem des prêtres et des lévites pour lui demander : « Qui es-tu ? »\n[[Jn 1,20]]Il ne refusa pas de répondre, il déclara ouvertement : « Je ne suis pas le Christ. »\n[[Jn 1,21]]Ils lui demandèrent : « Alors qu’en est-il ? Es-tu le prophète Élie ? » Il répondit : « Je ne le suis pas. – Es-tu le Prophète annoncé ? » Il répondit : « Non. »\n[[Jn 1,22]]Alors ils lui dirent : « Qui es-tu ? Il faut que nous donnions une réponse à ceux qui nous ont envoyés. Que dis-tu sur toi-même ? »\n[[Jn 1,23]]Il répondit : « Je suis la voix de celui qui crie dans le désert : Redressez le chemin du Seigneur, comme a dit le prophète Isaïe. »\n[[Jn 1,24]]Or, ils avaient été envoyés de la part des pharisiens.\n[[Jn 1,25]]Ils lui posèrent encore cette question : « Pourquoi donc baptises-tu, si tu n’es ni le Christ, ni Élie, ni le Prophète ? »\n[[Jn 1,26]]Jean leur répondit : « Moi, je baptise dans l’eau. Mais au milieu de vous se tient celui que vous ne connaissez pas ;\n[[Jn 1,27]]c’est lui qui vient derrière moi, et je ne suis pas digne de délier la courroie de sa sandale. »\n[[Jn 1,28]]Cela s’est passé à Béthanie, de l’autre côté du Jourdain, à l’endroit où Jean baptisait."},"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"98(97),1.2-3ab.3cd-4.","text":"[[Ps 98,1]]Chantez au Seigneur un chant nouveau, \r\ncar il a fait des merveilles ; \r\npar son bras très saint, par sa main puissante, \r\nil s'est assuré la victoire.\n\n[[Ps 98,2]]Le Seigneur a fait connaître sa victoire \r\net révélé sa justice aux nations ;\n[[Ps 98,3a]]il s'est rappelé sa fidélité, son amour,\n[[Ps 98,3b]]en faveur de la maison d'Israël.\n\n[[Ps 98,3c]]La terre tout entière a vu\n[[Ps 98,3d]]la victoire de notre Dieu.\n[[Ps 98,4]]Acclamez le Seigneur, terre entière, \r\nsonnez, chantez, jouez !"},"first_reading":{"type":"reading","title":"Première lettre de saint Jean","text":"[[1_Jn 2,22]]Bien-aimés, le menteur n’est-il pas celui qui refuse que Jésus soit le Christ ? Celui-là est l’anti-Christ : il refuse à la fois le Père et le Fils ;\n[[1_Jn 2,23]]quiconque refuse le Fils n’a pas non plus le Père ; celui qui reconnaît le Fils a aussi le Père.\n[[1_Jn 2,24]]Quant à vous, que demeure en vous ce que vous avez entendu depuis le commencement. Si ce que vous avez entendu depuis le commencement demeure en vous, vous aussi, vous demeurerez dans le Fils et dans le Père.\n[[1_Jn 2,25]]Et telle est la promesse que lui-même nous a faite : la vie éternelle.\n[[1_Jn 2,26]]Je vous ai écrit cela à propos de ceux qui vous égarent.\n[[1_Jn 2,27]]Quant à vous, l’onction que vous avez reçue de lui demeure en vous, et vous n’avez pas besoin d’enseignement. Cette onction vous enseigne toutes choses, elle qui est vérité et non pas mensonge ; et, selon ce qu’elle vous a enseigné, vous demeurez en lui.\n[[1_Jn 2,28]]Et maintenant, petits enfants, demeurez en lui ; ainsi, quand il se manifestera, nous aurons de l’assurance, et non pas la honte d’être loin de lui à son avènement.","reference_displayed":"2,22-28."},"date":"2020-01-02"}