{"date":"2020-04-05","second_reading":{"reference_displayed":"2,6-11.","type":"reading","title":"Lettre de saint Paul Apôtre aux Philippiens","text":"[[Ph 2,6]]Le Christ Jésus, ayant la condition de Dieu, ne retint pas jalousement le rang qui l’égalait à Dieu.\n[[Ph 2,7]]Mais il s’est anéanti, prenant la condition de serviteur, devenant semblable aux hommes. Reconnu homme à son aspect,\n[[Ph 2,8]]il s’est abaissé, devenant obéissant jusqu’à la mort, et la mort de la croix.\n[[Ph 2,9]]C’est pourquoi Dieu l’a exalté : il l’a doté du Nom qui est au-dessus de tout nom,\n[[Ph 2,10]]afin qu’au nom de Jésus tout genou fléchisse au ciel, sur terre et aux enfers,\n[[Ph 2,11]]et que toute langue proclame : « Jésus Christ est Seigneur » à la gloire de Dieu le Père."},"psalm":{"reference_displayed":"22(21),8-9.17-18a.19-20.22c-24a.","type":"psalm","title":"Psaume","text":"[[Ps 22,8]]Tous ceux qui me voient me bafouent, \r\nils ricanent et hochent la tête :\n[[Ps 22,9]]« Il comptait sur le Seigneur : qu'il le délivre ! \r\nQu'il le sauve, puisqu'il est son ami ! »\n\n[[Ps 22,17]]Oui, des chiens me cernent, \r\nune bande de vauriens m'entoure. \r\nIls me percent les mains et les pieds ;\n[[Ps 22,18a]]je peux compter tous mes os.\n\n[[Ps 22,19]]Ils partagent entre eux mes habits \r\net tirent au sort mon vêtement.\n[[Ps 22,20]]Mais toi, Seigneur, ne sois pas loin : \r\nô ma force, viens vite à mon aide !\n\n[[Ps 22,22c]]Tu m'as répondu !\n[[Ps 22,23]]Et je proclame ton nom devant mes frères, \r\nje te loue en pleine assemblée.\n[[Ps 22,24a]]Vous qui le craignez, louez le Seigneur."},"first_reading":{"reference_displayed":"50,4-7.","type":"reading","title":"Livre d'Isaïe","text":"[[Is 50,4]]Le Seigneur mon Dieu m’a donné le langage des disciples, pour que je puisse, d’une parole, soutenir celui qui est épuisé. Chaque matin, il éveille, il éveille mon oreille pour qu’en disciple, j’écoute.\n[[Is 50,5]]Le Seigneur mon Dieu m’a ouvert l’oreille, et moi, je ne me suis pas révolté, je ne me suis pas dérobé.\n[[Is 50,6]]J’ai présenté mon dos à ceux qui me frappaient, et mes joues à ceux qui m’arrachaient la barbe. Je n’ai pas caché ma face devant les outrages et les crachats.\n[[Is 50,7]]Le Seigneur mon Dieu vient à mon secours ; c’est pourquoi je ne suis pas atteint par les outrages, c’est pourquoi j’ai rendu ma face dure comme pierre : je sais que je ne serai pas confondu."},"gospel":{"reference_displayed":"26,14-75.27,1-66.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 26,14]]En ce temps-là, l’un des Douze, nommé Judas Iscariote, se rendit chez les grands prêtres\n[[Mt 26,15]]et leur dit : « Que voulez-vous me donner, si je vous le livre ? » Ils lui remirent trente pièces d’argent.\n[[Mt 26,16]]Et depuis, Judas cherchait une occasion favorable pour le livrer.\n[[Mt 26,17]]Le premier jour de la fête des pains sans levain, les disciples s’approchèrent et dirent à Jésus : « Où veux-tu que nous te fassions les préparatifs pour manger la Pâque ? »\n[[Mt 26,18]]Il leur dit : « Allez à la ville, chez un tel, et dites-lui : “Le Maître te fait dire : Mon temps est proche ; c’est chez toi que je veux célébrer la Pâque avec mes disciples.” »\n[[Mt 26,19]]Les disciples firent ce que Jésus leur avait prescrit et ils préparèrent la Pâque.\n[[Mt 26,20]]Le soir venu, Jésus se trouvait à table avec les Douze.\n[[Mt 26,21]]Pendant le repas, il déclara : « Amen, je vous le dis : l’un de vous va me livrer. »\n[[Mt 26,22]]Profondément attristés, ils se mirent à lui demander, chacun son tour : « Serait-ce moi, Seigneur ? »\n[[Mt 26,23]]Prenant la parole, il dit : « Celui qui s’est servi au plat en même temps que moi, celui-là va me livrer.\n[[Mt 26,24]]Le Fils de l’homme s’en va, comme il est écrit à son sujet ; mais malheureux celui par qui le Fils de l’homme est livré ! Il vaudrait mieux pour lui qu’il ne soit pas né, cet homme-là ! »\n[[Mt 26,25]]Judas, celui qui le livrait, prit la parole : « Rabbi, serait-ce moi ? » Jésus lui répond : « C’est toi-même qui l’as dit ! »\n[[Mt 26,26]]Pendant le repas, Jésus, ayant pris du pain et prononcé la bénédiction, le rompit et, le donnant aux disciples, il dit : « Prenez, mangez : ceci est mon corps. »\n[[Mt 26,27]]Puis, ayant pris une coupe et ayant rendu grâce, il la leur donna, en disant : « Buvez-en tous,\n[[Mt 26,28]]car ceci est mon sang, le sang de l’Alliance, versé pour la multitude en rémission des péchés.\n[[Mt 26,29]]Je vous le dis : désormais je ne boirai plus de ce fruit de la vigne, jusqu’au jour où je le boirai, nouveau, avec vous dans le royaume de mon Père. »\n[[Mt 26,30]]Après avoir chanté les psaumes, ils partirent pour le mont des Oliviers.\n[[Mt 26,31]]Alors Jésus leur dit : « Cette nuit, je serai pour vous tous une occasion de chute ; car il est écrit : ‘Je frapperai le berger, et les brebis du troupeau seront dispersées.’\n[[Mt 26,32]]Mais, une fois ressuscité, je vous précéderai en Galilée. »\n[[Mt 26,33]]Prenant la parole, Pierre lui dit : « Si tous viennent à tomber à cause de toi, moi, je ne tomberai jamais. »\n[[Mt 26,34]]Jésus lui répondit : « Amen, je te le dis : cette nuit même, avant que le coq chante, tu m’auras renié trois fois. »\n[[Mt 26,35]]Pierre lui dit : « Même si je dois mourir avec toi, je ne te renierai pas. » Et tous les disciples dirent de même.\n[[Mt 26,36]]Alors Jésus parvient avec eux à un domaine appelé Gethsémani et leur dit : « Asseyez-vous ici, pendant que je vais là-bas pour prier. »\n[[Mt 26,37]]Il emmena Pierre, ainsi que Jacques et Jean, les deux fils de Zébédée, et il commença à ressentir tristesse et angoisse.\n[[Mt 26,38]]Il leur dit alors : « Mon âme est triste à en mourir. Restez ici et veillez avec moi. »\n[[Mt 26,39]]Allant un peu plus loin, il tomba face contre terre en priant, et il disait : « Mon Père, s’il est possible, que cette coupe passe loin de moi ! Cependant, non pas comme moi, je veux, mais comme toi, tu veux. »\n[[Mt 26,40]]Puis il revient vers ses disciples et les trouve endormis ; il dit à Pierre : « Ainsi, vous n’avez pas eu la force de veiller seulement une heure avec moi ?\n[[Mt 26,41]]Veillez et priez, pour ne pas entrer en tentation ; l’esprit est ardent, mais la chair est faible. »\n[[Mt 26,42]]De nouveau, il s’éloigna et pria, pour la deuxième fois ; il disait : « Mon Père, si cette coupe ne peut passer sans que je la boive, que ta volonté soit faite ! »\n[[Mt 26,43]]Revenu près des disciples, de nouveau il les trouva endormis, car leurs yeux étaient lourds de sommeil.\n[[Mt 26,44]]Les laissant, de nouveau il s’éloigna et pria pour la troisième fois, en répétant les mêmes paroles.\n[[Mt 26,45]]Alors il revient vers les disciples et leur dit : « Désormais, vous pouvez dormir et vous reposer. Voici qu’elle est proche, l’heure où le Fils de l’homme est livré aux mains des pécheurs.\n[[Mt 26,46]]Levez-vous ! Allons ! Voici qu’il est proche, celui qui me livre. »\n[[Mt 26,47]]Jésus parlait encore, lorsque Judas, l’un des Douze, arriva, et avec lui une grande foule armée d’épées et de bâtons, envoyée par les grands prêtres et les anciens du peuple.\n[[Mt 26,48]]Celui qui le livrait leur avait donné un signe : « Celui que j’embrasserai, c’est lui : arrêtez-le. »\n[[Mt 26,49]]Aussitôt, s’approchant de Jésus, il lui dit : « Salut, Rabbi ! » Et il l’embrassa.\n[[Mt 26,50]]Jésus lui dit : « Mon ami, ce que tu es venu faire, fais-le ! » Alors ils s’approchèrent, mirent la main sur Jésus et l’arrêtèrent.\n[[Mt 26,51]]L’un de ceux qui étaient avec Jésus, portant la main à son épée, la tira, frappa le serviteur du grand prêtre, et lui trancha l’oreille.\n[[Mt 26,52]]Alors Jésus lui dit : « Rentre ton épée, car tous ceux qui prennent l’épée périront par l’épée.\n[[Mt 26,53]]Crois-tu que je ne puisse pas faire appel à mon Père ? Il mettrait aussitôt à ma disposition plus de douze légions d’anges.\n[[Mt 26,54]]Mais alors, comment s’accompliraient les Écritures selon lesquelles il faut qu’il en soit ainsi ? »\n[[Mt 26,55]]À ce moment-là, Jésus dit aux foules : « Suis-je donc un bandit, pour que vous soyez venus vous saisir de moi, avec des épées et des bâtons ? Chaque jour, dans le Temple, j’étais assis en train d’enseigner, et vous ne m’avez pas arrêté. »\n[[Mt 26,56]]Mais tout cela est arrivé pour que s’accomplissent les écrits des prophètes. Alors tous les disciples l’abandonnèrent et s’enfuirent.\n[[Mt 26,57]]Ceux qui avaient arrêté Jésus l’amenèrent devant Caïphe, le grand prêtre, chez qui s’étaient réunis les scribes et les anciens.\n[[Mt 26,58]]Quant à Pierre, il le suivait à distance, jusqu’au palais du grand prêtre ; il entra dans la cour et s’assit avec les serviteurs pour voir comment cela finirait.\n[[Mt 26,59]]Les grands prêtres et tout le Conseil suprême cherchaient un faux témoignage contre Jésus pour le faire mettre à mort.\n[[Mt 26,60]]Ils n’en trouvèrent pas ; pourtant beaucoup de faux témoins s’étaient présentés. Finalement il s’en présenta deux,\n[[Mt 26,61]]qui déclarèrent : « Celui-là a dit : “Je peux détruire le Sanctuaire de Dieu et, en trois jours, le rebâtir.” »\n[[Mt 26,62]]Alors le grand prêtre se leva et lui dit : « Tu ne réponds rien ? Que dis-tu des témoignages qu’ils portent contre toi ? »\n[[Mt 26,63]]Mais Jésus gardait le silence. Le grand prêtre lui dit : « Je t’adjure, par le Dieu vivant, de nous dire si c’est toi qui es le Christ, le Fils de Dieu. »\n[[Mt 26,64]]Jésus lui répond : « C’est toi-même qui l’as dit ! En tout cas, je vous le déclare : désormais vous verrez le Fils de l’homme siéger à la droite du Tout-Puissant et venir sur les nuées du ciel. »\n[[Mt 26,65]]Alors le grand prêtre déchira ses vêtements, en disant : « Il a blasphémé ! Pourquoi nous faut-il encore des témoins ? Vous venez d’entendre le blasphème !\n[[Mt 26,66]]Quel est votre avis ? » Ils répondirent : « Il mérite la mort. »\n[[Mt 26,67]]Alors ils lui crachèrent au visage et le giflèrent ; d’autres le rouèrent de coups\n[[Mt 26,68]]en disant : « Fais-nous le prophète, ô Christ ! Qui t’a frappé ? »\n[[Mt 26,69]]Cependant Pierre était assis dehors dans la cour. Une jeune servante s’approcha de lui et lui dit : « Toi aussi, tu étais avec Jésus, le Galiléen ! »\n[[Mt 26,70]]Mais il le nia devant tout le monde et dit : « Je ne sais pas de quoi tu parles. »\n[[Mt 26,71]]Une autre servante le vit sortir en direction du portail et elle dit à ceux qui étaient là : « Celui-ci était avec Jésus, le Nazaréen. »\n[[Mt 26,72]]De nouveau, Pierre le nia en faisant ce serment : « Je ne connais pas cet homme. »\n[[Mt 26,73]]Peu après, ceux qui se tenaient là s’approchèrent et dirent à Pierre : « Sûrement, toi aussi, tu es l’un d’entre eux ! D’ailleurs, ta façon de parler te trahit. »\n[[Mt 26,74]]Alors, il se mit à protester violemment et à jurer : « Je ne connais pas cet homme. » Et aussitôt un coq chanta.\n[[Mt 26,75]]Alors Pierre se souvint de la parole que Jésus lui avait dite : « Avant que le coq chante, tu m’auras renié trois fois. » Il sortit et, dehors, pleura amèrement.\n[[Mt 27,1]]Le matin venu, tous les grands prêtres et les anciens du peuple tinrent conseil contre Jésus pour le faire mettre à mort.\n[[Mt 27,2]]Après l’avoir ligoté, ils l’emmenèrent et le livrèrent à Pilate, le gouverneur.\n[[Mt 27,3]]Alors, en voyant que Jésus était condamné, Judas, qui l’avait livré, fut pris de remords ; il rendit les trente pièces d’argent aux grands prêtres et aux anciens.\n[[Mt 27,4]]Il leur dit : « J’ai péché en livrant à la mort un innocent. » Ils répliquèrent : « Que nous importe ? Cela te regarde ! »\n[[Mt 27,5]]Jetant alors les pièces d’argent dans le Temple, il se retira et alla se pendre.\n[[Mt 27,6]]Les grands prêtres ramassèrent l’argent et dirent : « Il n’est pas permis de le verser dans le trésor, puisque c’est le prix du sang. »\n[[Mt 27,7]]Après avoir tenu conseil, ils achetèrent avec cette somme le champ du potier pour y enterrer les étrangers.\n[[Mt 27,8]]Voilà pourquoi ce champ est appelé jusqu’à ce jour le Champ-du-Sang.\n[[Mt 27,9]]Alors fut accomplie la parole prononcée par le prophète Jérémie : ‘Ils ramassèrent les trente pièces d’argent, le prix de celui qui fut mis à prix, le prix fixé par les fils d’Israël,\n[[Mt 27,10]]et ils les donnèrent pour le champ du potier, comme le Seigneur me l’avait ordonné.’\n[[Mt 27,11]]On fit comparaître Jésus devant Pilate, le gouverneur, qui l’interrogea : « Es-tu le roi des Juifs ? » Jésus déclara : « C’est toi-même qui le dis. »\n[[Mt 27,12]]Mais, tandis que les grands prêtres et les anciens l’accusaient, il ne répondit rien.\n[[Mt 27,13]]Alors Pilate lui dit : « Tu n’entends pas tous les témoignages portés contre toi ? »\n[[Mt 27,14]]Mais Jésus ne lui répondit plus un mot, si bien que le gouverneur fut très étonné.\n[[Mt 27,15]]Or, à chaque fête, celui-ci avait coutume de relâcher un prisonnier, celui que la foule demandait.\n[[Mt 27,16]]Il y avait alors un prisonnier bien connu, nommé Barabbas.\n[[Mt 27,17]]Les foules s’étant donc rassemblées, Pilate leur dit : « Qui voulez-vous que je vous relâche : Barabbas ? ou Jésus, appelé le Christ ? »\n[[Mt 27,18]]Il savait en effet que c’était par jalousie qu’on avait livré Jésus.\n[[Mt 27,19]]Tandis qu’il siégeait au tribunal, sa femme lui fit dire : « Ne te mêle pas de l’affaire de ce juste, car aujourd’hui j’ai beaucoup souffert en songe à cause de lui. »\n[[Mt 27,20]]Les grands prêtres et les anciens poussèrent les foules à réclamer Barabbas et à faire périr Jésus.\n[[Mt 27,21]]Le gouverneur reprit : « Lequel des deux voulez-vous que je vous relâche ? » Ils répondirent : « Barabbas ! »\n[[Mt 27,22]]Pilate leur dit : « Que ferai-je donc de Jésus appelé le Christ ? » Ils répondirent tous : « Qu’il soit crucifié ! »\n[[Mt 27,23]]Pilate demanda : « Quel mal a-t-il donc fait ? » Ils criaient encore plus fort : « Qu’il soit crucifié ! »\n[[Mt 27,24]]Pilate, voyant que ses efforts ne servaient à rien, sinon à augmenter le tumulte, prit de l’eau et se lava les mains devant la foule, en disant : « Je suis innocent du sang de cet homme : cela vous regarde ! »\n[[Mt 27,25]]Tout le peuple répondit : « Son sang, qu’il soit sur nous et sur nos enfants ! »\n[[Mt 27,26]]Alors, il leur relâcha Barabbas ; quant à Jésus, il le fit flageller, et il le livra pour qu’il soit crucifié.\n[[Mt 27,27]]Alors les soldats du gouverneur emmenèrent Jésus dans la salle du Prétoire et rassemblèrent autour de lui toute la garde.\n[[Mt 27,28]]Ils lui enlevèrent ses vêtements et le couvrirent d’un manteau rouge.\n[[Mt 27,29]]Puis, avec des épines, ils tressèrent une couronne, et la posèrent sur sa tête ; ils lui mirent un roseau dans la main droite et, pour se moquer de lui, ils s’agenouillaient devant lui en disant : « Salut, roi des Juifs ! »\n[[Mt 27,30]]Et, après avoir craché sur lui, ils prirent le roseau, et ils le frappaient à la tête.\n[[Mt 27,31]]Quand ils se furent bien moqués de lui, ils lui enlevèrent le manteau, lui remirent ses vêtements, et l’emmenèrent pour le crucifier.\n[[Mt 27,32]]En sortant, ils trouvèrent un nommé Simon, originaire de Cyrène, et ils le réquisitionnèrent pour porter la croix de Jésus.\n[[Mt 27,33]]Arrivés en un lieu dit Golgotha, c’est-à-dire : Lieu-du-Crâne (ou Calvaire),\n[[Mt 27,34]]ils donnèrent à boire à Jésus du vin mêlé de fiel ; il en goûta, mais ne voulut pas boire.\n[[Mt 27,35]]Après l’avoir crucifié, ils se partagèrent ses vêtements en tirant au sort ;\n[[Mt 27,36]]et ils restaient là, assis, à le garder.\n[[Mt 27,37]]Au-dessus de sa tête ils placèrent une inscription indiquant le motif de sa condamnation : « Celui-ci est Jésus, le roi des Juifs. »\n[[Mt 27,38]]Alors on crucifia avec lui deux bandits, l’un à droite et l’autre à gauche.\n[[Mt 27,39]]Les passants l’injuriaient en hochant la tête ;\n[[Mt 27,40]]ils disaient : « Toi qui détruis le Sanctuaire et le rebâtis en trois jours, sauve-toi toi-même, si tu es Fils de Dieu, et descends de la croix ! »\n[[Mt 27,41]]De même, les grands prêtres se moquaient de lui avec les scribes et les anciens, en disant :\n[[Mt 27,42]]« Il en a sauvé d’autres, et il ne peut pas se sauver lui-même ! Il est roi d’Israël : qu’il descende maintenant de la croix, et nous croirons en lui !\n[[Mt 27,43]]Il a mis sa confiance en Dieu. Que Dieu le délivre maintenant, s’il l’aime ! Car il a dit : “Je suis Fils de Dieu.” »\n[[Mt 27,44]]Les bandits crucifiés avec lui l’insultaient de la même manière.\n[[Mt 27,45]]À partir de la sixième heure (c’est-à-dire : midi), l’obscurité se fit sur toute la terre jusqu’à la neuvième heure.\n[[Mt 27,46]]Vers la neuvième heure, Jésus cria d’une voix forte : « Éli, Éli, lema sabactani ? », ce qui veut dire : « Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné ? »\n[[Mt 27,47]]L’ayant entendu, quelques-uns de ceux qui étaient là disaient : « Le voilà qui appelle le prophète Élie ! »\n[[Mt 27,48]]Aussitôt l’un d’eux courut prendre une éponge qu’il trempa dans une boisson vinaigrée ; il la mit au bout d’un roseau, et il lui donnait à boire.\n[[Mt 27,49]]Les autres disaient : « Attends ! Nous verrons bien si Élie vient le sauver. »\n[[Mt 27,50]]Mais Jésus, poussant de nouveau un grand cri, rendit l’esprit.\n[[Mt 27,51]]Et voici que le rideau du Sanctuaire se déchira en deux, depuis le haut jusqu’en bas ; la terre trembla et les rochers se fendirent.\n[[Mt 27,52]]Les tombeaux s’ouvrirent ; les corps de nombreux saints qui étaient morts ressuscitèrent,\n[[Mt 27,53]]et, sortant des tombeaux après la résurrection de Jésus, ils entrèrent dans la Ville sainte, et se montrèrent à un grand nombre de gens.\n[[Mt 27,54]]À la vue du tremblement de terre et de ces événements, le centurion et ceux qui, avec lui, gardaient Jésus, furent saisis d’une grande crainte et dirent : « Vraiment, celui-ci était Fils de Dieu ! »\n[[Mt 27,55]]Il y avait là de nombreuses femmes qui observaient de loin. Elles avaient suivi Jésus depuis la Galilée pour le servir.\n[[Mt 27,56]]Parmi elles se trouvaient Marie Madeleine, Marie, mère de Jacques et de Joseph, et la mère des fils de Zébédée.\n[[Mt 27,57]]Comme il se faisait tard, arriva un homme riche, originaire d’Arimathie, qui s’appelait Joseph, et qui était devenu, lui aussi, disciple de Jésus.\n[[Mt 27,58]]Il alla trouver Pilate pour demander le corps de Jésus. Alors Pilate ordonna qu’on le lui remette.\n[[Mt 27,59]]Prenant le corps, Joseph l’enveloppa dans un linceul immaculé,\n[[Mt 27,60]]et le déposa dans le tombeau neuf qu’il s’était fait creuser dans le roc. Puis il roula une grande pierre à l’entrée du tombeau et s’en alla.\n[[Mt 27,61]]Or Marie Madeleine et l’autre Marie étaient là, assises en face du sépulcre.\n[[Mt 27,62]]Le lendemain, après le jour de la Préparation, les grands prêtres et les pharisiens s’assemblèrent chez Pilate,\n[[Mt 27,63]]en disant : « Seigneur, nous nous sommes rappelé que cet imposteur a dit, de son vivant : “Trois jours après, je ressusciterai.”\n[[Mt 27,64]]Alors, donne l’ordre que le sépulcre soit surveillé jusqu’au troisième jour, de peur que ses disciples ne viennent voler le corps et ne disent au peuple : “Il est ressuscité d’entre les morts.” Cette dernière imposture serait pire que la première. »\n[[Mt 27,65]]Pilate leur déclara : « Vous avez une garde. Allez, organisez la surveillance comme vous l’entendez ! »\n[[Mt 27,66]]Ils partirent donc et assurèrent la surveillance du sépulcre en mettant les scellés sur la pierre et en y plaçant la garde."}}