{"psalm":{"type":"psalm","reference_displayed":"86(85),5-6.9ab.10.15-16ab.","title":"Psaume","text":"[[Ps 86,5]]Toi qui es bon et qui pardonnes, \r\nplein d'amour pour tous ceux qui t'appellent,\n[[Ps 86,6]]écoute ma prière, Seigneur, \r\nentends ma voix qui te supplie.\n\n[[Ps 86,9a]]Toutes les nations, que tu as faites,\n[[Ps 86,9b]]viendront se prosterner devant toi,\n[[Ps 86,10]]car tu es grand et tu fais des merveilles, \r\ntoi, Dieu, le seul.\n\n[[Ps 86,15]]Toi, Seigneur, Dieu de tendresse et de pitié, \r\nlent à la colère, plein d'amour et de vérité !\n[[Ps 86,16a]]Regarde vers moi,\n[[Ps 86,16b]]prends pitié de moi."},"date":"2020-07-19","gospel":{"type":"gospel","reference_displayed":"13,24-43.","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 13,24]]En ce temps-là, Jésus proposa cette parabole à la foule : « Le royaume des Cieux est comparable à un homme qui a semé du bon grain dans son champ.\n[[Mt 13,25]]Or, pendant que les gens dormaient, son ennemi survint ; il sema de l’ivraie au milieu du blé et s’en alla.\n[[Mt 13,26]]Quand la tige poussa et produisit l’épi, alors l’ivraie apparut aussi.\n[[Mt 13,27]]Les serviteurs du maître vinrent lui dire : “Seigneur, n’est-ce pas du bon grain que tu as semé dans ton champ ? D’où vient donc qu’il y a de l’ivraie ?”\n[[Mt 13,28]]Il leur dit : “C’est un ennemi qui a fait cela.” Les serviteurs lui disent : “Veux-tu donc que nous allions l’enlever ?”\n[[Mt 13,29]]Il répond : “Non, en enlevant l’ivraie, vous risquez d’arracher le blé en même temps.\n[[Mt 13,30]]Laissez-les pousser ensemble jusqu’à la moisson ; et, au temps de la moisson, je dirai aux moissonneurs : Enlevez d’abord l’ivraie, liez-la en bottes pour la brûler ; quant au blé, ramassez-le pour le rentrer dans mon grenier.” »\n[[Mt 13,31]]Il leur proposa une autre parabole : « Le royaume des Cieux est comparable à une graine de moutarde qu’un homme a prise et qu’il a semée dans son champ.\n[[Mt 13,32]]C’est la plus petite de toutes les semences, mais, quand elle a poussé, elle dépasse les autres plantes potagères et devient un arbre, si bien que les oiseaux du ciel viennent et font leurs nids dans ses branches. »\n[[Mt 13,33]]Il leur dit une autre parabole : « Le royaume des Cieux est comparable au levain qu’une femme a pris et qu’elle a enfoui dans trois mesures de farine, jusqu’à ce que toute la pâte ait levé. »\n[[Mt 13,34]]Tout cela, Jésus le dit aux foules en paraboles, et il ne leur disait rien sans parabole,\n[[Mt 13,35]]accomplissant ainsi la parole du prophète : ‘J’ouvrirai la bouche pour des paraboles, je publierai ce qui fut caché depuis la fondation du monde.’\n[[Mt 13,36]]Alors, laissant les foules, il vint à la maison. Ses disciples s’approchèrent et lui dirent : « Explique-nous clairement la parabole de l’ivraie dans le champ. »\n[[Mt 13,37]]Il leur répondit : « Celui qui sème le bon grain, c’est le Fils de l’homme ;\n[[Mt 13,38]]le champ, c’est le monde ; le bon grain, ce sont les fils du Royaume ; l’ivraie, ce sont les fils du Mauvais.\n[[Mt 13,39]]L’ennemi qui l’a semée, c’est le diable ; la moisson, c’est la fin du monde ; les moissonneurs, ce sont les anges.\n[[Mt 13,40]]De même que l’on enlève l’ivraie pour la jeter au feu, ainsi en sera-t-il à la fin du monde.\n[[Mt 13,41]]Le Fils de l’homme enverra ses anges, et ils enlèveront de son Royaume toutes les causes de chute et ceux qui font le mal ;\n[[Mt 13,42]]ils les jetteront dans la fournaise : là, il y aura des pleurs et des grincements de dents.\n[[Mt 13,43]]Alors les justes resplendiront comme le soleil dans le royaume de leur Père. Celui qui a des oreilles, qu’il entende ! »"},"second_reading":{"type":"reading","reference_displayed":"8,26-27.","title":"Lettre de saint Paul Apôtre aux Romains","text":"[[Rm 8,26]]Frères, l’Esprit Saint vient au secours de notre faiblesse, car nous ne savons pas prier comme il faut. L’Esprit lui-même intercède pour nous par des gémissements inexprimables.\n[[Rm 8,27]]Et Dieu, qui scrute les cœurs, connaît les intentions de l’Esprit puisque c’est selon Dieu que l’Esprit intercède pour les fidèles."},"first_reading":{"type":"reading","reference_displayed":"12,13.16-19.","text":"[[Sg 12,13]]Il n’y a pas d’autre dieu que toi, qui prenne soin de toute chose : tu montres ainsi que tes jugements ne sont pas injustes.\n[[Sg 12,16]]Ta force est à l’origine de ta justice, et ta domination sur toute chose te permet d’épargner toute chose.\n[[Sg 12,17]]Tu montres ta force si l’on ne croit pas à la plénitude de ta puissance, et ceux qui la bravent sciemment, tu les réprimes.\n[[Sg 12,18]]Mais toi qui disposes de la force, tu juges avec indulgence, tu nous gouvernes avec beaucoup de ménagement, car tu n’as qu’à vouloir pour exercer ta puissance.\n[[Sg 12,19]]Par ton exemple tu as enseigné à ton peuple que le juste doit être humain ; à tes fils tu as donné une belle espérance : après la faute tu accordes la conversion.","title":"Livre de la Sagesse"}}