{"first_reading":{"text":"[[Ac 18,23]]Après avoir passé quelque temps à Antioche, Paul partit. Il parcourut successivement le pays galate et la Phrygie, en affermissant tous les disciples.\n[[Ac 18,24]]Or, un Juif nommé Apollos, originaire d’Alexandrie, venait d’arriver à Éphèse. C’était un homme éloquent, versé dans les Écritures.\n[[Ac 18,25]]Il avait été instruit du Chemin du Seigneur ; dans la ferveur de l’Esprit, il parlait et enseignait avec précision ce qui concerne Jésus, mais, comme baptême, il ne connaissait que celui de Jean.\n[[Ac 18,26]]Il se mit donc à parler avec assurance à la synagogue. Quand Priscille et Aquilas l’entendirent, ils le prirent à part et lui exposèrent avec plus de précision le Chemin de Dieu.\n[[Ac 18,27]]Comme Apollos voulait se rendre en Grèce, les frères l’y encouragèrent, et écrivirent aux disciples de lui faire bon accueil. Quand il fut arrivé, il rendit de grands services à ceux qui étaient devenus croyants par la grâce de Dieu.\n[[Ac 18,28]]En effet, avec vigueur il réfutait publiquement les Juifs, en démontrant par les Écritures que le Christ, c’est Jésus.","type":"reading","reference_displayed":"18,23-28.","title":"Livre des Actes des Apôtres"},"gospel":{"text":"[[Jn 16,23b]]En ce temps-là, Jésus disait à ses disciples : « Amen, amen, je vous le dis : ce que vous demanderez au Père en mon nom, il vous le donnera.\n[[Jn 16,24]]Jusqu’à présent vous n’avez rien demandé en mon nom ; demandez, et vous recevrez : ainsi votre joie sera parfaite.\n[[Jn 16,25]]En disant cela, je vous ai parlé en images. L’heure vient où je vous parlerai sans images, et vous annoncerai ouvertement ce qui concerne le Père.\n[[Jn 16,26]]Ce jour-là, vous demanderez en mon nom ; or, je ne vous dis pas que moi, je prierai le Père pour vous,\n[[Jn 16,27]]car le Père lui-même vous aime, parce que vous m’avez aimé et vous avez cru que c’est de Dieu que je suis sorti.\n[[Jn 16,28]]Je suis sorti du Père, et je suis venu dans le monde ; maintenant, je quitte le monde, et je pars vers le Père. »","type":"gospel","reference_displayed":"16,23b-28.","title":"Évangile de Jésus-Christ selon saint Jean"},"date":"2020-05-23","psalm":{"text":"[[Ps 47,2]]Tous les peuples, battez des mains, \r\nacclamez Dieu par vos cris de joie !\n[[Ps 47,3]]Car le Seigneur est le Très-Haut, le redoutable, \r\nle grand roi sur toute la terre.\n\n[[Ps 47,8]]Car Dieu est le roi de la terre : \r\nque vos musiques l'annoncent !\n[[Ps 47,9]]Il règne, Dieu, sur les païens, \r\nDieu est assis sur son trône sacré.\n\n[[Ps 47,10]]Les chefs des peuples se sont rassemblés : \r\nc'est le peuple du Dieu d'Abraham. \r\nLes princes de la terre sont à Dieu \r\nqui s'élève au-dessus de tous.","type":"psalm","reference_displayed":"47(46),2-3.8-9.10.","title":"Psaume"}}