{"date":"2020-06-13","psalm":{"reference_displayed":"16(15),1-2a.5.7-8.9-10.","text":"[[Ps 16,1]]Garde-moi, mon Dieu : j'ai fait de toi mon refuge.\n[[Ps 16,2a]]J'ai dit au Seigneur : « Tu es mon Dieu !\n[[Ps 16,5]]Seigneur, mon partage et ma coupe : \r\nde toi dépend mon sort. »\n\n[[Ps 16,7]]Je bénis le Seigneur qui me conseille : \r\nmême la nuit mon cœur m'avertit.\n[[Ps 16,8]]Je garde le Seigneur devant moi sans relâche ;\r\nil est à ma droite : je suis inébranlable.\n\n[[Ps 16,9]]Mon cœur exulte, mon âme est en fête, \r\nma chair elle-même repose en confiance :\n[[Ps 16,10]]tu ne peux m'abandonner à la mort \r\nni laisser ton ami voir la corruption.","type":"psalm","title":"Psaume"},"first_reading":{"reference_displayed":"19,19-21.","text":"[[1_R 19,19]]Élie s’en alla. Il trouva Élisée, fils de Shafath, en train de labourer. Il avait à labourer douze arpents, et il en était au douzième. Élie passa près de lui et jeta vers lui son manteau.\n[[1_R 19,20]]Alors Élisée quitta ses bœufs, courut derrière Élie, et lui dit : « Laisse-moi embrasser mon père et ma mère, puis je te suivrai. » Élie répondit : « Va-t’en, retourne là-bas ! Je n’ai rien fait. »\n[[1_R 19,21]]Alors Élisée s’en retourna ; mais il prit la paire de bœufs pour les immoler, les fit cuire avec le bois de l’attelage, et les donna à manger aux gens. Puis il se leva, partit à la suite d’Élie et se mit à son service.","type":"reading","title":"Premier livre des Rois"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 5,33]]En ce temps- là, Jésus disait à ses disciples : Vous avez encore appris qu’il a été dit aux anciens : ‘Tu ne manqueras pas à tes serments, mais tu t’acquitteras de tes serments envers le Seigneur.’\n[[Mt 5,34]]Eh bien ! moi, je vous dis de ne pas jurer du tout, ni par le ciel, car c’est le trône de Dieu,\n[[Mt 5,35]]ni par la terre, car elle est son marchepied, ni par Jérusalem, car elle est la Ville du grand Roi.\n[[Mt 5,36]]Et ne jure pas non plus sur ta tête, parce que tu ne peux pas rendre un seul de tes cheveux blanc ou noir.\n[[Mt 5,37]]Que votre parole soit “oui”, si c’est “oui”, “non”, si c’est “non”. Ce qui est en plus vient du Mauvais. »","type":"gospel","reference_displayed":"5,33-37."}}