{"first_reading":{"title":"Livre d'Ézéchiel","type":"reading","text":"[[Ez 24,15]]La parole du Seigneur me fut adressée :\n[[Ez 24,16]]« Fils d’homme, je vais te prendre subitement la joie de tes yeux. Tu ne feras pas de lamentation, tu ne pleureras pas, tu ne laisseras pas couler tes larmes.\n[[Ez 24,17]]Soupire en silence, ne prends pas le deuil ; enroule ton turban sur ta tête, chausse tes sandales, ne voile pas tes lèvres, ne prends pas le repas funéraire. »\n[[Ez 24,18]]Le matin, je parlais encore au peuple, et le soir ma femme mourut. Le lendemain matin, je fis ce qui m’avait été ordonné.\n[[Ez 24,19]]Les gens me dirent : « Vas-tu nous expliquer ce que tu fais là ? Qu’est-ce que cela veut dire pour nous ? »\n[[Ez 24,20]]Je leur répondis : « La parole du Seigneur m’a été adressée :\n[[Ez 24,21]]Dis à la maison d’Israël : Ainsi parle le Seigneur Dieu : Je vais profaner mon sanctuaire, votre orgueil et votre force, la joie de vos yeux, la passion de votre cœur. Vos fils et vos filles, que vous avez laissés à Jérusalem, tomberont par l’épée.\n[[Ez 24,22]]Vous ferez alors comme je viens de faire : vous ne voilerez pas vos lèvres, vous ne prendrez pas le repas funéraire,\n[[Ez 24,23]]vous mettrez vos turbans, et vous chausserez vos sandales. Vous ne ferez pas de lamentation, vous ne pleurerez pas. Mais vous pourrirez dans vos péchés, et vous gémirez tous ensemble.\n[[Ez 24,24]]Ézékiel sera pour vous un signe : tout ce qu’il a fait, vous le ferez. Et quand cela arrivera, vous saurez que Je suis le Seigneur Dieu.","reference_displayed":"24,15-24."},"psalm":{"title":"Livre du Deutéronome","text":"[[Dt 32,6b]]Est-ce là, ce que tu rends au Seigneur, peuple stupide et sans sagesse ? N’est-ce pas lui, ton père, qui t’a créé, lui qui t’a fait et affermi ?\n[[Dt 32,6c]]Est-ce là, ce que tu rends au Seigneur, peuple stupide et sans sagesse ? N’est-ce pas lui, ton père, qui t’a créé, lui qui t’a fait et affermi ?\n[[Dt 32,18]]Tu dédaignes le Rocher qui t’a mis au monde ; le Dieu qui t’a engendré, tu l’oublies.\n[[Dt 32,19]]Le Seigneur l’a vu : il réprouve ses fils et ses filles qui l’ont exaspéré.\n[[Dt 32,20a]]Il dit : « Je vais leur cacher ma face et je verrai quel sera leur avenir ; oui, c’est une engeance pervertie, ce sont des enfants sans foi.\n[[Dt 32,20b]]Il dit : « Je vais leur cacher ma face et je verrai quel sera leur avenir ; oui, c’est une engeance pervertie, ce sont des enfants sans foi.\n[[Dt 32,21]]Eux m’ont rendu jaloux par un dieu qui n’est pas dieu, exaspéré par leurs vaines idoles ; moi, je vais les rendre jaloux par un peuple qui n’est pas un peuple, les exaspérer par une nation stupide.","type":"psalm","reference_displayed":"32,6bc.18.19-20ab.21."},"date":"2020-08-17","gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","text":"[[Mt 19,16]]En ce temps-là, voici que quelqu’un s’approcha de Jésus et lui dit : « Maître, que dois-je faire de bon pour avoir la vie éternelle ? »\n[[Mt 19,17]]Jésus lui dit : « Pourquoi m’interroges-tu sur ce qui est bon ? Celui qui est bon, c’est Dieu, et lui seul ! Si tu veux entrer dans la vie, observe les commandements. »\n[[Mt 19,18]]Il lui dit : « Lesquels ? » Jésus reprit : « ‘Tu ne commettras pas de meurtre. Tu ne commettras pas d’adultère. Tu ne commettras pas de vol. Tu ne porteras pas de faux témoignage.\n[[Mt 19,19]]Honore ton père et ta mère.’ Et aussi : ‘Tu aimeras ton prochain comme toi-même.’ »\n[[Mt 19,20]]Le jeune homme lui dit : « Tout cela, je l’ai observé : que me manque-t-il encore ? »\n[[Mt 19,21]]Jésus lui répondit : « Si tu veux être parfait, va, vends ce que tu possèdes, donne-le aux pauvres, et tu auras un trésor dans les cieux. Puis viens, suis-moi. »\n[[Mt 19,22]]À ces mots, le jeune homme s’en alla tout triste, car il avait de grands biens.","reference_displayed":"19,16-22."}}