{"gospel":{"type":"gospel","text":"[[Mc 12,38]]En ce temps-là, dans son enseignement, Jésus disait : « Méfiez-vous des scribes, qui tiennent à se promener en vêtements d’apparat et qui aiment les salutations sur les places publiques,\n[[Mc 12,39]]les sièges d’honneur dans les synagogues, et les places d’honneur dans les dîners.\n[[Mc 12,40]]Ils dévorent les biens des veuves et, pour l’apparence, ils font de longues prières : ils seront d’autant plus sévèrement jugés. »\n[[Mc 12,41]]Jésus s’était assis dans le Temple en face de la salle du trésor, et regardait comment la foule y mettait de l’argent. Beaucoup de riches y mettaient de grosses sommes.\n[[Mc 12,42]]Une pauvre veuve s’avança et mit deux petites pièces de monnaie.\n[[Mc 12,43]]Jésus appela ses disciples et leur déclara : « Amen, je vous le dis : cette pauvre veuve a mis dans le Trésor plus que tous les autres.\n[[Mc 12,44]]Car tous, ils ont pris sur leur superflu, mais elle, elle a pris sur son indigence : elle a mis tout ce qu’elle possédait, tout ce qu’elle avait pour vivre. »","reference_displayed":"12,38-44.","title":"Évangile de Jésus-Christ selon saint Marc"},"date":"2020-06-06","first_reading":{"type":"reading","text":"[[2_Tm 4,1]]Devant Dieu, et devant le Christ Jésus qui va juger les vivants et les morts, je t’en conjure, au nom de sa Manifestation et de son Règne :\n[[2_Tm 4,2]]proclame la Parole, interviens à temps et à contretemps, dénonce le mal, fais des reproches, encourage, toujours avec patience et souci d’instruire.\n[[2_Tm 4,3]]Un temps viendra où les gens ne supporteront plus l’enseignement de la saine doctrine ; mais, au gré de leurs caprices, ils iront se chercher une foule de maîtres pour calmer leur démangeaison d’entendre du nouveau.\n[[2_Tm 4,4]]Ils refuseront d’entendre la vérité pour se tourner vers des récits mythologiques.\n[[2_Tm 4,5]]Mais toi, en toute chose garde la mesure, supporte la souffrance, fais ton travail d’évangélisateur, accomplis jusqu’au bout ton ministère.\n[[2_Tm 4,6]]Moi, en effet, je suis déjà offert en sacrifice, le moment de mon départ est venu.\n[[2_Tm 4,7]]J’ai mené le bon combat, j’ai achevé ma course, j’ai gardé la foi.\n[[2_Tm 4,8]]Je n’ai plus qu’à recevoir la couronne de la justice : le Seigneur, le juste juge, me la remettra en ce jour-là, et non seulement à moi, mais aussi à tous ceux qui auront désiré avec amour sa Manifestation glorieuse.","reference_displayed":"4,1-8.","title":"Deuxième lettre de saint Paul Apôtre à Timothée"},"psalm":{"type":"psalm","text":"[[Ps 71,8]]Je n'avais que ta louange à la bouche, tout le jour, ta splendeur.\n[[Ps 71,9]]Ne me rejette pas maintenant que j'ai vieilli ; alors que décline ma vigueur, ne m'abandonne pas.\n[[Ps 71,14]]Et moi qui ne cesse d'espérer, j'ajoute encore à ta louange.\n[[Ps 71,15a]]Ma bouche annonce tout le jour\n\n[[Ps 71,15b]]tes actes de justice et de salut ;\n[[Ps 71,16]]Je revivrai les exploits du Seigneur \r\nen rappelant que ta justice est la seule.\n[[Ps 71,17]]Mon Dieu, tu m'as instruit dès ma jeunesse, \r\n\njusqu'à présent, j'ai proclamé tes merveilles.\n[[Ps 71,22]]Et moi, je te rendrai grâce sur la harpe pour ta vérité, ô mon Dieu ! Je jouerai pour toi de ma cithare, Saint d'Israël !","reference_displayed":"71(70),8-9.14-15ab.16-17.22.","title":"Psaume"}}