{"date":"2020-04-14","gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","type":"gospel","reference_displayed":"20,11-18.","text":"[[Jn 20,11]]En ce temps-là, Marie Madeleine se tenait près du tombeau, au-dehors, tout en pleurs. Et en pleurant, elle se pencha vers le tombeau.\n[[Jn 20,12]]Elle aperçoit deux anges vêtus de blanc, assis l’un à la tête et l’autre aux pieds, à l’endroit où avait reposé le corps de Jésus.\n[[Jn 20,13]]Ils lui demandent : « Femme, pourquoi pleures-tu ? » Elle leur répond : « On a enlevé mon Seigneur, et je ne sais pas où on l’a déposé. »\n[[Jn 20,14]]Ayant dit cela, elle se retourna ; elle aperçoit Jésus qui se tenait là, mais elle ne savait pas que c’était Jésus.\n[[Jn 20,15]]Jésus lui dit : « Femme, pourquoi pleures-tu ? Qui cherches-tu ? » Le prenant pour le jardinier, elle lui répond : « Si c’est toi qui l’as emporté, dis-moi où tu l’as déposé, et moi, j’irai le prendre. »\n[[Jn 20,16]]Jésus lui dit alors : « Marie ! » S’étant retournée, elle lui dit en hébreu : « Rabbouni ! », c’est-à-dire : Maître.\n[[Jn 20,17]]Jésus reprend : « Ne me retiens pas, car je ne suis pas encore monté vers le Père. Va trouver mes frères pour leur dire que je monte vers mon Père et votre Père, vers mon Dieu et votre Dieu. »\n[[Jn 20,18]]Marie Madeleine s’en va donc annoncer aux disciples : « J’ai vu le Seigneur ! », et elle raconta ce qu’il lui avait dit."},"first_reading":{"type":"reading","title":"Livre des Actes des Apôtres","reference_displayed":"2,36-41.","text":"[[Ac 2,36]]Le jour de la Pentecôte, Pierre disait à la foule : « Que toute la maison d’Israël le sache donc avec certitude : Dieu l’a fait Seigneur et Christ, ce Jésus que vous aviez crucifié. »\n[[Ac 2,37]]Les auditeurs furent touchés au cœur ; ils dirent à Pierre et aux autres Apôtres : « Frères, que devons-nous faire ? »\n[[Ac 2,38]]Pierre leur répondit : « Convertissez-vous, et que chacun de vous soit baptisé au nom de Jésus Christ pour le pardon de ses péchés ; vous recevrez alors le don du Saint-Esprit.\n[[Ac 2,39]]Car la promesse est pour vous, pour vos enfants et pour tous ceux qui sont loin, aussi nombreux que le Seigneur notre Dieu les appellera. »\n[[Ac 2,40]]Par bien d’autres paroles encore, Pierre les adjurait et les exhortait en disant : « Détournez-vous de cette génération tortueuse, et vous serez sauvés. »\n[[Ac 2,41]]Alors, ceux qui avaient accueilli la parole de Pierre furent baptisés. Ce jour-là, environ trois mille personnes se joignirent à eux."},"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"33(32),4-5.18-19.20.22.","text":"[[Ps 33,4]]Oui, elle est droite, la parole du Seigneur ; \r\nil est fidèle en tout ce qu'il fait.\n[[Ps 33,5]]Il aime le bon droit et la justice ; \r\nla terre est remplie de son amour.\n\n[[Ps 33,18]]Dieu veille sur ceux qui le craignent, \r\nqui mettent leur espoir en son amour,\n[[Ps 33,19]]pour les délivrer de la mort, \r\nles garder en vie aux jours de famine.\n\n[[Ps 33,20]]Nous attendons notre vie du Seigneur : \r\nil est pour nous un appui, un bouclier.\n[[Ps 33,22]]Que ton amour, Seigneur, soit sur nous \r\ncomme notre espoir est en toi !"}}