{"gospel":{"reference_displayed":"4,5-42.","title":"Évangile de Jésus-Christ selon saint Jean","type":"gospel","text":"[[Jn 4,5]]En ce temps-là, Jésus arriva à une ville de Samarie, appelée Sykar, près du terrain que Jacob avait donné à son fils Joseph.\n[[Jn 4,6]]Là se trouvait le puits de Jacob. Jésus, fatigué par la route, s’était donc assis près de la source. C’était la sixième heure, environ midi.\n[[Jn 4,7]]Arrive une femme de Samarie, qui venait puiser de l’eau. Jésus lui dit : « Donne-moi à boire. »\n[[Jn 4,8]]– En effet, ses disciples étaient partis à la ville pour acheter des provisions.\n[[Jn 4,9]]La Samaritaine lui dit : « Comment ! Toi, un Juif, tu me demandes à boire, à moi, une Samaritaine ? » – En effet, les Juifs ne fréquentent pas les Samaritains.\n[[Jn 4,10]]Jésus lui répondit : « Si tu savais le don de Dieu et qui est celui qui te dit : “Donne-moi à boire”, c’est toi qui lui aurais demandé, et il t’aurait donné de l’eau vive. »\n[[Jn 4,11]]Elle lui dit : « Seigneur, tu n’as rien pour puiser, et le puits est profond. D’où as-tu donc cette eau vive ?\n[[Jn 4,12]]Serais-tu plus grand que notre père Jacob qui nous a donné ce puits, et qui en a bu lui-même, avec ses fils et ses bêtes ? »\n[[Jn 4,13]]Jésus lui répondit : « Quiconque boit de cette eau aura de nouveau soif ;\n[[Jn 4,14]]mais celui qui boira de l’eau que moi je lui donnerai n’aura plus jamais soif ; et l’eau que je lui donnerai deviendra en lui une source d’eau jaillissant pour la vie éternelle. »\n[[Jn 4,15]]La femme lui dit : « Seigneur, donne-moi de cette eau, que je n’aie plus soif, et que je n’aie plus à venir ici pour puiser. »\n[[Jn 4,16]]Jésus lui dit : « Va, appelle ton mari, et reviens. »\n[[Jn 4,17]]La femme répliqua : « Je n’ai pas de mari. » Jésus reprit : « Tu as raison de dire que tu n’as pas de mari :\n[[Jn 4,18]]des maris, tu en as eu cinq, et celui que tu as maintenant n’est pas ton mari ; là, tu dis vrai. »\n[[Jn 4,19]]La femme lui dit : « Seigneur, je vois que tu es un prophète !...\n[[Jn 4,20]]Eh bien ! Nos pères ont adoré sur la montagne qui est là, et vous, les Juifs, vous dites que le lieu où il faut adorer est à Jérusalem. »\n[[Jn 4,21]]Jésus lui dit : « Femme, crois-moi : l’heure vient où vous n’irez plus ni sur cette montagne ni à Jérusalem pour adorer le Père.\n[[Jn 4,22]]Vous, vous adorez ce que vous ne connaissez pas ; nous, nous adorons ce que nous connaissons, car le salut vient des Juifs.\n[[Jn 4,23]]Mais l’heure vient – et c’est maintenant – où les vrais adorateurs adoreront le Père en esprit et vérité : tels sont les adorateurs que recherche le Père.\n[[Jn 4,24]]Dieu est esprit, et ceux qui l’adorent, c’est en esprit et vérité qu’ils doivent l’adorer. »\n[[Jn 4,25]]La femme lui dit : « Je sais qu’il vient, le Messie, celui qu’on appelle Christ. Quand il viendra, c’est lui qui nous fera connaître toutes choses. »\n[[Jn 4,26]]Jésus lui dit : « Je le suis, moi qui te parle. »\n[[Jn 4,27]]À ce moment-là, ses disciples arrivèrent ; ils étaient surpris de le voir parler avec une femme. Pourtant, aucun ne lui dit : « Que cherches-tu ? » ou bien : « Pourquoi parles-tu avec elle ? »\n[[Jn 4,28]]La femme, laissant là sa cruche, revint à la ville et dit aux gens :\n[[Jn 4,29]]« Venez voir un homme qui m’a dit tout ce que j’ai fait. Ne serait-il pas le Christ ? »\n[[Jn 4,30]]Ils sortirent de la ville, et ils se dirigeaient vers lui.\n[[Jn 4,31]]Entre-temps, les disciples l’appelaient : « Rabbi, viens manger. »\n[[Jn 4,32]]Mais il répondit : « Pour moi, j’ai de quoi manger : c’est une nourriture que vous ne connaissez pas. »\n[[Jn 4,33]]Les disciples se disaient entre eux : « Quelqu’un lui aurait-il apporté à manger ? »\n[[Jn 4,34]]Jésus leur dit : « Ma nourriture, c’est de faire la volonté de Celui qui m’a envoyé et d’accomplir son œuvre.\n[[Jn 4,35]]Ne dites-vous pas : “Encore quatre mois et ce sera la moisson” ? Et moi, je vous dis : Levez les yeux et regardez les champs déjà dorés pour la moisson. Dès maintenant,\n[[Jn 4,36]]le moissonneur reçoit son salaire : il récolte du fruit pour la vie éternelle, si bien que le semeur se réjouit en même temps que le moissonneur.\n[[Jn 4,37]]Il est bien vrai, le dicton : “L’un sème, l’autre moissonne.”\n[[Jn 4,38]]Je vous ai envoyés moissonner ce qui ne vous a coûté aucun effort ; d’autres ont fait l’effort, et vous en avez bénéficié. »\n[[Jn 4,39]]Beaucoup de Samaritains de cette ville crurent en Jésus, à cause de la parole de la femme qui rendait ce témoignage : « Il m’a dit tout ce que j’ai fait. »\n[[Jn 4,40]]Lorsqu’ils arrivèrent auprès de lui, ils l’invitèrent à demeurer chez eux. Il y demeura deux jours.\n[[Jn 4,41]]Ils furent encore beaucoup plus nombreux à croire à cause de sa parole à lui,\n[[Jn 4,42]]et ils disaient à la femme : « Ce n’est plus à cause de ce que tu nous as dit que nous croyons : nous-mêmes, nous l’avons entendu, et nous savons que c’est vraiment lui le Sauveur du monde. »"},"second_reading":{"title":"Lettre de saint Paul Apôtre aux Romains","reference_displayed":"5,1-2.5-8.","type":"reading","text":"[[Rm 5,1]]Frères, nous qui sommes devenus justes par la foi, nous voici en paix avec Dieu par notre Seigneur Jésus Christ,\n[[Rm 5,2]]lui qui nous a donné, par la foi, l’accès à cette grâce dans laquelle nous sommes établis ; et nous mettons notre fierté dans l’espérance d’avoir part à la gloire de Dieu.\n[[Rm 5,5]]et l’espérance ne déçoit pas, puisque l’amour de Dieu a été répandu dans nos cœurs par l’Esprit Saint qui nous a été donné.\n[[Rm 5,6]]Alors que nous n’étions encore capables de rien, le Christ, au temps fixé par Dieu, est mort pour les impies que nous étions.\n[[Rm 5,7]]Accepter de mourir pour un homme juste, c’est déjà difficile ; peut-être quelqu’un s’exposerait-il à mourir pour un homme de bien.\n[[Rm 5,8]]Or, la preuve que Dieu nous aime, c’est que le Christ est mort pour nous, alors que nous étions encore pécheurs."},"date":"2020-03-15","first_reading":{"reference_displayed":"17,3-7.","title":"Livre de l'Exode","type":"reading","text":"[[Ex 17,3]]En ces jours-là, dans le désert, le peuple manquant d'eau, souffrit de la soif. Il récrimina contre Moïse et dit : « Pourquoi nous as-tu fait monter d’Égypte ? Était-ce pour nous faire mourir de soif avec nos fils et nos troupeaux ? »\n[[Ex 17,4]]Moïse cria vers le Seigneur : « Que vais-je faire de ce peuple ? Encore un peu, et ils me lapideront ! »\n[[Ex 17,5]]Le Seigneur dit à Moïse : « Passe devant le peuple, emmène avec toi plusieurs des anciens d’Israël, prends en main le bâton avec lequel tu as frappé le Nil, et va !\n[[Ex 17,6]]Moi, je serai là, devant toi, sur le rocher du mont Horeb. Tu frapperas le rocher, il en sortira de l’eau, et le peuple boira ! » Et Moïse fit ainsi sous les yeux des anciens d’Israël.\n[[Ex 17,7]]Il donna à ce lieu le nom de Massa (c’est-à-dire : Épreuve) et Mériba (c’est-à-dire : Querelle), parce que les fils d’Israël avaient cherché querelle au Seigneur, et parce qu’ils l’avaient mis à l’épreuve, en disant : « Le Seigneur est-il au milieu de nous, oui ou non ? »"},"psalm":{"title":"Psaume","reference_displayed":"95(94),1-2.6-7ab.7d-8a.9.","type":"psalm","text":"[[Ps 95,1]]Venez, crions de joie pour le Seigneur, \r\nacclamons notre Rocher, notre salut !\n[[Ps 95,2]]Allons jusqu'à lui en rendant grâce, \r\npar nos hymnes de fête acclamons-le !\n\n[[Ps 95,6]]Entrez, inclinez-vous, prosternez-vous, \r\nadorons le Seigneur qui nous a faits.\n[[Ps 95,7a]]Oui, il est notre Dieu ;\n[[Ps 95,7b]]nous sommes le peuple qu'il conduit.\n\n[[Ps 95,7d]]Aujourd'hui écouterez-vous sa parole ?\n[[Ps 95,8a]]« Ne fermez pas votre cœur comme au désert,\n[[Ps 95,9]]où vos pères m'ont tenté et provoqué, \r\net pourtant ils avaient vu mon exploit. »"}}