{"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","reference_displayed":"18,15-20.","text":"[[Mt 18,15]]En ce temps-là, Jésus disait à ses disciples : \r\n« Si ton frère a commis un péché contre toi, va lui faire des reproches seul à seul. S’il t’écoute, tu as gagné ton frère.\n[[Mt 18,16]]S’il ne t’écoute pas, prends en plus avec toi une ou deux personnes afin que toute l’affaire soit réglée sur la parole de deux ou trois témoins.\n[[Mt 18,17]]S’il refuse de les écouter, dis-le à l’assemblée de l’Église ; s’il refuse encore d’écouter l’Église, considère-le comme un païen et un publicain.\n[[Mt 18,18]]Amen, je vous le dis : tout ce que vous aurez lié sur la terre sera lié dans le ciel, et tout ce que vous aurez délié sur la terre sera délié dans le ciel.\n[[Mt 18,19]]Et pareillement, amen, je vous le dis, si deux d’entre vous sur la terre se mettent d’accord pour demander quoi que ce soit, ils l’obtiendront de mon Père qui est aux cieux.\n[[Mt 18,20]]En effet, quand deux ou trois sont réunis en mon nom, je suis là, au milieu d’eux. »"},"date":"2020-08-12","first_reading":{"title":"Livre d'Ézéchiel","type":"reading","reference_displayed":"9,1-7.10,18-22.","text":"[[Ez 9,1]]J’entendis le Seigneur Dieu me crier d’une voix forte : « Ils sont tout proches, les châtiments de Jérusalem, et chacun tient à la main son arme de mort. »\n[[Ez 9,2]]Alors six hommes s’avancèrent, venant de la porte supérieure, celle qui est du côté nord. Chacun tenait à la main son arme de destruction. Au milieu d’eux, un homme, vêtu de lin, portant à la ceinture une écritoire de scribe. Ils s’avancèrent, et s’arrêtèrent près de l’autel de bronze.\n[[Ez 9,3]]La gloire du Dieu d’Israël s’éleva au-dessus des Kéroubim où elle reposait, et se dirigea vers le seuil de la Maison du Seigneur. Alors le Seigneur appela l’homme vêtu de lin, portant à la ceinture une écritoire de scribe.\n[[Ez 9,4]]Il lui dit : « Passe à travers la ville, à travers Jérusalem, et marque d’une croix au front ceux qui gémissent et qui se lamentent sur toutes les abominations qu’on y commet. »\n[[Ez 9,5]]Puis j’entendis le Seigneur dire aux autres : « Passez derrière lui à travers la ville, et frappez. N’ayez pas un regard de pitié, n’épargnez personne :\n[[Ez 9,6]]vieillards et jeunes gens, jeunes filles, enfants, femmes, tuez-les, exterminez-les. Mais tous ceux qui sont marqués au front, ne les touchez pas. Commencez l’extermination par mon sanctuaire. » Ils commencèrent donc par les vieillards qui adoraient les idoles à l’entrée de la Maison du Seigneur.\n[[Ez 9,7]]Le Seigneur ajouta : « Rendez impure cette Maison, emplissez les cours de cadavres, puis sortez ! » Ils sortirent donc et frappèrent à travers la ville.\n[[Ez 10,18]]La gloire du Seigneur quitta le seuil de la Maison et s’arrêta au-dessus des Kéroubim.\n[[Ez 10,19]]Ceux-ci déployèrent leurs ailes ; je les vis partir en s’élevant de terre, et les roues avec eux. Ils s’arrêtèrent à l’entrée de la porte orientale de la Maison du Seigneur ; la gloire du Dieu d’Israël était au-dessus d’eux.\n[[Ez 10,20]]C’étaient les Vivants que j’avais vus au-dessous du Dieu d’Israël, près du fleuve Kebar, et je reconnus que c’étaient des Kéroubim.\n[[Ez 10,21]]Chacun avait quatre faces et quatre ailes, et une forme de mains humaines sous ses ailes.\n[[Ez 10,22]]Leurs faces étaient semblables aux faces que j’avais vues près du fleuve Kebar ; tel était leur aspect. Chacun allait droit devant lui."},"psalm":{"title":"Psaume","type":"psalm","reference_displayed":"113(112),1-2.3-4.5-6.","text":"[[Ps 113,1]]Louez, serviteurs du Seigneur, \r\nlouez le nom du Seigneur !\n[[Ps 113,2]]Béni soit le nom du Seigneur, \r\nmaintenant et pour les siècles des siècles !\n\n[[Ps 113,3]]Du levant au couchant du soleil, \r\nloué soit le nom du Seigneur !\n[[Ps 113,4]]Le Seigneur domine tous les peuples, \r\nsa gloire domine les cieux.\n\n[[Ps 113,5]]Qui est semblable au Seigneur notre Dieu ? \r\nLui, il siège là-haut.\n[[Ps 113,6]]Il abaisse son regard vers le ciel et vers la terre."}}