{"gospel":{"reference_displayed":"15,1-3.11-32.","text":"[[Lc 15,1]]En ce temps-là, les publicains et les pécheurs venaient tous à Jésus pour l’écouter.\n[[Lc 15,2]]Les pharisiens et les scribes récriminaient contre lui : « Cet homme fait bon accueil aux pécheurs, et il mange avec eux ! »\n[[Lc 15,3]]Alors Jésus leur dit cette parabole :\n[[Lc 15,11]]« Un homme avait deux fils.\n[[Lc 15,12]]Le plus jeune dit à son père : “Père, donne-moi la part de fortune qui me revient.” Et le père leur partagea ses biens.\n[[Lc 15,13]]Peu de jours après, le plus jeune rassembla tout ce qu’il avait, et partit pour un pays lointain où il dilapida sa fortune en menant une vie de désordre.\n[[Lc 15,14]]Il avait tout dépensé, quand une grande famine survint dans ce pays, et il commença à se trouver dans le besoin.\n[[Lc 15,15]]Il alla s’engager auprès d’un habitant de ce pays, qui l’envoya dans ses champs garder les porcs.\n[[Lc 15,16]]Il aurait bien voulu se remplir le ventre avec les gousses que mangeaient les porcs, mais personne ne lui donnait rien.\n[[Lc 15,17]]Alors il rentra en lui-même et se dit : “Combien d’ouvriers de mon père ont du pain en abondance, et moi, ici, je meurs de faim !\n[[Lc 15,18]]Je me lèverai, j’irai vers mon père, et je lui dirai : Père, j’ai péché contre le ciel et envers toi.\n[[Lc 15,19]]Je ne suis plus digne d’être appelé ton fils. Traite-moi comme l’un de tes ouvriers.”\n[[Lc 15,20]]Il se leva et s’en alla vers son père. Comme il était encore loin, son père l’aperçut et fut saisi de compassion ; il courut se jeter à son cou et le couvrit de baisers.\n[[Lc 15,21]]Le fils lui dit : “Père, j’ai péché contre le ciel et envers toi. Je ne suis plus digne d’être appelé ton fils.”\n[[Lc 15,22]]Mais le père dit à ses serviteurs : “Vite, apportez le plus beau vêtement pour l’habiller, mettez-lui une bague au doigt et des sandales aux pieds,\n[[Lc 15,23]]allez chercher le veau gras, tuez-le, mangeons et festoyons,\n[[Lc 15,24]]car mon fils que voilà était mort, et il est revenu à la vie ; il était perdu, et il est retrouvé.” Et ils commencèrent à festoyer.\n[[Lc 15,25]]Or le fils aîné était aux champs. Quand il revint et fut près de la maison, il entendit la musique et les danses.\n[[Lc 15,26]]Appelant un des serviteurs, il s’informa de ce qui se passait.\n[[Lc 15,27]]Celui-ci répondit : “Ton frère est arrivé, et ton père a tué le veau gras, parce qu’il a retrouvé ton frère en bonne santé.”\n[[Lc 15,28]]Alors le fils aîné se mit en colère, et il refusait d’entrer. Son père sortit le supplier.\n[[Lc 15,29]]Mais il répliqua à son père : “Il y a tant d’années que je suis à ton service sans avoir jamais transgressé tes ordres, et jamais tu ne m’as donné un chevreau pour festoyer avec mes amis.\n[[Lc 15,30]]Mais, quand ton fils que voilà est revenu après avoir dévoré ton bien avec des prostituées, tu as fait tuer pour lui le veau gras !”\n[[Lc 15,31]]Le père répondit : “Toi, mon enfant, tu es toujours avec moi, et tout ce qui est à moi est à toi.\n[[Lc 15,32]]Il fallait festoyer et se réjouir ; car ton frère que voilà était mort, et il est revenu à la vie ; il était perdu, et il est retrouvé !” »","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel"},"psalm":{"reference_displayed":"103(102),1-2.3-4.9-10.11-12.","text":"[[Ps 103,1]]Bénis le Seigneur, ô mon âme, \r\nbénis son nom très saint, tout mon être !\n[[Ps 103,2]]Bénis le Seigneur, ô mon âme, \r\nn'oublie aucun de ses bienfaits !\n\n[[Ps 103,3]]Car il pardonne toutes tes offenses \r\net te guérit de toute maladie ;\n[[Ps 103,4]]il réclame ta vie à la tombe \r\net te couronne d'amour et de tendresse.\n\n[[Ps 103,9]]Il n'est pas pour toujours en procès, \r\nne maintient pas sans fin ses reproches ;\n[[Ps 103,10]]il n'agit pas envers nous selon nos fautes, \r\nne nous rend pas selon nos offenses.\n\n[[Ps 103,11]]Comme le ciel domine la terre, \r\nfort est son amour pour qui le craint ;\n[[Ps 103,12]]Aussi loin qu'est l'orient de l'occident, \r\nil met loin de nous nos péchés.","title":"Psaume","type":"psalm"},"date":"2020-03-14","first_reading":{"reference_displayed":"7,14-15.18-20.","text":"[[Mi 7,14]]Seigneur, avec ta houlette, sois le pasteur de ton peuple, du troupeau qui t’appartient, qui demeure isolé dans le maquis, entouré de vergers. Qu’il retrouve son pâturage à Bashane et Galaad, comme aux jours d’autrefois !\n[[Mi 7,15]]Comme aux jours où tu sortis d’Égypte, tu lui feras voir des merveilles !\n[[Mi 7,18]]Qui est Dieu comme toi, pour enlever le crime, pour passer sur la révolte comme tu le fais à l’égard du reste, ton héritage : un Dieu qui ne s’obstine pas pour toujours dans sa colère mais se plaît à manifester sa faveur ?\n[[Mi 7,19]]De nouveau, tu nous montreras ta miséricorde, tu fouleras aux pieds nos crimes, tu jetteras au fond de la mer tous nos péchés !\n[[Mi 7,20]]Ainsi tu accordes à Jacob ta fidélité, à Abraham ta faveur, comme tu l’as juré à nos pères depuis les jours d’autrefois.","title":"Livre de Michée","type":"reading"}}