{"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"4,1-11.","text":"[[Mt 4,1]]En ce temps-là, Jésus fut conduit au désert par l’Esprit pour être tenté par le diable.\n[[Mt 4,2]]Après avoir jeûné quarante jours et quarante nuits, il eut faim.\n[[Mt 4,3]]Le tentateur s’approcha et lui dit : « Si tu es Fils de Dieu, ordonne que ces pierres deviennent des pains. »\n[[Mt 4,4]]Mais Jésus répondit : « Il est écrit : ‘L’homme ne vit pas seulement de pain, mais de toute parole qui sort de la bouche de Dieu.’ »\n[[Mt 4,5]]Alors le diable l’emmène à la Ville sainte, le place au sommet du Temple\n[[Mt 4,6]]et lui dit : « Si tu es Fils de Dieu, jette-toi en bas ; car il est écrit : ‘Il donnera pour toi des ordres à ses anges, et : Ils te porteront sur leurs mains, de peur que ton pied ne heurte une pierre.’ »\n[[Mt 4,7]]Jésus lui déclara : « Il est encore écrit : ‘Tu ne mettras pas à l’épreuve le Seigneur ton Dieu.’ »\n[[Mt 4,8]]Le diable l’emmène encore sur une très haute montagne et lui montre tous les royaumes du monde et leur gloire.\n[[Mt 4,9]]Il lui dit : « Tout cela, je te le donnerai, si, tombant à mes pieds, tu te prosternes devant moi. »\n[[Mt 4,10]]Alors, Jésus lui dit : « Arrière, Satan ! car il est écrit : ‘C’est le Seigneur ton Dieu que tu adoreras, à lui seul tu rendras un culte.’ »\n[[Mt 4,11]]Alors le diable le quitte. Et voici que des anges s’approchèrent, et ils le servaient."},"first_reading":{"type":"reading","title":"Livre de la Genèse","reference_displayed":"2,7-9.3,1-7a.","text":"[[Gn 2,7]]Le Seigneur Dieu modela l’homme avec la poussière tirée du sol ; il insuffla dans ses narines le souffle de vie, et l’homme devint un être vivant.\n[[Gn 2,8]]Le Seigneur Dieu planta un jardin en Éden, à l’orient, et y plaça l’homme qu’il avait modelé.\n[[Gn 2,9]]Le Seigneur Dieu fit pousser du sol toutes sortes d’arbres à l’aspect désirable et aux fruits savoureux ; il y avait aussi l’arbre de vie au milieu du jardin, et l’arbre de la connaissance du bien et du mal.\n[[Gn 3,1]]Le serpent était le plus rusé de tous les animaux des champs que le Seigneur Dieu avait faits. Il dit à la femme : « Alors, Dieu vous a vraiment dit : “Vous ne mangerez d’aucun arbre du jardin” ? »\n[[Gn 3,2]]La femme répondit au serpent : « Nous mangeons les fruits des arbres du jardin.\n[[Gn 3,3]]Mais, pour le fruit de l’arbre qui est au milieu du jardin, Dieu a dit : “Vous n’en mangerez pas, vous n’y toucherez pas, sinon vous mourrez.” »\n[[Gn 3,4]]Le serpent dit à la femme : « Pas du tout ! Vous ne mourrez pas !\n[[Gn 3,5]]Mais Dieu sait que, le jour où vous en mangerez, vos yeux s’ouvriront, et vous serez comme des dieux, connaissant le bien et le mal. »\n[[Gn 3,6]]La femme s’aperçut que le fruit de l’arbre devait être savoureux, qu’il était agréable à regarder et qu’il était désirable, cet arbre, puisqu’il donnait l’intelligence. Elle prit de son fruit, et en mangea. Elle en donna aussi à son mari, et il en mangea.\n[[Gn 3,7a]]Alors leurs yeux à tous deux s’ouvrirent et ils se rendirent compte qu’ils étaient nus."},"date":"2020-03-01","second_reading":{"type":"reading","reference_displayed":"5,12-19.","title":"Lettre de saint Paul Apôtre aux Romains","text":"[[Rm 5,12]]Frères, nous savons que par un seul homme, le péché est entré dans le monde, et que par le péché est venue la mort ; et ainsi, la mort est passée en tous les hommes, étant donné que tous ont péché.\n[[Rm 5,13]]Avant la loi de Moïse, le péché était déjà dans le monde, mais le péché ne peut être imputé à personne tant qu’il n’y a pas de loi.\n[[Rm 5,14]]Pourtant, depuis Adam jusqu’à Moïse, la mort a établi son règne, même sur ceux qui n’avaient pas péché par une transgression semblable à celle d’Adam. Or, Adam préfigure celui qui devait venir.\n[[Rm 5,15]]Mais il n'en va pas du don gratuit comme de la faute. En effet, si la mort a frappé la multitude par la faute d’un seul, combien plus la grâce de Dieu s’est-elle répandue en abondance sur la multitude, cette grâce qui est donnée en un seul homme, Jésus Christ.\n[[Rm 5,16]]Le don de Dieu et les conséquences du péché d’un seul n’ont pas la même mesure non plus : d’une part, en effet, pour la faute d’un seul, le jugement a conduit à la condamnation ; d’autre part, pour une multitude de fautes, le don gratuit de Dieu conduit à la justification.\n[[Rm 5,17]]Si, en effet, à cause d’un seul homme, par la faute d’un seul, la mort a établi son règne, combien plus, à cause de Jésus Christ et de lui seul, régneront-ils dans la vie, ceux qui reçoivent en abondance le don de la grâce qui les rend justes.\n[[Rm 5,18]]Bref, de même que la faute commise par un seul a conduit tous les hommes à la condamnation, de même l’accomplissement de la justice par un seul a conduit tous les hommes à la justification qui donne la vie.\n[[Rm 5,19]]En effet, de même que par la désobéissance d’un seul être humain la multitude a été rendue pécheresse, de même par l’obéissance d’un seul la multitude sera-t-elle rendue juste."},"psalm":{"type":"psalm","reference_displayed":"51(50),3-4.5-6ab.12-13.14.17.","title":"Psaume","text":"[[Ps 51,3]]Pitié pour moi, mon Dieu, dans ton amour, \r\nselon ta grande miséricorde, efface mon péché.\n[[Ps 51,4]]Lave moi tout entier de ma faute, \r\npurifie-moi de mon offense.\n\n[[Ps 51,5]]Oui, je connais mon péché, \r\nma faute est toujours devant moi.\n[[Ps 51,6a]]Contre toi, et toi seul, j'ai péché,\n[[Ps 51,6b]]ce qui est mal à tes yeux, je l'ai fait.\n\n[[Ps 51,12]]Crée en moi un cœur pur, ô mon Dieu, \r\nrenouvelle et raffermis au fond de moi mon esprit.\n[[Ps 51,13]]Ne me chasse pas loin de ta face, \r\nne me reprends pas ton esprit saint.\n\n[[Ps 51,14]]Rends-moi la joie d'être sauvé ; \r\nque l'esprit généreux me soutienne.\n[[Ps 51,17]]Seigneur, ouvre mes lèvres, \r\net ma bouche annoncera ta louange."}}