{"gospel":{"type":"gospel","text":"[[Jn 10,22]]On célébrait la fête de la dédicace du Temple à Jérusalem. C’était l’hiver.\n[[Jn 10,23]]Jésus allait et venait dans le Temple, sous la colonnade de Salomon.\n[[Jn 10,24]]Les Juifs firent cercle autour de lui ; ils lui disaient : « Combien de temps vas-tu nous tenir en haleine ? Si c’est toi le Christ, dis-le nous ouvertement ! »\n[[Jn 10,25]]Jésus leur répondit : « Je vous l’ai dit, et vous ne croyez pas. Les œuvres que je fais, moi, au nom de mon Père, voilà ce qui me rend témoignage.\n[[Jn 10,26]]Mais vous, vous ne croyez pas, parce que vous n’êtes pas de mes brebis.\n[[Jn 10,27]]Mes brebis écoutent ma voix ; moi, je les connais, et elles me suivent.\n[[Jn 10,28]]Je leur donne la vie éternelle : jamais elles ne périront, et personne ne les arrachera de ma main.\n[[Jn 10,29]]Mon Père, qui me les a données, est plus grand que tout, et personne ne peut les arracher de la main du Père.\n[[Jn 10,30]]Le Père et moi, nous sommes UN. »","title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"10,22-30."},"date":"2020-05-05","psalm":{"type":"psalm","text":"[[Ps 87,1]]Elle est fondée sur les montagnes saintes.\n[[Ps 87,2]]Le Seigneur aime les portes de Sion \r\nplus que toutes les demeures de Jacob.\n[[Ps 87,3]]Pour ta gloire on parle de toi, ville de Dieu !\n\n[[Ps 87,4]]« Je cite l'Égypte et Babylone \r\nentre celles qui me connaissent. » \r\nVoyez Tyr, la Philistie, l'Éthiopie : \r\nchacune est née là-bas.\n[[Ps 87,5]]Mais on appelle Sion : « Ma mère ! » \r\ncar en elle, tout homme est né. \r\n\nC'est lui, le Très-Haut, qui la maintient.\n[[Ps 87,6]]Au registre des peuples, le Seigneur écrit : \r\n« Chacun est né là-bas. »\n[[Ps 87,7]]Tous ensemble ils dansent, et ils chantent : \r\n\n« En toi, toutes nos sources ! »","title":"Psaume","reference_displayed":"87(86),1-3.4-5.6-7."},"first_reading":{"text":"[[Ac 11,19]]En ces jours-là, les frères dispersés par la tourmente qui se produisit lors de l’affaire d’Étienne allèrent jusqu’en Phénicie, puis à Chypre et Antioche, sans annoncer la Parole à personne d’autre qu’aux Juifs.\n[[Ac 11,20]]Parmi eux, il y en avait qui étaient originaires de Chypre et de Cyrène, et qui, en arrivant à Antioche, s’adressaient aussi aux gens de langue grecque pour leur annoncer la Bonne Nouvelle : Jésus est le Seigneur.\n[[Ac 11,21]]La main du Seigneur était avec eux : un grand nombre de gens devinrent croyants et se tournèrent vers le Seigneur.\n[[Ac 11,22]]La nouvelle parvint aux oreilles de l’Église de Jérusalem, et l’on envoya Barnabé jusqu’à Antioche.\n[[Ac 11,23]]À son arrivée, voyant la grâce de Dieu à l’œuvre, il fut dans la joie. Il les exhortait tous à rester d’un cœur ferme attachés au Seigneur.\n[[Ac 11,24]]C’était en effet un homme de bien, rempli d’Esprit Saint et de foi. Une foule considérable s’attacha au Seigneur.\n[[Ac 11,25]]Barnabé partit alors à Tarse chercher Saul.\n[[Ac 11,26]]L’ayant trouvé, il l’amena à Antioche. Pendant toute une année, ils participèrent aux assemblées de l’Église, ils instruisirent une foule considérable. Et c’est à Antioche que, pour la première fois, les disciples reçurent le nom de « chrétiens ».","type":"reading","title":"Livre des Actes des Apôtres","reference_displayed":"11,19-26."}}