{"gospel":{"text":"[[Lc 11,37]]En ce temps-là, pendant que Jésus parlait, un pharisien l’invita pour le repas de midi. Jésus entra chez lui et prit place.\n[[Lc 11,38]]Le pharisien fut étonné en voyant qu’il n’avait pas fait d’abord les ablutions précédant le repas.\n[[Lc 11,39]]Le Seigneur lui dit : « Bien sûr, vous les pharisiens, vous purifiez l’extérieur de la coupe et du plat, mais à l’intérieur de vous-mêmes vous êtes remplis de cupidité et de méchanceté.\n[[Lc 11,40]]Insensés ! Celui qui a fait l’extérieur n’a-t-il pas fait aussi l’intérieur ?\n[[Lc 11,41]]Donnez plutôt en aumône ce que vous avez, et alors tout sera pur pour vous. »","type":"gospel","reference_displayed":"11,37-41.","title":"Évangile de Jésus-Christ selon saint Luc"},"psalm":{"text":"[[Ps 119,41]]Que vienne à moi, Seigneur, ton amour, \r\net ton salut, selon ta promesse.\n[[Ps 119,43]]N'ôte pas de ma bouche la parole de vérité, \r\ncar j'espère tes décisions.\n\n[[Ps 119,44]]J'observerai sans relâche ta loi, \r\ntoujours et à jamais.\n[[Ps 119,45]]Je marcherai librement, \r\ncar je cherche tes préceptes.\n\n[[Ps 119,47]]Je trouve mon plaisir en tes volontés, \r\noui, vraiment, je les aime.\n[[Ps 119,48]]Je tends les mains vers tes volontés, \r\nje les aime, je médite sur tes ordres.","type":"psalm","reference_displayed":"119(118),41.43.44-45.47-48.","title":"Psaume"},"date":"2020-10-13","first_reading":{"text":"[[Ga 5,1]]Frères, c’est pour que nous soyons libres que le Christ nous a libérés. Alors tenez bon, ne vous mettez pas de nouveau sous le joug de l’esclavage.\n[[Ga 5,2]]Moi, Paul, je vous le déclare : si vous vous faites circoncire, le Christ ne vous sera plus d’aucun secours.\n[[Ga 5,3]]Je l’atteste encore une fois : tout homme qui se fait circoncire est dans l’obligation de pratiquer la loi de Moïse tout entière.\n[[Ga 5,4]]Vous qui cherchez la justification par la Loi, vous vous êtes séparés du Christ, vous êtes déchus de la grâce.\n[[Ga 5,5]]Nous, c’est par l’Esprit, en effet, que de la foi nous attendons la justice espérée.\n[[Ga 5,6]]Car, dans le Christ Jésus, ce qui a de la valeur, ce n’est pas que l’on soit circoncis ou non, mais c’est la foi, qui agit par la charité.","type":"reading","reference_displayed":"5,1-6.","title":"Lettre de saint Paul Apôtre aux Galates"}}