{"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"23(22),1-2a.2b-3.4.5.6.","text":"[[Ps 23,1]]Le Seigneur est mon berger : \r\nje ne manque de rien.\n[[Ps 23,2a]]Sur des prés d'herbe fraîche,\n[[Ps 23,2b]]il me fait reposer.\n\n[[Ps 23,3]]et me fait revivre ; \r\nil me conduit par le juste chemin \r\npour l'honneur de son nom.\n[[Ps 23,4]]Si je traverse les ravins de la mort, \r\n\nje ne crains aucun mal, \r\ncar tu es avec moi : \r\nton bâton me guide et me rassure.\n[[Ps 23,5]]Tu prépares la table pour moi \r\n\ndevant mes ennemis ; \r\ntu répands le parfum sur ma tête, \r\nma coupe est débordante.\n[[Ps 23,6]]Grâce et bonheur m'accompagnent \r\n\ntous les jours de ma vie ; \r\nj'habiterai la maison du Seigneur \r\npour la durée de mes jours."},"first_reading":{"type":"reading","title":"Lettre de saint Paul Apôtre à Tite","reference_displayed":"3,1-7.","text":"[[Tt 3,1]]Rappelle à tous qu’ils doivent être soumis aux gouvernants et aux autorités, qu’ils doivent leur obéir et être prêts à faire tout ce qui est bien ;\n[[Tt 3,2]]qu’ils n’insultent personne, ne soient pas violents, mais bienveillants, montrant une douceur constante à l’égard de tous les hommes.\n[[Tt 3,3]]Car nous aussi, autrefois, nous étions insensés, révoltés, égarés, esclaves de toutes sortes de convoitises et de plaisirs ; nous vivions dans la méchanceté et la jalousie, nous étions odieux et remplis de haine les uns pour les autres.\n[[Tt 3,4]]Mais lorsque Dieu, notre Sauveur, a manifesté sa bonté et son amour pour les hommes,\n[[Tt 3,5]]il nous a sauvés, non pas à cause de la justice de nos propres actes, mais par sa miséricorde. Par le bain du baptême, il nous a fait renaître et nous a renouvelés dans l’Esprit Saint.\n[[Tt 3,6]]Cet Esprit, Dieu l’a répandu sur nous en abondance, par Jésus Christ notre Sauveur,\n[[Tt 3,7]]afin que, rendus justes par sa grâce, nous devenions en espérance héritiers de la vie éternelle."},"date":"2020-11-11","gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"17,11-19.","text":"[[Lc 17,11]]En ce temps-là, Jésus, marchant vers Jérusalem, traversait la région située entre la Samarie et la Galilée.\n[[Lc 17,12]]Comme il entrait dans un village, dix lépreux vinrent à sa rencontre. Ils s’arrêtèrent à distance\n[[Lc 17,13]]et lui crièrent : « Jésus, maître, prends pitié de nous. »\n[[Lc 17,14]]À cette vue, Jésus leur dit : « Allez vous montrer aux prêtres. » En cours de route, ils furent purifiés.\n[[Lc 17,15]]L’un d’eux, voyant qu’il était guéri, revint sur ses pas, en glorifiant Dieu à pleine voix.\n[[Lc 17,16]]Il se jeta face contre terre aux pieds de Jésus en lui rendant grâce. Or, c’était un Samaritain.\n[[Lc 17,17]]Alors Jésus prit la parole en disant : « Tous les dix n’ont-ils pas été purifiés ? Les neuf autres, où sont-ils ?\n[[Lc 17,18]]Il ne s’est trouvé parmi eux que cet étranger pour revenir sur ses pas et rendre gloire à Dieu ! »\n[[Lc 17,19]]Jésus lui dit : « Relève-toi et va : ta foi t’a sauvé. »"}}