{"date":"2020-04-18","first_reading":{"type":"reading","title":"Livre des Actes des Apôtres","reference_displayed":"4,13-21.","text":"[[Ac 4,13]]En ces jours-là, les chefs du peuple, les Anciens et les scribes constataient l’assurance de Pierre et de Jean et, se rendant compte que c’était des hommes sans culture et de simples particuliers, ils étaient surpris ; d’autre part, ils reconnaissaient en eux ceux qui étaient avec Jésus.\n[[Ac 4,14]]Mais comme ils voyaient, debout avec eux, l’homme qui avait été guéri, ils ne trouvaient rien à redire.\n[[Ac 4,15]]Après leur avoir ordonné de quitter la salle du Conseil suprême, ils se mirent à discuter entre eux.\n[[Ac 4,16]]Ils disaient : « Qu’allons-nous faire de ces gens-là ? Il est notoire, en effet, qu’ils ont opéré un miracle ; cela fut manifeste pour tous les habitants de Jérusalem, et nous ne pouvons pas le nier.\n[[Ac 4,17]]Mais pour en limiter la diffusion dans le peuple, nous allons les menacer afin qu’ils ne parlent plus à personne en ce nom-là. »\n[[Ac 4,18]]Ayant rappelé Pierre et Jean, ils leur interdirent formellement de parler ou d’enseigner au nom de Jésus.\n[[Ac 4,19]]Ceux-ci leur répliquèrent : « Est-il juste devant Dieu de vous écouter, plutôt que d’écouter Dieu ? À vous de juger.\n[[Ac 4,20]]Quant à nous, il nous est impossible de nous taire sur ce que nous avons vu et entendu. »\n[[Ac 4,21]]Après de nouvelles menaces, ils les relâchèrent, faute d’avoir trouvé le moyen de les punir : c’était à cause du peuple, car tout le monde rendait gloire à Dieu pour ce qui était arrivé."},"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"118(117),1.14-15ab.16-18.19-21.","text":"[[Ps 118,1]]Rendez grâce au Seigneur : Il est bon ! \r\nÉternel est son amour !\n[[Ps 118,14]]Ma force et mon chant, c'est le Seigneur ; \r\nil est pour moi le salut.\n[[Ps 118,15a]]Clameurs de joie et de victoire\n[[Ps 118,15b]]sous les tentes des justes.\n\n[[Ps 118,16]]« Le bras du Seigneur se lève, \r\nle bras du Seigneur est fort ! »\n[[Ps 118,17]]Non, je ne mourrai pas, je vivrai \r\npour annoncer les actions du Seigneur.\n[[Ps 118,18]]il m'a frappé, le Seigneur, il m'a frappé, \r\nmais sans me livrer à la mort.\n\n[[Ps 118,19]]Ouvrez-moi les portes de justice : \r\nj'entrerai, je rendrai grâce au Seigneur.\n[[Ps 118,20]]« C'est ici la porte du Seigneur : \r\nqu'ils entrent, les justes ! »\n[[Ps 118,21]]Je te rends grâce car tu m'as exaucé : \r\ntu es pour moi le salut."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc","reference_displayed":"16,9-15.","text":"[[Mc 16,9]]Ressuscité le matin, le premier jour de la semaine, Jésus apparut d’abord à Marie Madeleine, de laquelle il avait expulsé sept démons.\n[[Mc 16,10]]Celle-ci partit annoncer la nouvelle à ceux qui, ayant vécu avec lui, s’affligeaient et pleuraient.\n[[Mc 16,11]]Quand ils entendirent que Jésus était vivant et qu’elle l’avait vu, ils refusèrent de croire.\n[[Mc 16,12]]Après cela, il se manifesta sous un autre aspect à deux d’entre eux qui étaient en chemin pour aller à la campagne.\n[[Mc 16,13]]Ceux-ci revinrent l’annoncer aux autres, qui ne les crurent pas non plus.\n[[Mc 16,14]]Enfin, il se manifesta aux Onze eux-mêmes pendant qu’ils étaient à table : il leur reprocha leur manque de foi et la dureté de leurs cœurs parce qu’ils n’avaient pas cru ceux qui l’avaient contemplé ressuscité.\n[[Mc 16,15]]Puis il leur dit : « Allez dans le monde entier. Proclamez l’Évangile à toute la création. »"}}