{"date":"2020-10-20","first_reading":{"title":"Lettre de saint Paul Apôtre aux Éphésiens","reference_displayed":"2,12-22.","type":"reading","text":"[[Ep 2,12]]qu’en ce temps-là vous n’aviez pas le Christ, vous n’aviez pas droit de cité avec Israël, vous étiez étrangers aux alliances et à la promesse, vous n’aviez pas d’espérance et, dans le monde, vous étiez sans Dieu.\n[[Ep 2,13]]Mais maintenant, dans le Christ Jésus, vous qui autrefois étiez loin, vous êtes devenus proches par le sang du Christ.\n[[Ep 2,14]]C’est lui, le Christ, qui est notre paix : des deux, le Juif et le païen, il a fait une seule réalité ; par sa chair crucifiée, il a détruit ce qui les séparait, le mur de la haine ;\n[[Ep 2,15]]il a supprimé les prescriptions juridiques de la loi de Moïse. Ainsi, à partir des deux, le Juif et le païen, il a voulu créer en lui un seul Homme nouveau en faisant la paix,\n[[Ep 2,16]]et réconcilier avec Dieu les uns et les autres en un seul corps par le moyen de la croix ; en sa personne, il a tué la haine.\n[[Ep 2,17]]Il est venu annoncer la bonne nouvelle de la paix, la paix pour vous qui étiez loin, la paix pour ceux qui étaient proches.\n[[Ep 2,18]]Par lui, en effet, les uns et les autres, nous avons, dans un seul Esprit, accès auprès du Père.\n[[Ep 2,19]]Ainsi donc, vous n’êtes plus des étrangers ni des gens de passage, vous êtes concitoyens des saints, vous êtes membres de la famille de Dieu,\n[[Ep 2,20]]car vous avez été intégrés dans la construction qui a pour fondations les Apôtres et les prophètes ; et la pierre angulaire, c’est le Christ Jésus lui-même.\n[[Ep 2,21]]En lui, toute la construction s’élève harmonieusement pour devenir un temple saint dans le Seigneur.\n[[Ep 2,22]]En lui, vous êtes, vous aussi, les éléments d’une même construction pour devenir une demeure de Dieu par l’Esprit Saint."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"12,35-38.","type":"gospel","text":"[[Lc 12,35]]Restez en tenue de service, votre ceinture autour des reins, et vos lampes allumées.\n[[Lc 12,36]]Soyez comme des gens qui attendent leur maître à son retour des noces, pour lui ouvrir dès qu’il arrivera et frappera à la porte.\n[[Lc 12,37]]Heureux ces serviteurs-là que le maître, à son arrivée, trouvera en train de veiller. Amen, je vous le dis : c’est lui qui, la ceinture autour des reins, les fera prendre place à table et passera pour les servir.\n[[Lc 12,38]]S’il revient vers minuit ou vers trois heures du matin et qu’il les trouve ainsi, heureux sont-ils !"},"psalm":{"title":"Psaume","reference_displayed":"85(84),9ab-10.11-12.13-14.","type":"psalm","text":"[[Ps 85,9a]]J'écoute : que dira le Seigneur Dieu ?\n[[Ps 85,9b]]Ce qu'il dit, c'est la paix pour son peuple et ses fidèles.\n[[Ps 85,10]]Son salut est proche de ceux qui le craignent, \r\net la gloire habitera notre terre.\n\n[[Ps 85,11]]Amour et vérité se rencontrent, \r\njustice et paix s'embrassent ;\n[[Ps 85,12]]la vérité germera de la terre \r\net du ciel se penchera la justice.\n\n[[Ps 85,13]]Le Seigneur donnera ses bienfaits, \r\net notre terre donnera son fruit.\n[[Ps 85,14]]La justice marchera devant lui, \r\net ses pas traceront le chemin."}}