{"second_reading":{"title":"Première lettre de saint Paul Apôtre aux Corinthiens","text":"[[1_Co 1,1]]Paul, appelé par la volonté de Dieu pour être apôtre du Christ Jésus, et Sosthène notre frère,\n[[1_Co 1,2]]à l’Église de Dieu qui est à Corinthe, à ceux qui ont été sanctifiés dans le Christ Jésus et sont appelés à être saints avec tous ceux qui, en tout lieu, invoquent le nom de notre Seigneur Jésus Christ, leur Seigneur et le nôtre.\n[[1_Co 1,3]]À vous, la grâce et la paix, de la part de Dieu notre Père et du Seigneur Jésus Christ.","type":"reading","reference_displayed":"1,1-3."},"date":"2020-01-19","gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 1,29]]En ce temps-là, voyant Jésus venir vers lui, Jean le Baptiste déclara : « Voici l’Agneau de Dieu, qui enlève le péché du monde ;\n[[Jn 1,30]]c’est de lui que j’ai dit : L’homme qui vient derrière moi est passé devant moi, car avant moi il était.\n[[Jn 1,31]]Et moi, je ne le connaissais pas ; mais, si je suis venu baptiser dans l’eau, c’est pour qu’il soit manifesté à Israël. »\n[[Jn 1,32]]Alors Jean rendit ce témoignage : « J’ai vu l’Esprit descendre du ciel comme une colombe et il demeura sur lui.\n[[Jn 1,33]]Et moi, je ne le connaissais pas, mais celui qui m’a envoyé baptiser dans l’eau m’a dit : “Celui sur qui tu verras l’Esprit descendre et demeurer, celui-là baptise dans l’Esprit Saint.”\n[[Jn 1,34]]Moi, j’ai vu, et je rends témoignage : c’est lui le Fils de Dieu. »","type":"gospel","reference_displayed":"1,29-34."},"first_reading":{"title":"Livre d'Isaïe","text":"[[Is 49,3]]Le Seigneur m’a dit : « Tu es mon serviteur, Israël, en toi je manifesterai ma splendeur. »\n[[Is 49,5]]Maintenant le Seigneur parle, lui qui m’a façonné dès le sein de ma mère pour que je sois son serviteur, que je lui ramène Jacob, que je lui rassemble Israël. Oui, j’ai de la valeur aux yeux du Seigneur, c’est mon Dieu qui est ma force.\n[[Is 49,6]]Et il dit : « C’est trop peu que tu sois mon serviteur pour relever les tribus de Jacob, ramener les rescapés d’Israël : je fais de toi la lumière des nations, pour que mon salut parvienne jusqu’aux extrémités de la terre. »","type":"reading","reference_displayed":"49,3.5-6."},"psalm":{"title":"Psaume","text":"[[Ps 40,2a]]D'un grand espoir\n[[Ps 40,2b]]j'espérais le Seigneur :\n[[Ps 40,2c]]il s’est penché vers moi.\n[[Ps 40,4a]]En ma bouche il a mis un chant nouveau,\n[[Ps 40,4b]]une louange à notre Dieu.\n\n[[Ps 40,7]]Tu ne voulais ni offrande ni sacrifice, \r\ntu as ouvert mes oreilles ; \r\ntu ne demandais ni holocauste ni victime,\n[[Ps 40,8a]]alors j'ai dit : « Voici, je viens.\n\n[[Ps 40,8b]]« Dans le livre, est écrit pour moi\n[[Ps 40,9]]ce que tu veux que je fasse. \r\nMon Dieu, voilà ce que j'aime : \r\nta loi me tient aux entrailles. »\n\n[[Ps 40,10c]]Vois, je ne retiens pas mes lèvres,\n[[Ps 40,10d]]Seigneur, tu le sais.\n[[Ps 40,11c]]J'ai dit ton amour et ta vérité\n[[Ps 40,11d]]à la grande assemblée.","type":"psalm","reference_displayed":"40(39),2abc.4ab.7-8a.8b-9.10cd.11cd."}}