{"psalm":{"text":"[[Ps 27,1]]Le Seigneur est ma lumière et mon salut ; \r\nde qui aurais-je crainte ? \r\nLe Seigneur est le rempart de ma vie ; \r\ndevant qui tremblerais-je ?\n\n[[Ps 27,4]]J'ai demandé une chose au Seigneur, \r\nla seule que je cherche :\r\nhabiter la maison du Seigneur \r\ntous les jours de ma vie, \r\npour admirer le Seigneur dans sa beauté \r\net m'attacher à son temple.\n\n[[Ps 27,13]]Mais, j'en suis sûr, je verrai les bontés du Seigneur \r\nsur la terre des vivants.\n[[Ps 27,14]]« Espère le Seigneur, sois fort et prends courage ; \r\nespère le Seigneur. »","reference_displayed":"27(26),1.4.13-14.","type":"psalm","title":"Psaume"},"gospel":{"text":"[[Lc 14,25]]En ce temps-là, de grandes foules faisaient route avec Jésus ; il se retourna et leur dit :\n[[Lc 14,26]]« Si quelqu’un vient à moi sans me préférer à son père, sa mère, sa femme, ses enfants, ses frères et sœurs, et même à sa propre vie, il ne peut pas être mon disciple.\n[[Lc 14,27]]Celui qui ne porte pas sa croix pour marcher à ma suite ne peut pas être mon disciple.\n[[Lc 14,28]]Quel est celui d’entre vous qui, voulant bâtir une tour, ne commence par s’asseoir pour calculer la dépense et voir s’il a de quoi aller jusqu’au bout ?\n[[Lc 14,29]]Car, si jamais il pose les fondations et n’est pas capable d’achever, tous ceux qui le verront vont se moquer de lui\n[[Lc 14,30]]“Voilà un homme qui a commencé à bâtir et n’a pas été capable d’achever !”\n[[Lc 14,31]]Et quel est le roi qui, partant en guerre contre un autre roi, ne commence par s’asseoir pour voir s’il peut, avec dix mille hommes, affronter l’autre qui marche contre lui avec vingt mille ?\n[[Lc 14,32]]S’il ne le peut pas, il envoie, pendant que l’autre est encore loin, une délégation pour demander les conditions de paix.\n[[Lc 14,33]]Ainsi donc, celui d’entre vous qui ne renonce pas à tout ce qui lui appartient ne peut pas être mon disciple. »","reference_displayed":"14,25-33.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"},"date":"2020-11-04","first_reading":{"text":"[[Ph 2,12]]Ainsi, mes bien-aimés, vous qui avez toujours obéi, travaillez à votre salut avec crainte et profond respect ; ne le faites pas seulement quand je suis là, mais encore bien plus maintenant que je n’y suis pas.\n[[Ph 2,13]]Car c’est Dieu qui agit pour produire en vous la volonté et l’action, selon son projet bienveillant.\n[[Ph 2,14]]Faites tout sans récriminer et sans discuter ;\n[[Ph 2,15]]ainsi vous serez irréprochables et purs, vous qui êtes des enfants de Dieu sans tache au milieu d’une génération tortueuse et pervertie où vous brillez comme les astres dans l’univers,\n[[Ph 2,16]]en tenant ferme la parole de vie. Alors je serai fier de vous quand viendra le jour du Christ : je n’aurai pas couru pour rien ni peiné pour rien.\n[[Ph 2,17]]Et si je dois verser mon sang pour l’ajouter au sacrifice que vous offrez à Dieu par votre foi, je m’en réjouis et je partage votre joie à tous.\n[[Ph 2,18]]Et vous, de même, réjouissez-vous et partagez ma joie.","reference_displayed":"2,12-18.","type":"reading","title":"Lettre de saint Paul Apôtre aux Philippiens"}}