{"gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","type":"gospel","text":"[[Jn 20,24]]L'un des Douze, Thomas, appelé Didyme (c'est-à-dire Jumeau), n'était pas avec eux quand Jésus était venu.\n[[Jn 20,25]]Les autres disciples lui disaient : « Nous avons vu le Seigneur ! » Mais il leur déclara : « Si je ne vois pas dans ses mains la marque des clous, si je ne mets pas mon doigt dans la marque des clous, si je ne mets pas la main dans son côté, non, je ne croirai pas ! »\n[[Jn 20,26]]Huit jours plus tard, les disciples se trouvaient de nouveau dans la maison, et Thomas était avec eux. Jésus vient, alors que les portes étaient verrouillées, et il était là au milieu d’eux. Il dit : « La paix soit avec vous ! »\n[[Jn 20,27]]Puis il dit à Thomas : « Avance ton doigt ici, et vois mes mains ; avance ta main, et mets-la dans mon côté : cesse d’être incrédule, sois croyant. »\n[[Jn 20,28]]Alors Thomas lui dit : « Mon Seigneur et mon Dieu ! »\n[[Jn 20,29]]Jésus lui dit : « Parce que tu m’as vu, tu crois. Heureux ceux qui croient sans avoir vu. »","reference_displayed":"20,24-29."},"psalm":{"title":"Psaume","type":"psalm","text":"[[Ps 117,1]]Louez le Seigneur, tous les peuples ; \r\nfêtez-le, tous les pays !\n\n[[Ps 117,2]]Son amour envers nous s'est montré le plus fort ; \r\néternelle est la fidélité du Seigneur !","reference_displayed":"117(116),1.2."},"first_reading":{"title":"Lettre de saint Paul Apôtre aux Éphésiens","type":"reading","text":"[[Ep 2,19]]Frères, vous n'êtes plus des étrangers ni des gens de passage, vous êtes concitoyens des saints, vous êtes membres de la famille de Dieu,\n[[Ep 2,20]]car vous avez été intégrés dans la construction qui a pour fondations les Apôtres et les prophètes ; et la pierre angulaire, c’est le Christ Jésus lui-même.\n[[Ep 2,21]]En lui, toute la construction s’élève harmonieusement pour devenir un temple saint dans le Seigneur.\n[[Ep 2,22]]En lui, vous êtes, vous aussi, les éléments d’une même construction pour devenir une demeure de Dieu par l’Esprit Saint.","reference_displayed":"2,19-22."},"date":"2020-07-03"}