{"psalm":{"text":"[[Ps 25,4]]Seigneur, enseigne-moi tes voies, \r\nfais-moi connaître ta route.\n[[Ps 25,5a]]Dirige-moi par ta vérité, enseigne-moi,\n[[Ps 25,5b]]car tu es le Dieu qui me sauve.\n\n[[Ps 25,6]]Rappelle-toi, Seigneur, ta tendresse, \r\nton amour qui est de toujours.\n[[Ps 25,7b]]Dans ton amour, ne m'oublie pas.\n[[Ps 25,7c]]en raison de ta bonté, Seigneur.\n\n[[Ps 25,8]]Il est droit, il est bon, le Seigneur,\r\nlui qui montre aux pécheurs le chemin.\n[[Ps 25,9]]Sa justice dirige les humbles, \r\nil enseigne aux humbles son chemin.","reference_displayed":"25(24),4-5ab.6-7bc.8-9.","title":"Psaume","type":"psalm"},"date":"2020-03-17","first_reading":{"text":"[[Dn 3,25]]En ces jours-là, Azarias, debout, priait ainsi ; au milieu du feu, ouvrant la bouche, il dit :\n[[Dn 3,34]]À cause de ton nom, ne nous livre pas pour toujours et ne romps pas ton alliance.\n[[Dn 3,35]]Ne nous retire pas ta miséricorde, à cause d’Abraham, ton ami, d’Isaac, ton serviteur, et d’Israël que tu as consacré.\n[[Dn 3,36]]Tu as dit que tu rendrais leur descendance aussi nombreuse que les astres du ciel, que le sable au rivage des mers.\n[[Dn 3,37]]Or nous voici, ô Maître, le moins nombreux de tous les peuples, humiliés aujourd’hui sur toute la terre, à cause de nos péchés.\n[[Dn 3,38]]Il n’est plus, en ce temps, ni prince ni chef ni prophète, plus d’holocauste ni de sacrifice, plus d’oblation ni d’offrande d’encens, plus de lieu où t’offrir nos prémices pour obtenir ta miséricorde.\n[[Dn 3,39]]Mais, avec nos cœurs brisés, nos esprits humiliés, reçois-nous,\n[[Dn 3,40]]comme un holocauste de béliers, de taureaux, d’agneaux gras par milliers. Que notre sacrifice, en ce jour, trouve grâce devant toi, car il n’est pas de honte pour qui espère en toi.\n[[Dn 3,41]]Et maintenant, de tout cœur, nous te suivons, nous te craignons et nous cherchons ta face.\n[[Dn 3,42]]Ne nous laisse pas dans la honte, agis envers nous selon ton indulgence et l’abondance de ta miséricorde.\n[[Dn 3,43]]Délivre-nous en renouvelant tes merveilles, glorifie ton nom, Seigneur.","title":"Livre de Daniel","reference_displayed":"3,25.34-43.","type":"reading"},"gospel":{"text":"[[Mt 18,21]]En ce temps-là, Pierre s’approcha de Jésus pour lui demander : « Seigneur, lorsque mon frère commettra des fautes contre moi, combien de fois dois-je lui pardonner ? Jusqu’à sept fois ? »\n[[Mt 18,22]]Jésus lui répondit : « Je ne te dis pas jusqu’à sept fois, mais jusqu’à soixante-dix fois sept fois.\n[[Mt 18,23]]Ainsi, le royaume des Cieux est comparable à un roi qui voulut régler ses comptes avec ses serviteurs.\n[[Mt 18,24]]Il commençait, quand on lui amena quelqu’un qui lui devait dix mille talents (c’est-à-dire soixante millions de pièces d’argent).\n[[Mt 18,25]]Comme cet homme n’avait pas de quoi rembourser, le maître ordonna de le vendre, avec sa femme, ses enfants et tous ses biens, en remboursement de sa dette.\n[[Mt 18,26]]Alors, tombant à ses pieds, le serviteur demeurait prosterné et disait : “Prends patience envers moi, et je te rembourserai tout.”\n[[Mt 18,27]]Saisi de compassion, le maître de ce serviteur le laissa partir et lui remit sa dette.\n[[Mt 18,28]]Mais, en sortant, ce serviteur trouva un de ses compagnons qui lui devait cent pièces d’argent. Il se jeta sur lui pour l’étrangler, en disant : “Rembourse ta dette !”\n[[Mt 18,29]]Alors, tombant à ses pieds, son compagnon le suppliait : “Prends patience envers moi, et je te rembourserai.”\n[[Mt 18,30]]Mais l’autre refusa et le fit jeter en prison jusqu’à ce qu’il ait remboursé ce qu’il devait.\n[[Mt 18,31]]Ses compagnons, voyant cela, furent profondément attristés et allèrent raconter à leur maître tout ce qui s’était passé.\n[[Mt 18,32]]Alors celui-ci le fit appeler et lui dit : “Serviteur mauvais ! je t’avais remis toute cette dette parce que tu m’avais supplié.\n[[Mt 18,33]]Ne devais-tu pas, à ton tour, avoir pitié de ton compagnon, comme moi-même j’avais eu pitié de toi ?”\n[[Mt 18,34]]Dans sa colère, son maître le livra aux bourreaux jusqu’à ce qu’il eût remboursé tout ce qu’il devait.\n[[Mt 18,35]]C’est ainsi que mon Père du ciel vous traitera, si chacun de vous ne pardonne pas à son frère du fond du cœur. »","title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"18,21-35.","type":"gospel"}}