{"gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"11,45-57.","type":"gospel","text":"[[Jn 11,45]]En ce temps-là, quand Lazare fut sorti du tombeau, beaucoup de Juifs, qui étaient venus auprès de Marie et avaient donc vu ce que Jésus avait fait, crurent en lui.\n[[Jn 11,46]]Mais quelques-uns allèrent trouver les pharisiens pour leur raconter ce qu’il avait fait.\n[[Jn 11,47]]Les grands prêtres et les pharisiens réunirent donc le Conseil suprême ; ils disaient : « Qu’allons-nous faire ? Cet homme accomplit un grand nombre de signes.\n[[Jn 11,48]]Si nous le laissons faire, tout le monde va croire en lui, et les Romains viendront détruire notre Lieu saint et notre nation. »\n[[Jn 11,49]]Alors, l’un d’entre eux, Caïphe, qui était grand prêtre cette année-là, leur dit : « Vous n’y comprenez rien ;\n[[Jn 11,50]]vous ne voyez pas quel est votre intérêt : il vaut mieux qu’un seul homme meure pour le peuple, et que l’ensemble de la nation ne périsse pas. »\n[[Jn 11,51]]Ce qu’il disait là ne venait pas de lui-même ; mais, étant grand prêtre cette année-là, il prophétisa que Jésus allait mourir pour la nation ;\n[[Jn 11,52]]et ce n’était pas seulement pour la nation, c’était afin de rassembler dans l’unité les enfants de Dieu dispersés.\n[[Jn 11,53]]À partir de ce jour-là, ils décidèrent de le tuer.\n[[Jn 11,54]]C’est pourquoi Jésus ne se déplaçait plus ouvertement parmi les Juifs ; il partit pour la région proche du désert, dans la ville d’Éphraïm où il séjourna avec ses disciples.\n[[Jn 11,55]]Or, la Pâque juive était proche, et beaucoup montèrent de la campagne à Jérusalem pour se purifier avant la Pâque.\n[[Jn 11,56]]Ils cherchaient Jésus et, dans le Temple, ils se disaient entre eux : « Qu’en pensez-vous ? Il ne viendra sûrement pas à la fête ! »\n[[Jn 11,57]]Les grands prêtres et les pharisiens avaient donné des ordres : quiconque saurait où il était devait le dénoncer, pour qu’on puisse l’arrêter."},"psalm":{"title":"Livre de Jérémie","reference_displayed":"31,10.11-12ab.13.","type":"psalm","text":"[[Jr 31,10]]Écoutez, nations, la parole du Seigneur ! \r\nAnnoncez dans les îles lointaines : \r\n« Celui qui dispersa Israël le rassemble, \r\nil le garde, comme un berger son troupeau.\n\n[[Jr 31,11]]Le Seigneur a libéré Jacob, \r\nl’a racheté des mains d’un plus fort.\n[[Jr 31,12a]]Ils viennent, criant de joie, sur les hauteurs de Sion :\n[[Jr 31,12b]]ils affluent vers les biens du Seigneur.\n\n[[Jr 31,13]]La jeune fille se réjouit, elle danse ; \r\njeunes gens, vieilles gens, tous ensemble ! \r\nJe change leur deuil en joie, \r\nles réjouis, les console après la peine. »"},"first_reading":{"text":"[[Ez 37,21]]Ainsi parle le Seigneur Dieu : « Je vais prendre les fils d’Israël parmi les nations où ils sont allés. Je les rassemblerai de partout et les ramènerai sur leur terre.\n[[Ez 37,22]]J’en ferai une seule nation dans le pays, sur les montagnes d’Israël. Ils n’auront tous qu’un seul roi ; ils ne formeront plus deux nations ; ils ne seront plus divisés en deux royaumes.\n[[Ez 37,23]]Ils ne se rendront plus impurs avec leurs idoles immondes et leurs horreurs, avec toutes leurs révoltes. Je les sauverai en les retirant de tous les lieux où ils habitent et où ils ont péché, je les purifierai. Alors ils seront mon peuple, et moi je serai leur Dieu.\n[[Ez 37,24]]Mon serviteur David régnera sur eux ; ils n’auront tous qu’un seul berger ; ils marcheront selon mes ordonnances, ils garderont mes décrets et les mettront en pratique.\n[[Ez 37,25]]Ils habiteront le pays que j’ai donné à mon serviteur Jacob, le pays que leurs pères ont habité. Ils l’habiteront, eux-mêmes et leurs fils, et les fils de leurs fils pour toujours. David, mon serviteur, sera leur prince pour toujours.\n[[Ez 37,26]]Je conclurai avec eux une alliance de paix, une alliance éternelle. Je les rétablirai, je les multiplierai, je mettrai mon sanctuaire au milieu d’eux pour toujours.\n[[Ez 37,27]]Ma demeure sera chez eux, je serai leur Dieu et ils seront mon peuple.\n[[Ez 37,28]]Alors les nations sauront que Je suis le Seigneur, celui qui sanctifie Israël, lorsque mon sanctuaire sera au milieu d’eux pour toujours. »","reference_displayed":"37,21-28.","type":"reading","title":"Livre d'Ézéchiel"},"date":"2020-04-04"}