{"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","reference_displayed":"19,3-12.","text":"[[Mt 19,3]]En ce temps-là, des pharisiens s’approchèrent de Jésus pour le mettre à l’épreuve ; ils lui demandèrent : « Est-il permis à un homme de renvoyer sa femme pour n’importe quel motif ? »\n[[Mt 19,4]]Il répondit : « N’avez-vous pas lu ceci ? Dès le commencement, le Créateur les fit homme et femme,\n[[Mt 19,5]]et dit : ‘À cause de cela, l’homme quittera son père et sa mère, il s’attachera à sa femme, et tous deux deviendront une seule chair.’\n[[Mt 19,6]]Ainsi, ils ne sont plus deux, mais une seule chair. Donc, ce que Dieu a uni, que l’homme ne le sépare pas ! »\n[[Mt 19,7]]Les pharisiens lui répliquent : « Pourquoi donc Moïse a-t-il prescrit la remise d’un acte de divorce avant la répudiation ? »\n[[Mt 19,8]]Jésus leur répond : « C’est en raison de la dureté de votre cœur que Moïse vous a permis de renvoyer vos femmes. Mais au commencement, il n’en était pas ainsi.\n[[Mt 19,9]]Or je vous le dis : si quelqu’un renvoie sa femme – sauf en cas d’union illégitime – et qu’il en épouse une autre, il est adultère. »\n[[Mt 19,10]]Ses disciples lui disent : « Si telle est la situation de l’homme par rapport à sa femme, mieux vaut ne pas se marier. »\n[[Mt 19,11]]Il leur répondit : « Tous ne comprennent pas cette parole, mais seulement ceux à qui cela est donné.\n[[Mt 19,12]]Il y a des gens qui ne se marient pas car, de naissance, ils en sont incapables ; il y en a qui ne peuvent pas se marier car ils ont été mutilés par les hommes ; il y en a qui ont choisi de ne pas se marier à cause du royaume des Cieux. Celui qui peut comprendre, qu’il comprenne ! »"},"date":"2020-08-14","first_reading":{"title":"Livre d'Ézéchiel","type":"reading","reference_displayed":"16,1-15.60.63.","text":"[[Ez 16,1]]La parole du Seigneur me fut adressée :\n[[Ez 16,2]]« Fils d’homme, fais connaître à Jérusalem ses abominations.\n[[Ez 16,3]]Tu diras : Ainsi parle le Seigneur Dieu à Jérusalem : Par tes origines et ta naissance, tu es du pays de Canaan. Ton père était un Amorite, et ta mère, une Hittite.\n[[Ez 16,4]]À ta naissance, le jour où tu es née, on ne t’a pas coupé le cordon, on ne t’a pas plongée dans l’eau pour te nettoyer, on ne t’a pas frottée de sel, ni enveloppée de langes.\n[[Ez 16,5]]Aucun regard de pitié pour toi, personne pour te donner le moindre de ces soins, par compassion. On t’a jetée en plein champ, avec dégoût, le jour de ta naissance.\n[[Ez 16,6]]Je suis passé près de toi, et je t’ai vue te débattre dans ton sang. Quand tu étais dans ton sang, je t’ai dit : “Je veux que tu vives !”\n[[Ez 16,7]]Je t’ai fait croître comme l’herbe des champs. Tu as poussé, tu as grandi, tu es devenue femme, ta poitrine s’est formée, ta chevelure s’est développée. Mais tu étais complètement nue.\n[[Ez 16,8]]Je suis passé près de toi, et je t’ai vue : tu avais atteint l’âge des amours. J’étendis sur toi le pan de mon manteau et je couvris ta nudité. Je me suis engagé envers toi par serment, je suis entré en alliance avec toi – oracle du Seigneur Dieu – et tu as été à moi.\n[[Ez 16,9]]Je t’ai plongée dans l’eau, je t’ai nettoyée de ton sang, je t’ai parfumée avec de l’huile.\n[[Ez 16,10]]Je t’ai revêtue d’habits chamarrés, je t’ai chaussée de souliers en cuir fin, je t’ai donné une ceinture de lin précieux, je t’ai couverte de soie.\n[[Ez 16,11]]Je t’ai parée de joyaux : des bracelets à tes poignets, un collier à ton cou,\n[[Ez 16,12]]un anneau à ton nez, des boucles à tes oreilles, et sur ta tête un diadème magnifique.\n[[Ez 16,13]]Tu étais parée d’or et d’argent, vêtue de lin précieux, de soie et d’étoffes chamarrées. La fleur de farine, le miel et l’huile étaient ta nourriture. Tu devins de plus en plus belle et digne de la royauté.\n[[Ez 16,14]]Ta renommée se répandit parmi les nations, à cause de ta beauté, car elle était parfaite, grâce à ma splendeur dont je t’avais revêtue – oracle du Seigneur Dieu.\n[[Ez 16,15]]Mais tu t’es fiée à ta beauté, tu t’es prostituée en usant de ta renommée, tu as prodigué tes faveurs à tout passant : tu as été à n’importe qui.\n[[Ez 16,60]]Cependant, moi, je me ressouviendrai de mon alliance, celle que j’ai conclue avec toi au temps de ta jeunesse, et j’établirai pour toi une alliance éternelle.\n[[Ez 16,63]]Ainsi tu te souviendras, tu seras couverte de honte. Dans ton déshonneur, tu n’oseras pas ouvrir la bouche quand je te pardonnerai tout ce que tu as fait – oracle du Seigneur Dieu. »"},"psalm":{"title":"Livre d'Isaïe","type":"psalm","reference_displayed":"12,2.4bcde-5a.5bc-6.","text":"[[Is 12,2]]Voici le Dieu qui me sauve : \r\nj’ai confiance, je n’ai plus de crainte. \r\nMa force et mon chant, c’est le Seigneur ;\r\nil est pour moi le salut.\n\n[[Is 12,4b]]« Rendez grâce au Seigneur,\n[[Is 12,4c]]proclamez son nom,\n[[Is 12,4d]]annoncez parmi les peuples ses hauts faits ! »\n[[Is 12,4e]]Redites-le : « Sublime est son nom ! »\n\n[[Is 12,5a]]Jouez pour le Seigneur !\n[[Is 12,5b]]Il montre sa magnificence,\n[[Is 12,5c]]et toute la terre le sait.\n[[Is 12,6]]Jubilez, criez de joie, habitants de Sion, \r\ncar il est grand au milieu de toi, \r\nle Saint d’Israël !"}}