{"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","reference_displayed":"18,21-35.19,1.","text":"[[Mt 18,21]]En ce temps-là, Pierre s’approcha de Jésus pour lui demander : « Seigneur, lorsque mon frère commettra des fautes contre moi, combien de fois dois-je lui pardonner ? Jusqu’à sept fois ? »\n[[Mt 18,22]]Jésus lui répondit : « Je ne te dis pas jusqu’à sept fois, mais jusqu’à soixante-dix fois sept fois.\n[[Mt 18,23]]Ainsi, le royaume des Cieux est comparable à un roi qui voulut régler ses comptes avec ses serviteurs.\n[[Mt 18,24]]Il commençait, quand on lui amena quelqu’un qui lui devait dix mille talents (c’est-à-dire soixante millions de pièces d’argent).\n[[Mt 18,25]]Comme cet homme n’avait pas de quoi rembourser, le maître ordonna de le vendre, avec sa femme, ses enfants et tous ses biens, en remboursement de sa dette.\n[[Mt 18,26]]Alors, tombant à ses pieds, le serviteur demeurait prosterné et disait : “Prends patience envers moi, et je te rembourserai tout.”\n[[Mt 18,27]]Saisi de compassion, le maître de ce serviteur le laissa partir et lui remit sa dette.\n[[Mt 18,28]]Mais, en sortant, ce serviteur trouva un de ses compagnons qui lui devait cent pièces d’argent. Il se jeta sur lui pour l’étrangler, en disant : “Rembourse ta dette !”\n[[Mt 18,29]]Alors, tombant à ses pieds, son compagnon le suppliait : “Prends patience envers moi, et je te rembourserai.”\n[[Mt 18,30]]Mais l’autre refusa et le fit jeter en prison jusqu’à ce qu’il ait remboursé ce qu’il devait.\n[[Mt 18,31]]Ses compagnons, voyant cela, furent profondément attristés et allèrent raconter à leur maître tout ce qui s’était passé.\n[[Mt 18,32]]Alors celui-ci le fit appeler et lui dit : “Serviteur mauvais ! je t’avais remis toute cette dette parce que tu m’avais supplié.\n[[Mt 18,33]]Ne devais-tu pas, à ton tour, avoir pitié de ton compagnon, comme moi-même j’avais eu pitié de toi ?”\n[[Mt 18,34]]Dans sa colère, son maître le livra aux bourreaux jusqu’à ce qu’il eût remboursé tout ce qu’il devait.\n[[Mt 18,35]]C’est ainsi que mon Père du ciel vous traitera, si chacun de vous ne pardonne pas à son frère du fond du cœur. »\n[[Mt 19,1]]Lorsque Jésus eut terminé ce discours, il s’éloigna de la Galilée et se rendit dans le territoire de la Judée, au-delà du Jourdain."},"date":"2020-08-13","first_reading":{"title":"Livre d'Ézéchiel","type":"reading","reference_displayed":"12,1-12.","text":"[[Ez 12,1]]La parole du Seigneur me fut adressée :\n[[Ez 12,2]]« Fils d’homme, tu habites au milieu d’une engeance de rebelles ; ils ont des yeux pour voir, et ne voient pas ; des oreilles pour entendre, et n’entendent pas, car c’est une engeance de rebelles.\n[[Ez 12,3]]Toi, fils d’homme, prépare-toi un sac d’exilé ; sous leurs yeux, pars en plein jour, comme un exilé ; sous leurs yeux, pars de ta maison vers un autre lieu ; peut-être verront-ils qu’ils sont une engeance de rebelles.\n[[Ez 12,4]]Tu sortiras ton sac, comme un sac d’exilé, en plein jour, sous leurs yeux. Toi-même, tu sortiras le soir, sous leurs yeux, comme s’en vont les exilés.\n[[Ez 12,5]]Sous leurs yeux, tu feras un trou dans le mur, et tu sortiras par là.\n[[Ez 12,6]]Sous leurs yeux, tu chargeras ton sac sur ton épaule, et tu le sortiras dans l’obscurité ; tu voileras ton visage, et tu ne verras plus le pays : j’ai fait de toi un signe pour la maison d’Israël. »\n[[Ez 12,7]]Je fis ce qui m’avait été ordonné : en plein jour, je sortis mon sac, comme un sac d’exilé ; puis le soir, je fis un trou dans le mur, à la main ; je sortis mon sac dans l’obscurité, et sous leurs yeux je le chargeai sur mon épaule.\n[[Ez 12,8]]Au matin, la parole du Seigneur me fut adressée :\n[[Ez 12,9]]« Fils d’homme, la maison d’Israël, cette engeance de rebelles, t’a bien demandé : “Qu’est-ce que tu fais là ?”\n[[Ez 12,10]]Réponds : Ainsi parle le Seigneur Dieu : Cet oracle concerne le prince qui est à Jérusalem et toute la maison d’Israël qui s’y trouve.\n[[Ez 12,11]]Tu diras : Je suis pour vous un signe. Ce que j’ai fait, c’est cela même qui leur sera fait : ils partiront en exil, en captivité ;\n[[Ez 12,12]]le prince qui est au milieu d’eux chargera son sac sur son épaule, il sortira dans l’obscurité ; on percera le mur pour le faire sortir ; il voilera son visage, si bien qu’il ne verra plus de ses yeux le pays."},"psalm":{"title":"Psaume","type":"psalm","reference_displayed":"78(77),56-57.58-59.61-62.","text":"[[Ps 78,56]]Mais ils bravaient, ils tentaient le Dieu Très-Haut,\r\n ils refusaient d'observer ses lois ;\n[[Ps 78,57]]ils déviaient comme leurs pères, ils désertaient,\r\ntrahissaient comme un arc infidèle.\n\n[[Ps 78,58]]Leurs hauts lieux le provoquaient, \r\nleurs idoles excitaient sa jalousie.\n[[Ps 78,59]]Dieu a entendu, il s'emporte, \r\nil écarte tout à fait Israël.\n\n[[Ps 78,61]]Il laisse capturer sa gloire, \r\net sa puissance par des mains ennemies.\n[[Ps 78,62]]Il livre son peuple à l'épée, \r\ncontre son héritage, il s'emporte."}}