{"date":"2020-09-04","gospel":{"text":"[[Lc 5,33]]En ce temps-là, les pharisiens et les scribes dirent à Jésus : « Les disciples de Jean le Baptiste jeûnent souvent et font des prières ; de même ceux des pharisiens. Au contraire, les tiens mangent et boivent ! »\n[[Lc 5,34]]Jésus leur dit : « Pouvez-vous faire jeûner les invités de la noce, pendant que l’Époux est avec eux ?\n[[Lc 5,35]]Mais des jours viendront où l’Époux leur sera enlevé ; alors, en ces jours-là, ils jeûneront. »\n[[Lc 5,36]]Il leur dit aussi en parabole : « Personne ne déchire un morceau à un vêtement neuf pour le coudre sur un vieux vêtement. Autrement, on aura déchiré le neuf, et le morceau qui vient du neuf ne s’accordera pas avec le vieux.\n[[Lc 5,37]]Et personne ne met du vin nouveau dans de vieilles outres ; autrement, le vin nouveau fera éclater les outres, il se répandra et les outres seront perdues.\n[[Lc 5,38]]Mais on doit mettre le vin nouveau dans des outres neuves.\n[[Lc 5,39]]Jamais celui qui a bu du vin vieux ne désire du nouveau. Car il dit : “C’est le vieux qui est bon.” »","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"5,33-39.","type":"gospel"},"first_reading":{"text":"[[1_Co 4,1]]Frères, que l’on nous regarde donc comme des auxiliaires du Christ et des intendants des mystères de Dieu.\n[[1_Co 4,2]]Or, tout ce que l’on demande aux intendants, c’est d’être trouvés dignes de confiance.\n[[1_Co 4,3]]Pour ma part, je me soucie fort peu d’être soumis à votre jugement, ou à celui d’une autorité humaine ; d’ailleurs, je ne me juge même pas moi-même.\n[[1_Co 4,4]]Ma conscience ne me reproche rien, mais ce n’est pas pour cela que je suis juste : celui qui me soumet au jugement, c’est le Seigneur.\n[[1_Co 4,5]]Ainsi, ne portez pas de jugement prématuré, mais attendez la venue du Seigneur, car il mettra en lumière ce qui est caché dans les ténèbres, et il rendra manifestes les intentions des cœurs. Alors, la louange qui revient à chacun lui sera donnée par Dieu.","title":"Première lettre de saint Paul Apôtre aux Corinthiens","reference_displayed":"4,1-5.","type":"reading"},"psalm":{"text":"[[Ps 37,3]]Fais confiance au Seigneur, agis bien, \r\nhabite la terre et reste fidèle ;\n[[Ps 37,4]]mets ta joie dans le Seigneur : \r\nil comblera les désirs de ton cœur.\n\n[[Ps 37,5]]Dirige ton chemin vers le Seigneur, \r\nfais-lui confiance, et lui, il agira.\n[[Ps 37,6]]Il fera lever comme le jour ta justice, \r\net ton droit comme le plein midi.\n\n[[Ps 37,27]]Évite le mal, fais ce qui est bien, \r\net tu auras une habitation pour toujours,\n[[Ps 37,28a]]car le Seigneur aime le bon droit,\n[[Ps 37,28b]]il n'abandonne pas ses amis.\n\n[[Ps 37,39]]Le Seigneur est le salut pour les justes, \r\nleur abri au temps de la détresse.\n[[Ps 37,40a]]Le Seigneur les aide et les délivre,\n[[Ps 37,40c]]car ils cherchent en lui leur refuge.","title":"Psaume","type":"psalm","reference_displayed":"37(36),3-4.5-6.27-28ab.39-40ac."}}