{"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"149(148),1-2.3-4.5-6a.9b.","text":"[[Ps 149,1]]Chantez au Seigneur un chant nouveau,\r\nlouez-le dans l'assemblée de ses fidèles !\n[[Ps 149,2]]En Israël, joie pour son créateur ; \r\ndans Sion, allégresse pour son Roi !\n\n[[Ps 149,3]]Dansez à la louange de son nom, \r\njouez pour lui, tambourins et cithares !\n[[Ps 149,4]]Car le Seigneur aime son peuple, \r\nil donne aux humbles l'éclat de la victoire.\n\n[[Ps 149,5]]Que les fidèles exultent, glorieux,\r\ncriant leur joie à l'heure du triomphe.\n[[Ps 149,6a]]Qu'ils proclament les éloges de Dieu,\n[[Ps 149,9b]]c'est la fierté de ses fidèles."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"19,41-44.","text":"[[Lc 19,41]]En ce temps-là, lorsque Jésus fut près de Jérusalem, voyant la ville, il pleura sur elle, en disant :\n[[Lc 19,42]]« Ah ! si toi aussi, tu avais reconnu en ce jour ce qui donne la paix ! Mais maintenant cela est resté caché à tes yeux.\n[[Lc 19,43]]Oui, viendront pour toi des jours où tes ennemis construiront des ouvrages de siège contre toi, t’encercleront et te presseront de tous côtés ;\n[[Lc 19,44]]ils t’anéantiront, toi et tes enfants qui sont chez toi, et ils ne laisseront pas chez toi pierre sur pierre, parce que tu n’as pas reconnu le moment où Dieu te visitait. »"},"first_reading":{"type":"reading","title":"Livre de l'Apocalypse","reference_displayed":"5,1-10.","text":"[[Ap 5,1]]Moi, Jean, j’ai vu, dans la main droite de celui qui siège sur le Trône, un livre en forme de rouleau, écrit au-dedans et à l’extérieur, scellé de sept sceaux.\n[[Ap 5,2]]Puis j’ai vu un ange plein de force, qui proclamait d’une voix puissante : « Qui donc est digne d’ouvrir le Livre et d’en briser les sceaux ? »\n[[Ap 5,3]]Mais personne, au ciel, sur terre ou sous la terre, ne pouvait ouvrir le Livre et regarder.\n[[Ap 5,4]]Je pleurais beaucoup, parce que personne n’avait été trouvé digne d’ouvrir le Livre et de regarder.\n[[Ap 5,5]]Mais l’un des Anciens me dit : « Ne pleure pas. Voilà qu’il a remporté la victoire, le lion de la tribu de Juda, le rejeton de David : il ouvrira le Livre aux sept sceaux. »\n[[Ap 5,6]]Et j’ai vu, entre le Trône, les quatre Vivants et les Anciens, un Agneau debout, comme égorgé ; ses cornes étaient au nombre de sept, ainsi que ses yeux, qui sont les sept esprits de Dieu envoyés sur toute la terre.\n[[Ap 5,7]]Il s’avança et prit le Livre dans la main droite de celui qui siégeait sur le Trône.\n[[Ap 5,8]]Quand l’Agneau eut pris le Livre, les quatre Vivants et les vingt-quatre Anciens se jetèrent à ses pieds. Ils tenaient chacun une cithare et des coupes d’or pleines de parfums qui sont les prières des saints.\n[[Ap 5,9]]Ils chantaient ce cantique nouveau : « Tu es digne, de prendre le Livre et d’en ouvrir les sceaux, car tu fus immolé, rachetant pour Dieu, par ton sang, des gens de toute tribu, langue, peuple et nation.\n[[Ap 5,10]]Pour notre Dieu, tu en as fait un royaume et des prêtres : ils régneront sur la terre. »"},"date":"2020-11-19"}