{"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","text":"[[Mt 9,1]]En ce temps-là, Jésus monta en barque, refit la traversée, et alla dans sa ville de Capharnaüm.\n[[Mt 9,2]]Et voici qu’on lui présenta un paralysé, couché sur une civière. Voyant leur foi, Jésus dit au paralysé : « Confiance, mon enfant, tes péchés sont pardonnés. »\n[[Mt 9,3]]Et voici que certains parmi les scribes se disaient : « Celui-là blasphème. »\n[[Mt 9,4]]Mais Jésus, connaissant leurs pensées, demanda : « Pourquoi avez-vous des pensées mauvaises ?\n[[Mt 9,5]]En effet, qu’est-ce qui est le plus facile ? Dire : “Tes péchés sont pardonnés”, ou bien dire : “Lève-toi et marche” ?\n[[Mt 9,6]]Eh bien ! pour que vous sachiez que le Fils de l’homme a le pouvoir, sur la terre, de pardonner les péchés… – Jésus s’adressa alors au paralysé – lève-toi, prends ta civière, et rentre dans ta maison. »\n[[Mt 9,7]]Il se leva et rentra dans sa maison.\n[[Mt 9,8]]Voyant cela, les foules furent saisies de crainte, et rendirent gloire à Dieu qui a donné un tel pouvoir aux hommes.","reference_displayed":"9,1-8."},"first_reading":{"title":"Livre d'Amos","type":"reading","text":"[[Am 7,10]]En ces jours-là, Amazias, le prêtre de Béthel, envoya dire à Jéroboam, roi d’Israël : « Amos prêche la révolte contre toi, en plein royaume d’Israël ; le pays ne peut plus supporter tous ses discours,\n[[Am 7,11]]car voici ce que dit Amos : “Le roi Jéroboam périra par l’épée, et Israël sera déporté loin de sa terre.” »\n[[Am 7,12]]Puis Amazias dit à Amos : « Toi, le voyant, va-t’en d’ici, fuis au pays de Juda ; c’est là-bas que tu pourras gagner ta vie en faisant ton métier de prophète.\n[[Am 7,13]]Mais ici, à Béthel, arrête de prophétiser ; car c’est un sanctuaire royal, un temple du royaume. »\n[[Am 7,14]]Amos répondit à Amazias : « Je n’étais pas prophète ni fils de prophète ; j’étais bouvier, et je soignais les sycomores.\n[[Am 7,15]]Mais le Seigneur m’a saisi quand j’étais derrière le troupeau, et c’est lui qui m’a dit : “Va, tu seras prophète pour mon peuple Israël.”\n[[Am 7,16]]Écoute maintenant la parole du Seigneur, toi qui me dis : “Ne prophétise pas contre Israël, ne parle pas contre la maison d’Isaac.”\n[[Am 7,17]]Eh bien, voici ce que le Seigneur a dit : Ta femme devra se prostituer en pleine ville, tes fils et tes filles tomberont par l’épée, la terre qui t’appartient sera partagée au cordeau, toi, tu mourras sur une terre impure, et Israël sera déporté loin de sa terre. »","reference_displayed":"7,10-17."},"psalm":{"title":"Psaume","type":"psalm","text":"[[Ps 19,8]]La loi du Seigneur est parfaite, \r\nqui redonne vie ; \r\nla charte du Seigneur est sûre, \r\nqui rend sages les simples.\n\n[[Ps 19,9]]Les préceptes du Seigneur sont droits, \r\nils réjouissent le cœur ; \r\nle commandement du Seigneur est limpide, \r\nil clarifie le regard.\n\n[[Ps 19,10]]La crainte qu'il inspire est pure, \r\nelle est là pour toujours ; \r\nles décisions du Seigneur sont justes \r\net vraiment équitables :\n\n[[Ps 19,11]]plus désirables que l'or, \r\nqu'une masse d'or fin, \r\nplus savoureuses que le miel \r\nqui coule des rayons.","reference_displayed":"19(18),8.9.10.11."},"date":"2020-07-02"}