{"psalm":{"reference_displayed":"111(110),1-2.7-8.9.10c.","title":"Psaume","text":"[[Ps 111,1]]De tout cœur je rendrai grâce au Seigneur \r\ndans l'assemblée, parmi les justes.\n[[Ps 111,2]]Grandes sont les œuvres du Seigneur ; \r\ntous ceux qui les aiment s'en instruisent.\n\n[[Ps 111,7]]Justesse et sûreté, les œuvres de ses mains, \r\nsécurité, toutes ses lois,\n[[Ps 111,8]]établies pour toujours et à jamais, \r\naccomplies avec droiture et sûreté !\n\n[[Ps 111,9]]Il apporte la délivrance à son peuple ; \r\nson alliance est promulguée pour toujours : \r\nsaint et redoutable est son nom.\n[[Ps 111,10c]]À jamais se maintiendra sa louange.","type":"psalm"},"date":"2020-10-05","gospel":{"reference_displayed":"10,25-37.","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 10,25]]En ce temps-là, voici qu’un docteur de la Loi se leva et mit Jésus à l’épreuve en disant : « Maître, que dois-je faire pour avoir en héritage la vie éternelle ? »\n[[Lc 10,26]]Jésus lui demanda : « Dans la Loi, qu’y a-t-il d’écrit ? Et comment lis-tu ? »\n[[Lc 10,27]]L’autre répondit : « Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme, de toute ta force et de toute ton intelligence, et ton prochain comme toi-même. »\n[[Lc 10,28]]Jésus lui dit : « Tu as répondu correctement. Fais ainsi et tu vivras. »\n[[Lc 10,29]]Mais lui, voulant se justifier, dit à Jésus : « Et qui est mon prochain ? »\n[[Lc 10,30]]Jésus reprit la parole : « Un homme descendait de Jérusalem à Jéricho, et il tomba sur des bandits ; ceux-ci, après l’avoir dépouillé et roué de coups, s’en allèrent, le laissant à moitié mort.\n[[Lc 10,31]]Par hasard, un prêtre descendait par ce chemin ; il le vit et passa de l’autre côté.\n[[Lc 10,32]]De même un lévite arriva à cet endroit ; il le vit et passa de l’autre côté.\n[[Lc 10,33]]Mais un Samaritain, qui était en route, arriva près de lui ; il le vit et fut saisi de compassion.\n[[Lc 10,34]]Il s’approcha, et pansa ses blessures en y versant de l’huile et du vin ; puis il le chargea sur sa propre monture, le conduisit dans une auberge et prit soin de lui.\n[[Lc 10,35]]Le lendemain, il sortit deux pièces d’argent, et les donna à l’aubergiste, en lui disant : “Prends soin de lui ; tout ce que tu auras dépensé en plus, je te le rendrai quand je repasserai.”\n[[Lc 10,36]]Lequel des trois, à ton avis, a été le prochain de l’homme tombé aux mains des bandits ? »\n[[Lc 10,37]]Le docteur de la Loi répondit : « Celui qui a fait preuve de pitié envers lui. » Jésus lui dit : « Va, et toi aussi, fais de même. »","type":"gospel"},"first_reading":{"reference_displayed":"1,6-12.","title":"Lettre de saint Paul Apôtre aux Galates","text":"[[Ga 1,6]]Frères, je m’étonne que vous abandonniez si vite celui qui vous a appelés par la grâce du Christ, et que vous passiez à un Évangile différent.\n[[Ga 1,7]]Ce n'en est pas un autre : il y a seulement des gens qui jettent le trouble parmi vous et qui veulent changer l’Évangile du Christ.\n[[Ga 1,8]]Pourtant, si nous-mêmes, ou si un ange du ciel vous annonçait un Évangile différent de celui que nous vous avons annoncé, qu’il soit anathème !\n[[Ga 1,9]]Nous l’avons déjà dit, et je le répète encore : si quelqu’un vous annonce un Évangile différent de celui que vous avez reçu, qu’il soit anathème !\n[[Ga 1,10]]Maintenant, est-ce par des hommes ou par Dieu que je veux me faire approuver ? Est-ce donc à des hommes que je cherche à plaire ? Si j’en étais encore à plaire à des hommes, je ne serais pas serviteur du Christ.\n[[Ga 1,11]]Frères, je tiens à ce que vous le sachiez, l’Évangile que j’ai proclamé n’est pas une invention humaine.\n[[Ga 1,12]]Ce n’est pas non plus d’un homme que je l’ai reçu ou appris, mais par révélation de Jésus Christ.","type":"reading"}}