{"first_reading":{"reference_displayed":"2,1-3a.14-17.","type":"reading","text":"[[2_Th 2,1]]Frères, nous avons une demande à vous faire à propos de la venue de notre Seigneur Jésus Christ et de notre rassemblement auprès de lui :\n[[2_Th 2,2]]si l'on nous attribue une inspiration, une parole ou une lettre prétendant que le jour du Seigneur est arrivé, n'allez pas aussitôt perdre la tête, ne vous laissez pas effrayer. »\n[[2_Th 2,3a]]Ne laissez personne vous égarer d’aucune manière. Car il faut que vienne d’abord l’apostasie, et que se révèle l’Homme de l’impiété, le fils de perdition,\n[[2_Th 2,14]]C’est à cela que Dieu vous a appelés par notre proclamation de l’Évangile, pour que vous entriez en possession de la gloire de notre Seigneur Jésus Christ.\n[[2_Th 2,15]]Ainsi donc, frères, tenez bon, et gardez ferme les traditions que nous vous avons enseignées, soit de vive voix, soit par lettre.\n[[2_Th 2,16]]Que notre Seigneur Jésus Christ lui-même, et Dieu notre Père qui nous a aimés et nous a pour toujours donné réconfort et bonne espérance par sa grâce,\n[[2_Th 2,17]]réconfortent vos cœurs et les affermissent en tout ce que vous pouvez faire et dire de bien.","title":"Deuxième lettre de saint Paul Apôtre aux Thessaloniciens"},"date":"2020-08-25","psalm":{"reference_displayed":"96(95),10.11-12a.12b-13ab.13bcd.","type":"psalm","text":"[[Ps 96,10]]Allez dire aux nations : « Le Seigneur est roi ! » \r\nLe monde, inébranlable, tient bon. \r\nIl gouverne les peuples avec droiture.\n\n[[Ps 96,11]]Joie au ciel ! Exulte la terre ! \r\nLes masses de la mer mugissent,\n[[Ps 96,12a]]la campagne tout entière est en fête.\n\n[[Ps 96,12b]]Les arbres des forêts dansent de joie\n[[Ps 96,13a]]devant la face du Seigneur, car il vient,\n[[Ps 96,13b]]car il vient pour juger la terre.\n\n[[Ps 96,13b]]car il vient pour juger la terre.\n[[Ps 96,13c]]Il jugera le monde avec justice,\n[[Ps 96,13d]]et les peuples selon sa vérité !","title":"Psaume"},"gospel":{"reference_displayed":"23,23-26.","type":"gospel","text":"[[Mt 23,23]]En ce temps-là, Jésus disait : Malheureux êtes-vous, scribes et pharisiens hypocrites, parce que vous payez la dîme sur la menthe, le fenouil et le cumin, mais vous avez négligé ce qui est le plus important dans la Loi : la justice, la miséricorde et la fidélité. Voilà ce qu’il fallait pratiquer sans négliger le reste.\n[[Mt 23,24]]Guides aveugles ! Vous filtrez le moucheron, et vous avalez le chameau !\n[[Mt 23,25]]Malheureux êtes-vous, scribes et pharisiens hypocrites, parce que vous purifiez l’extérieur de la coupe et de l’assiette, mais l’intérieur est rempli de cupidité et d’intempérance !\n[[Mt 23,26]]Pharisien aveugle, purifie d’abord l’intérieur de la coupe, afin que l’extérieur aussi devienne pur.","title":"Évangile de Jésus-Christ selon saint Matthieu"}}