{"gospel":{"type":"gospel","reference_displayed":"5,21-43.","text":"[[Mc 5,21]]En ce temps-là, Jésus regagna en barque l’autre rive, et une grande foule s’assembla autour de lui. Il était au bord de la mer.\n[[Mc 5,22]]Arrive un des chefs de synagogue, nommé Jaïre. Voyant Jésus, il tombe à ses pieds\n[[Mc 5,23]]et le supplie instamment : « Ma fille, encore si jeune, est à la dernière extrémité. Viens lui imposer les mains pour qu’elle soit sauvée et qu’elle vive. »\n[[Mc 5,24]]Jésus partit avec lui, et la foule qui le suivait était si nombreuse qu’elle l’écrasait.\n[[Mc 5,25]]Or, une femme, qui avait des pertes de sang depuis douze ans… –\n[[Mc 5,26]]elle avait beaucoup souffert du traitement de nombreux médecins, et elle avait dépensé tous ses biens sans avoir la moindre amélioration ; au contraire, son état avait plutôt empiré –…\n[[Mc 5,27]]cette femme donc, ayant appris ce qu’on disait de Jésus, vint par-derrière dans la foule et toucha son vêtement.\n[[Mc 5,28]]Elle se disait en effet : « Si je parviens à toucher seulement son vêtement, je serai sauvée. »\n[[Mc 5,29]]À l’instant, l’hémorragie s’arrêta, et elle ressentit dans son corps qu’elle était guérie de son mal.\n[[Mc 5,30]]Aussitôt Jésus se rendit compte qu’une force était sortie de lui. Il se retourna dans la foule, et il demandait : « Qui a touché mes vêtements ? »\n[[Mc 5,31]]Ses disciples lui répondirent : « Tu vois bien la foule qui t’écrase, et tu demandes : “Qui m’a touché ?” »\n[[Mc 5,32]]Mais lui regardait tout autour pour voir celle qui avait fait cela.\n[[Mc 5,33]]Alors la femme, saisie de crainte et toute tremblante, sachant ce qui lui était arrivé, vint se jeter à ses pieds et lui dit toute la vérité.\n[[Mc 5,34]]Jésus lui dit alors : « Ma fille, ta foi t’a sauvée. Va en paix et sois guérie de ton mal. »\n[[Mc 5,35]]Comme il parlait encore, des gens arrivent de la maison de Jaïre, le chef de synagogue, pour dire à celui-ci : « Ta fille vient de mourir. À quoi bon déranger encore le Maître ? »\n[[Mc 5,36]]Jésus, surprenant ces mots, dit au chef de synagogue : « Ne crains pas, crois seulement. »\n[[Mc 5,37]]Il ne laissa personne l’accompagner, sauf Pierre, Jacques, et Jean, le frère de Jacques.\n[[Mc 5,38]]Ils arrivent à la maison du chef de synagogue. Jésus voit l’agitation, et des gens qui pleurent et poussent de grands cris.\n[[Mc 5,39]]Il entre et leur dit : « Pourquoi cette agitation et ces pleurs ? L’enfant n’est pas morte : elle dort. »\n[[Mc 5,40]]Mais on se moquait de lui. Alors il met tout le monde dehors, prend avec lui le père et la mère de l’enfant, et ceux qui étaient avec lui ; puis il pénètre là où reposait l’enfant.\n[[Mc 5,41]]Il saisit la main de l’enfant, et lui dit : « Talitha koum », ce qui signifie : « Jeune fille, je te le dis, lève-toi ! »\n[[Mc 5,42]]Aussitôt la jeune fille se leva et se mit à marcher – elle avait en effet douze ans. Ils furent frappés d’une grande stupeur.\n[[Mc 5,43]]Et Jésus leur ordonna fermement de ne le faire savoir à personne ; puis il leur dit de la faire manger.","title":"Évangile de Jésus-Christ selon saint Marc"},"date":"2020-02-04","first_reading":{"text":"[[2_S 18,9]]Absalom se retrouva par hasard en face des serviteurs de David. Il montait un mulet, et le mulet s’engagea sous la ramure d’un grand térébinthe. La tête d’Absalom se prit dans les branches, et il resta entre ciel et terre, tandis que le mulet qui était sous lui continuait d’avancer.\n[[2_S 18,10]]Quelqu’un l’aperçut et avertit Joab : « Je viens de voir Absalom suspendu dans un térébinthe. »\n[[2_S 18,14b]]Joab lui dit : « Je ne vais pas perdre mon temps avec toi ! » Et il se saisit de trois épieux qu’il planta dans le cœur d’Absalom, encore vivant au milieu du térébinthe.\n[[2_S 18,24]]David était assis à l’intérieur de la double porte de la ville. Un guetteur allait et venait sur la terrasse de la porte, au-dessus du rempart ; comme il regardait au loin, il aperçut un homme seul qui courait.\n[[2_S 18,25a]]Le guetteur cria pour avertir le roi, et le roi dit : « S’il est seul, c’est qu’il a une bonne nouvelle à nous annoncer. » Tandis que l’homme continuait d’approcher,\n[[2_S 18,30]]Le roi lui dit : « Écarte-toi et tiens-toi là. » Il s’écarta et attendit.\n[[2_S 18,31]]Alors arriva l’Éthiopien, qui déclara : « Bonne nouvelle pour mon seigneur le roi ! Le Seigneur t’a rendu justice aujourd’hui, en t’arrachant aux mains de tous ceux qui se dressaient contre toi. »\n[[2_S 18,32]]Le roi demanda : « Le jeune Absalom est-il en bonne santé ? » Et l’Éthiopien répondit : « Qu’ils aient le sort de ce jeune homme, les ennemis de mon seigneur le roi, et tous ceux qui se sont dressés contre toi pour le mal ! »\n[[2_S 19,1]]Alors le roi fut bouleversé, il monta dans la salle au-dessus de la porte, et il se mit à pleurer. Tout en marchant, il disait : « Mon fils Absalom ! mon fils ! mon fils Absalom ! Pourquoi ne suis-je pas mort à ta place ? Absalom, mon fils ! mon fils ! »\n[[2_S 19,2]]On alla prévenir Joab : « Voici que le roi pleure : il est en deuil d’Absalom. »\n[[2_S 19,3]]La victoire, ce jour-là, se changea en deuil pour toute l’armée, car elle apprit ce jour-là que le roi était dans l’affliction à cause de son fils.","reference_displayed":"18,9-10.14b.24-25a.30-32.19,1-3.","type":"reading","title":"Deuxième livre de Samuel"},"psalm":{"text":"[[Ps 86,1]]Écoute, Seigneur, réponds-moi, \r\ncar je suis pauvre et malheureux.\n[[Ps 86,2]]Veille sur moi qui suis fidèle, ô mon Dieu, \r\nsauve ton serviteur qui s'appuie sur toi.\n\n[[Ps 86,3]]Prends pitié de moi, Seigneur, \r\ntoi que j'appelle chaque jour.\n[[Ps 86,4]]Seigneur, réjouis ton serviteur : \r\nvers toi, j'élève mon âme !\n\n[[Ps 86,5]]Toi qui es bon et qui pardonnes, \r\nplein d'amour pour tous ceux qui t'appellent,\n[[Ps 86,6]]écoute ma prière, Seigneur, \r\nentends ma voix qui te supplie.","type":"psalm","reference_displayed":"86(85),1-2.3-4.5-6.","title":"Psaume"}}