{"first_reading":{"reference_displayed":"3,6-10.16-18.","type":"reading","text":"[[2_Th 3,6]]Frères, au nom du Seigneur Jésus Christ, nous vous ordonnons d’éviter tout frère qui mène une vie désordonnée et ne suit pas la tradition que vous avez reçue de nous.\n[[2_Th 3,7]]Vous savez bien, vous, ce qu’il faut faire pour nous imiter. Nous n’avons pas vécu parmi vous de façon désordonnée ;\n[[2_Th 3,8]]et le pain que nous avons mangé, nous ne l’avons pas reçu gratuitement. Au contraire, dans la peine et la fatigue, nuit et jour, nous avons travaillé pour n’être à la charge d’aucun d’entre vous.\n[[2_Th 3,9]]Bien sûr, nous avons le droit d’être à charge, mais nous avons voulu être pour vous un modèle à imiter.\n[[2_Th 3,10]]Et quand nous étions chez vous, nous vous donnions cet ordre : si quelqu’un ne veut pas travailler, qu’il ne mange pas non plus.\n[[2_Th 3,16]]Que le Seigneur de la paix vous donne lui-même la paix, en tout temps et de toute manière. Que le Seigneur soit avec vous tous.\n[[2_Th 3,17]]La salutation est de ma main à moi, Paul. Je signe de cette façon toutes mes lettres, c’est mon écriture.\n[[2_Th 3,18]]Que la grâce de notre Seigneur Jésus Christ soit avec vous tous.","title":"Deuxième lettre de saint Paul Apôtre aux Thessaloniciens"},"date":"2020-08-26","psalm":{"reference_displayed":"128(127),1-2.4.5b.","type":"psalm","text":"[[Ps 128,1]]Heureux qui craint le Seigneur \r\net marche selon ses voies !\n[[Ps 128,2]]Tu te nourriras du travail de tes mains : \r\nHeureux es-tu ! À toi, le bonheur !\n\n[[Ps 128,4]]Voilà comment sera béni \r\nl'homme qui craint le Seigneur.\n[[Ps 128,5b]]De Sion, que le Seigneur te bénisse ! \r\nTu verras le bonheur de Jérusalem tous les jours de ta vie.","title":"Psaume"},"gospel":{"reference_displayed":"23,27-32.","type":"gospel","text":"[[Mt 23,27]]En ce temps-là, Jésus disait : \r\n« Malheureux êtes-vous, scribes et pharisiens hypocrites, parce que vous ressemblez à des sépulcres blanchis à la chaux : à l’extérieur ils ont une belle apparence, mais l’intérieur est rempli d’ossements et de toutes sortes de choses impures.\n[[Mt 23,28]]C’est ainsi que vous, à l’extérieur, pour les gens, vous avez l’apparence d’hommes justes, mais à l’intérieur vous êtes pleins d’hypocrisie et de mal.\n[[Mt 23,29]]Malheureux êtes-vous, scribes et pharisiens hypocrites, parce que vous bâtissez les sépulcres des prophètes, vous décorez les tombeaux des justes,\n[[Mt 23,30]]et vous dites : “Si nous avions vécu à l’époque de nos pères, nous n’aurions pas été leurs complices pour verser le sang des prophètes.”\n[[Mt 23,31]]Ainsi, vous témoignez contre vous-mêmes : vous êtes bien les fils de ceux qui ont assassiné les prophètes.\n[[Mt 23,32]]Vous donc, mettez le comble à la mesure de vos pères ! »","title":"Évangile de Jésus-Christ selon saint Matthieu"}}