{"gospel":{"reference_displayed":"10,16-23.","text":"[[Mt 10,16]]En ce temps-là, Jésus disait à ses Apôtres : « Voici que moi, je vous envoie comme des brebis au milieu des loups. Soyez donc prudents comme les serpents, et candides comme les colombes.\n[[Mt 10,17]]Méfiez-vous des hommes : ils vous livreront aux tribunaux et vous flagelleront dans leurs synagogues.\n[[Mt 10,18]]Vous serez conduits devant des gouverneurs et des rois à cause de moi : il y aura là un témoignage pour eux et pour les païens.\n[[Mt 10,19]]Quand on vous livrera, ne vous inquiétez pas de savoir ce que vous direz ni comment vous le direz : ce que vous aurez à dire vous sera donné à cette heure-là.\n[[Mt 10,20]]Car ce n’est pas vous qui parlerez, c’est l’Esprit de votre Père qui parlera en vous.\n[[Mt 10,21]]Le frère livrera son frère à la mort, et le père, son enfant ; les enfants se dresseront contre leurs parents et les feront mettre à mort.\n[[Mt 10,22]]Vous serez détestés de tous à cause de mon nom ; mais celui qui aura persévéré jusqu’à la fin, celui-là sera sauvé. »\n[[Mt 10,23]]Quand on vous persécutera dans une ville, fuyez dans une autre. Amen, je vous le dis : vous n’aurez pas fini de passer dans toutes les villes d’Israël quand le Fils de l’homme viendra. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu"},"first_reading":{"reference_displayed":"14,2-10.","text":"[[Os 14,2]]Ainsi parle le Seigneur : Reviens, Israël, au Seigneur ton Dieu ; car tu t’es effondré par suite de tes fautes.\n[[Os 14,3]]Revenez au Seigneur en lui présentant ces paroles : « Enlève toutes les fautes, et accepte ce qui est bon. Au lieu de taureaux, nous t’offrons en sacrifice les paroles de nos lèvres.\n[[Os 14,4]]Puisque les Assyriens ne peuvent pas nous sauver, nous ne monterons plus sur des chevaux, et nous ne dirons plus à l’ouvrage de nos mains : “Tu es notre Dieu”, car de toi seul l’orphelin reçoit de la tendresse. »\n[[Os 14,5]]Voici la réponse du Seigneur : Je les guérirai de leur infidélité, je les aimerai d’un amour gratuit, car ma colère s’est détournée d’Israël.\n[[Os 14,6]]Je serai pour Israël comme la rosée, il fleurira comme le lis, il étendra ses racines comme les arbres du Liban.\n[[Os 14,7]]Ses jeunes pousses vont grandir, sa parure sera comme celle de l’olivier, son parfum, comme celui de la forêt du Liban.\n[[Os 14,8]]Ils reviendront s’asseoir à son ombre, ils feront revivre le froment, ils fleuriront comme la vigne, ils seront renommés comme le vin du Liban.\n[[Os 14,9]]Éphraïm ! Peux-tu me confondre avec les idoles ? C’est moi qui te réponds et qui te regarde. Je suis comme le cyprès toujours vert, c’est moi qui te donne ton fruit.\n[[Os 14,10]]Qui donc est assez sage pour comprendre ces choses, assez pénétrant pour les saisir ? Oui, les chemins du Seigneur sont droits : les justes y avancent, mais les pécheurs y trébuchent.","type":"reading","title":"Livre d'Osée"},"date":"2020-07-10","psalm":{"reference_displayed":"51(50),3-4.8-9.12-13.14.17.","text":"[[Ps 51,3]]Pitié pour moi, mon Dieu, dans ton amour, \r\nselon ta grande miséricorde, efface mon péché.\n[[Ps 51,4]]Lave moi tout entier de ma faute, \r\npurifie-moi de mon offense.\n\n[[Ps 51,8]]Mais tu veux au fond de moi la vérité ; \r\ndans le secret, tu m'apprends la sagesse.\n[[Ps 51,9]]Purifie-moi avec l'hysope, et je serai pur ;\r\nlave-moi et je serai blanc, plus que la neige.\n\n[[Ps 51,12]]Crée en moi un cœur pur, ô mon Dieu, \r\nrenouvelle et raffermis au fond de moi mon esprit.\n[[Ps 51,13]]Ne me chasse pas loin de ta face, \r\nne me reprends pas ton esprit saint.\n\n[[Ps 51,14]]Rends-moi la joie d'être sauvé ; \r\nque l'esprit généreux me soutienne.\n[[Ps 51,17]]Seigneur, ouvre mes lèvres, \r\net ma bouche annoncera ta louange.","type":"psalm","title":"Psaume"}}