{"date":"2020-12-04","gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"9,27-31.","text":"[[Mt 9,27]]En ce temps-là, Jésus était en route ; deux aveugles le suivirent, en criant : « Prends pitié de nous, fils de David ! »\n[[Mt 9,28]]Quand il fut entré dans la maison, les aveugles s’approchèrent de lui, et Jésus leur dit : « Croyez-vous que je peux faire cela ? » Ils lui répondirent : « Oui, Seigneur. »\n[[Mt 9,29]]Alors il leur toucha les yeux, en disant : « Que tout se passe pour vous selon votre foi ! »\n[[Mt 9,30]]Leurs yeux s’ouvrirent, et Jésus leur dit avec fermeté : « Attention ! que personne ne le sache ! »\n[[Mt 9,31]]Mais, une fois sortis, ils parlèrent de lui dans toute la région.","type":"gospel"},"first_reading":{"type":"reading","reference_displayed":"29,17-24.","text":"[[Is 29,17]]Ainsi parle le Seigneur Dieu :\r\nNe le savez-vous pas ? Encore un peu, très peu de temps, et le Liban se changera en verger, et le verger sera pareil à une forêt.\n[[Is 29,18]]Les sourds, en ce jour-là, entendront les paroles du livre. Quant aux aveugles, sortant de l’obscurité et des ténèbres, leurs yeux verront.\n[[Is 29,19]]Les humbles se réjouiront de plus en plus dans le Seigneur, les malheureux exulteront en Dieu, le Saint d’Israël.\n[[Is 29,20]]Car ce sera la fin des tyrans, l’extermination des moqueurs, et seront supprimés tous ceux qui s’empressent à mal faire,\n[[Is 29,21]]ceux qui font condamner quelqu’un par leur témoignage, qui faussent les débats du tribunal et sans raison font débouter l’innocent.\n[[Is 29,22]]C’est pourquoi le Seigneur, lui qui a libéré Abraham, parle ainsi à la maison de Jacob : « Désormais Jacob n’aura plus de honte, son visage ne pâlira plus ;\n[[Is 29,23]]car, quand il verra chez lui ses enfants, l’œuvre de mes mains, il sanctifiera mon nom, il sanctifiera le Dieu Saint de Jacob, il tremblera devant le Dieu d’Israël.\n[[Is 29,24]]Les esprits égarés découvriront l’intelligence, et les récalcitrants accepteront qu’on les instruise. »","title":"Livre d'Isaïe"},"psalm":{"title":"Psaume","reference_displayed":"27(26),1.4abcd.13-14.","text":"[[Ps 27,1]]Le Seigneur est ma lumière et mon salut ; \r\nde qui aurais-je crainte ? \r\nLe Seigneur est le rempart de ma vie ; \r\ndevant qui tremblerais-je ?\n\n[[Ps 27,4a]]J'ai demandé une chose au Seigneur,\n[[Ps 27,4b]]la seule que je cherche :\n[[Ps 27,4c]]habiter la maison du Seigneur\n[[Ps 27,4d]]tous les jours de ma vie.\n\n[[Ps 27,13]]Mais, j'en suis sûr, je verrai les bontés du Seigneur \r\nsur la terre des vivants.\n[[Ps 27,14]]« Espère le Seigneur, sois fort et prends courage ; \r\nespère le Seigneur. »","type":"psalm"}}