{"psalm":{"text":"[[Jr 31,10]]Écoutez, nations, la parole du Seigneur ! \r\nAnnoncez dans les îles lointaines : \r\n« Celui qui dispersa Israël le rassemble, \r\nil le garde, comme un berger son troupeau.\n\n[[Jr 31,11]]Le Seigneur a libéré Jacob, \r\nl’a racheté des mains d’un plus fort.\n[[Jr 31,12a]]Ils viennent, criant de joie, sur les hauteurs de Sion :\n[[Jr 31,12b]]ils affluent vers les biens du Seigneur.\n\n[[Jr 31,13]]La jeune fille se réjouit, elle danse ; \r\njeunes gens, vieilles gens, tous ensemble ! \r\nJe change leur deuil en joie, \r\nles réjouis, les console après la peine. »","type":"psalm","title":"Livre de Jérémie","reference_displayed":"31,10.11-12ab.13."},"gospel":{"text":"[[Mt 13,18]]En ce temps-là, Jésus disait à ses disciples : « Écoutez ce que veut dire la parabole du semeur.\n[[Mt 13,19]]Quand quelqu’un entend la parole du Royaume sans la comprendre, le Mauvais survient et s’empare de ce qui est semé dans son cœur : celui-là, c’est le terrain ensemencé au bord du chemin.\n[[Mt 13,20]]Celui qui a reçu la semence sur un sol pierreux, c’est celui qui entend la Parole et la reçoit aussitôt avec joie ;\n[[Mt 13,21]]mais il n’a pas de racines en lui, il est l’homme d’un moment : quand vient la détresse ou la persécution à cause de la Parole, il trébuche aussitôt.\n[[Mt 13,22]]Celui qui a reçu la semence dans les ronces, c’est celui qui entend la Parole ; mais le souci du monde et la séduction de la richesse étouffent la Parole, qui ne donne pas de fruit.\n[[Mt 13,23]]Celui qui a reçu la semence dans la bonne terre, c’est celui qui entend la Parole et la comprend : il porte du fruit à raison de cent, ou soixante, ou trente pour un. »","reference_displayed":"13,18-23.","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel"},"first_reading":{"text":"[[Jr 3,14]]Revenez, fils renégats – oracle du Seigneur ; c’est moi qui suis votre maître. Je vais vous prendre, un par ville, deux par clan, et vous faire venir à Sion.\n[[Jr 3,15]]Je vous donnerai des pasteurs selon mon cœur : ils vous conduiront avec savoir et intelligence.\n[[Jr 3,16]]Quand vous vous serez multipliés, quand vous aurez fructifié dans le pays, en ces jours-là – oracle du Seigneur –, on ne dira plus « Arche de l’Alliance du Seigneur », on ne gardera plus mémoire de l’Arche, on ne s’en souviendra plus, on ne s’en occupera plus, on n’en fera pas une autre.\n[[Jr 3,17]]En ce temps-là, on appellera Jérusalem « Trône du Seigneur ». Toutes les nations convergeront vers elle, vers le nom du Seigneur, à Jérusalem ; elles ne suivront plus les penchants mauvais de leur cœur endurci.","reference_displayed":"3,14-17.","type":"reading","title":"Livre de Jérémie"},"date":"2020-07-24"}