{"gospel":{"reference_displayed":"10,7-15.","text":"[[Mt 10,7]]En ce temps-là, Jésus disait à ses Apôtres : « Sur votre route, proclamez que le royaume des Cieux est tout proche.\n[[Mt 10,8]]Guérissez les malades, ressuscitez les morts, purifiez les lépreux, expulsez les démons. Vous avez reçu gratuitement : donnez gratuitement. »\n[[Mt 10,9]]Ne vous procurez ni or ni argent, ni monnaie de cuivre à mettre dans vos ceintures,\n[[Mt 10,10]]ni sac pour la route, ni tunique de rechange, ni sandales, ni bâton. L’ouvrier, en effet, mérite sa nourriture.\n[[Mt 10,11]]Dans chaque ville ou village où vous entrerez, informez-vous pour savoir qui est digne de vous accueillir, et restez là jusqu’à votre départ.\n[[Mt 10,12]]En entrant dans la maison, saluez ceux qui l’habitent.\n[[Mt 10,13]]Si cette maison en est digne, que votre paix vienne sur elle. Si elle n’en est pas digne, que votre paix retourne vers vous. »\n[[Mt 10,14]]Si l’on ne vous accueille pas et si l’on n’écoute pas vos paroles, sortez de cette maison ou de cette ville, et secouez la poussière de vos pieds.\n[[Mt 10,15]]Amen, je vous le dis : au jour du Jugement, le pays de Sodome et de Gomorrhe sera traité moins sévèrement que cette ville. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu"},"first_reading":{"reference_displayed":"11,1-4.8c-9.","text":"[[Os 11,1]]Ainsi parle le Seigneur : Oui, j’ai aimé Israël dès son enfance, et, pour le faire sortir d’Égypte, j’ai appelé mon fils.\n[[Os 11,2]]Quand je l’ai appelé, il s’est éloigné pour sacrifier aux Baals et brûler des offrandes aux idoles.\n[[Os 11,3]]C’est moi qui lui apprenais à marcher, en le soutenant de mes bras, et il n’a pas compris que je venais à son secours.\n[[Os 11,4]]Je le guidais avec humanité, par des liens d’amour ; je le traitais comme un nourrisson qu’on soulève tout contre sa joue ; je me penchais vers lui pour le faire manger. Mais ils ont refusé de revenir à moi : vais-je les livrer au châtiment ?\n[[Os 11,8c]]Non ! Mon cœur se retourne contre moi ; en même temps, mes entrailles frémissent.\n[[Os 11,9]]Je n’agirai pas selon l’ardeur de ma colère, je ne détruirai plus Israël, car moi, je suis Dieu, et non pas homme : au milieu de vous je suis le Dieu saint, et je ne viens pas pour exterminer.","type":"reading","title":"Livre d'Osée"},"psalm":{"reference_displayed":"80(79),2ac.3bc.15bc-16.","text":"[[Ps 80,2a]]Berger d'Israël, écoute,\n[[Ps 80,2c]]resplendis au-dessus des Kéroubim,\n[[Ps 80,3b]]Réveille ta vaillance\n[[Ps 80,3c]]et viens nous sauver.\n\n[[Ps 80,15b]]Du haut des cieux, regarde et vois :\n[[Ps 80,15c]]visite cette vigne, protège-la,\n[[Ps 80,16]]celle qu'a plantée ta main puissante, \r\nle rejeton qui te doit sa force.","type":"psalm","title":"Psaume"},"date":"2020-07-09"}