{"date":"2020-12-12","gospel":{"text":"[[Mt 17,10]]Descendant de la montagne, les disciples interrogèrent Jésus :\r\n« Pourquoi donc les scribes disent-ils que le prophète Élie doit venir d’abord ? »\n[[Mt 17,11]]Jésus leur répondit : « Élie va venir pour remettre toute chose à sa place.\n[[Mt 17,12]]Mais, je vous le déclare : Élie est déjà venu ; au lieu de le reconnaître, ils lui ont fait tout ce qu’ils ont voulu. Et de même, le Fils de l’homme va souffrir par eux. »\n[[Mt 17,13]]Alors les disciples comprirent qu’il leur parlait de Jean le Baptiste.","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","reference_displayed":"17,10-13."},"psalm":{"text":"[[Ps 80,2a]]Berger d'Israël, écoute,\n[[Ps 80,2c]]resplendis au-dessus des Kéroubim,\n[[Ps 80,3b]]Réveille ta vaillance\n[[Ps 80,3c]]et viens nous sauver.\n\n[[Ps 80,15]]Dieu de l'univers reviens ! \r\nDu haut des cieux, regarde et vois : \r\nvisite cette vigne, protège-la,\n[[Ps 80,16a]]celle qu'a plantée ta main puissante.\n\n[[Ps 80,18]]Que ta main soutienne ton protégé, \r\nle fils de l'homme qui te doit sa force.\n[[Ps 80,19]]Jamais plus nous n'irons loin de toi : \r\nfais-nous vivre et invoquer ton nom !","title":"Psaume","type":"psalm","reference_displayed":"80(79),2ac.3bc.15-16a.18-19."},"first_reading":{"text":"[[Si 48,1]]Le prophète Élie surgit comme un feu, sa parole brûlait comme une torche.\n[[Si 48,2]]Il fit venir la famine sur Israël, et, dans son ardeur, les réduisit à un petit nombre.\n[[Si 48,3]]Par la parole du Seigneur, il retint les eaux du ciel, et à trois reprises il en fit descendre le feu.\n[[Si 48,4]]Comme tu étais redoutable, Élie, dans tes prodiges ! Qui pourrait se glorifier d’être ton égal ?\n[[Si 48,9]]Toi qui fus enlevé dans un tourbillon de feu par un char aux coursiers de feu ;\n[[Si 48,10]]toi qui fus préparé pour la fin des temps, ainsi qu’il est écrit, afin d’apaiser la colère avant qu’elle n’éclate, afin de ramener le cœur des pères vers les fils et de rétablir les tribus de Jacob…\n[[Si 48,11]]heureux ceux qui te verront, heureux ceux qui, dans l’amour, se seront endormis ; nous aussi, nous posséderons la vraie vie.","reference_displayed":"48,1-4.9-11.","type":"reading","title":"Livre de l'Ecclésiastique"}}