{"gospel":{"reference_displayed":"10,1-7.","text":"[[Mt 10,1]]En ce temps-là, Jésus appela ses douze disciples et leur donna le pouvoir d’expulser les esprits impurs et de guérir toute maladie et toute infirmité.\n[[Mt 10,2]]Voici les noms des douze Apôtres : le premier, Simon, nommé Pierre ; André son frère ; Jacques, fils de Zébédée, et Jean son frère ;\n[[Mt 10,3]]Philippe et Barthélemy ; Thomas et Matthieu le publicain ; Jacques, fils d’Alphée, et Thaddée ;\n[[Mt 10,4]]Simon le Zélote et Judas l’Iscariote, celui-là même qui le livra.\n[[Mt 10,5]]Ces douze, Jésus les envoya en mission avec les instructions suivantes : « Ne prenez pas le chemin qui mène vers les nations païennes et n’entrez dans aucune ville des Samaritains.\n[[Mt 10,6]]« Allez plutôt vers les brebis perdues de la maison d’Israël.\n[[Mt 10,7]]Sur votre route, proclamez que le royaume des Cieux est tout proche. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu"},"first_reading":{"reference_displayed":"10,1-3.7-8.12.","text":"[[Os 10,1]]Israël était une vigne luxuriante, qui portait beaucoup de fruit. Mais plus ses fruits se multipliaient, plus Israël multipliait les autels ; plus sa terre devenait belle, plus il embellissait les stèles des faux dieux.\n[[Os 10,2]]Son cœur est partagé ; maintenant il va expier : le Seigneur renversera ses autels ; les stèles, il les détruira.\n[[Os 10,3]]Maintenant Israël va dire : « Nous sommes privés de roi, car nous n’avons pas craint le Seigneur. Et si nous avions un roi, que pourrait-il faire pour nous ? »\n[[Os 10,7]]Ils ont disparu, Samarie et son roi, comme de l’écume à la surface de l’eau.\n[[Os 10,8]]Les lieux sacrés seront détruits, ils sont le crime, le péché d’Israël ; épines et ronces recouvriront leurs autels. Alors on dira aux montagnes : « Cachez-nous ! » et aux collines : « Tombez sur nous ! »\n[[Os 10,12]]Faites des semailles de justice, récoltez une moisson de fidélité, défrichez vos terres en friche. Il est temps de chercher le Seigneur, jusqu’à ce qu’il vienne répandre sur vous une pluie de justice.","type":"reading","title":"Livre d'Osée"},"date":"2020-07-08","psalm":{"reference_displayed":"105(104),2-3.4-5.6-7.","text":"[[Ps 105,2]]Chantez et jouez pour lui, \r\nredites sans fin ses merveilles.\n[[Ps 105,3]]Glorifiez-vous de son nom très saint : \r\njoie pour les cœurs qui cherchent Dieu !\n\n[[Ps 105,4]]Cherchez le Seigneur et sa puissance,\r\nrecherchez sans trêve sa face.\n[[Ps 105,5]]souvenez-vous des merveilles qu'il a faites, \r\nde ses prodiges, des jugements qu'il prononça.\n\n[[Ps 105,6]]Vous, la race d'Abraham son serviteur, \r\nles fils de Jacob, qu'il a choisis.\n[[Ps 105,7]]Le Seigneur, c'est lui notre Dieu : \r\nses jugements font loi pour l'univers.","type":"psalm","title":"Psaume"}}