{"date":"2020-10-09","gospel":{"reference_displayed":"11,15-26.","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 11,15]]En ce temps-là, comme Jésus avait expulsé un démon, certains dirent : « C’est par Béelzéboul, le chef des démons, qu’il expulse les démons. »\n[[Lc 11,16]]D’autres, pour le mettre à l’épreuve, cherchaient à obtenir de lui un signe venant du ciel.\n[[Lc 11,17]]Jésus, connaissant leurs pensées, leur dit : « Tout royaume divisé contre lui-même devient désert, ses maisons s’écroulent les unes sur les autres.\n[[Lc 11,18]]Si Satan, lui aussi, est divisé contre lui-même, comment son royaume tiendra-t-il ? Vous dites en effet que c’est par Béelzéboul que j’expulse les démons.\n[[Lc 11,19]]Mais si c’est par Béelzéboul que moi, je les expulse, vos disciples, par qui les expulsent-ils ? Dès lors, ils seront eux-mêmes vos juges.\n[[Lc 11,20]]En revanche, si c’est par le doigt de Dieu que j’expulse les démons, c’est donc que le règne de Dieu est venu jusqu’à vous.\n[[Lc 11,21]]Quand l’homme fort, et bien armé, garde son palais, tout ce qui lui appartient est en sécurité.\n[[Lc 11,22]]Mais si un plus fort survient et triomphe de lui, il lui enlève son armement auquel il se fiait, et il distribue tout ce dont il l’a dépouillé.\n[[Lc 11,23]]Celui qui n’est pas avec moi est contre moi ; celui qui ne rassemble pas avec moi disperse. »\n[[Lc 11,24]]Quand l’esprit impur est sorti de l’homme, il parcourt des lieux arides en cherchant où se reposer. Et il ne trouve pas. Alors il se dit : “Je vais retourner dans ma maison, d’où je suis sorti.”\n[[Lc 11,25]]En arrivant, il la trouve balayée et bien rangée.\n[[Lc 11,26]]Alors il s’en va, et il prend d’autres esprits encore plus mauvais que lui, au nombre de sept ; ils entrent et s’y installent. Ainsi, l’état de cet homme-là est pire à la fin qu’au début. »","type":"gospel"},"psalm":{"reference_displayed":"111(110),1-2.3-4.5-6.","title":"Psaume","text":"[[Ps 111,1]]De tout cœur je rendrai grâce au Seigneur \r\ndans l'assemblée, parmi les justes.\n[[Ps 111,2]]Grandes sont les œuvres du Seigneur ; \r\ntous ceux qui les aiment s'en instruisent.\n\n[[Ps 111,3]]Noblesse et beauté dans ses actions : \r\nà jamais se maintiendra sa justice.\n[[Ps 111,4]]De ses merveilles il a laissé un mémorial ; \r\nle Seigneur est tendresse et pitié.\n\n[[Ps 111,5]]Il a donné des vivres à ses fidèles, \r\ngardant toujours mémoire de son alliance.\n[[Ps 111,6]]Il a montré sa force à son peuple, \r\nlui donnant le domaine des nations.","type":"psalm"},"first_reading":{"reference_displayed":"3,6-14.","title":"Lettre de saint Paul Apôtre aux Galates","text":"[[Ga 3,6]]Frères, ‘Abraham eut foi en Dieu, et il lui fut accordé d’être juste.’\n[[Ga 3,7]]Comprenez-le donc : ceux qui se réclament de la foi, ce sont eux, les fils d’Abraham.\n[[Ga 3,8]]D’ailleurs, l’Écriture avait prévu, au sujet des nations, que Dieu les rendrait justes par la foi, et elle avait annoncé d’avance à Abraham cette bonne nouvelle : ‘En toi seront bénies toutes les nations.’\n[[Ga 3,9]]Ainsi, ceux qui se réclament de la foi sont bénis avec Abraham, le croyant.\n[[Ga 3,10]]Quant à ceux qui se réclament de la pratique de la Loi, ils sont tous sous la menace d’une malédiction, car il est écrit : ‘Maudit soit celui qui ne s’attache pas à mettre en pratique tout ce qui est écrit dans le livre de la Loi.’\n[[Ga 3,11]]Il est d’ailleurs clair que par la Loi personne ne devient juste devant Dieu, car, comme le dit l’Écriture, ‘celui qui est juste par la foi, vivra’,\n[[Ga 3,12]]et la Loi ne procède pas de la foi, mais elle dit : ‘Celui qui met en pratique les commandements vivra à cause d’eux.’\n[[Ga 3,13]]Quant à cette malédiction de la Loi, le Christ nous en a rachetés en devenant, pour nous, objet de malédiction, car il est écrit : ‘Il est maudit, celui qui est pendu au bois du supplice.’\n[[Ga 3,14]]Tout cela pour que la bénédiction d’Abraham s’étende aux nations païennes dans le Christ Jésus, et que nous recevions, par la foi, l’Esprit qui a été promis.","type":"reading"}}