{"psalm":{"title":"Psaume","text":"[[Ps 119,66]]Apprends-moi à bien saisir, à bien juger : \r\nje me fie à tes volontés.\n[[Ps 119,71]]C'est pour mon bien que j'ai souffert, \r\nainsi, ai-je appris tes commandements.\n\n[[Ps 119,75]]Seigneur, je le sais, tes décisions sont justes ;\r\n tu es fidèle quand tu m'éprouves.\n[[Ps 119,91]]Jusqu'à ce jour, le monde tient par tes décisions : \r\ntoute chose est ta servante.\n\n[[Ps 119,125]]Je suis ton serviteur, éclaire-moi :\r\n je connaîtrai tes exigences.\n[[Ps 119,130]]Déchiffrer ta parole illumine \r\net les simples comprennent.","type":"psalm","reference_displayed":"119(118),66.71.75.91.125.130."},"first_reading":{"title":"Livre de Job","text":"[[Jb 42,1]]Job s’adressa au Seigneur et dit :\n[[Jb 42,2]]« Je sais que tu peux tout et que nul projet pour toi n’est impossible.\n[[Jb 42,3]]“Quel est celui qui déforme tes plans sans rien y connaître ?” De fait, j’ai parlé, sans les comprendre, de merveilles hors de ma portée, dont je ne savais rien.\n[[Jb 42,5]]C’est par ouï-dire que je te connaissais, mais maintenant mes yeux t’ont vu.\n[[Jb 42,6]]C’est pourquoi je me rétracte et me repens sur la poussière et sur la cendre. »\n[[Jb 42,12]]Le Seigneur bénit la nouvelle situation de Job plus encore que l’ancienne. Job posséda quatorze mille moutons et six mille chameaux, mille paires de bœufs et mille ânesses.\n[[Jb 42,13]]Il eut encore sept fils et trois filles.\n[[Jb 42,14]]Il nomma la première Colombe, la deuxième Fleur-de-Laurier, et la troisième Ombre-du-regard.\n[[Jb 42,15]]On ne trouvait pas dans tout le pays de femmes aussi belles que les filles de Job. Leur père leur donna une part d’héritage avec leurs frères.\n[[Jb 42,16]]Après cela, Job vécut encore cent quarante ans, et il vit ses fils et les fils de ses fils : quatre générations.\n[[Jb 42,17]]Et Job mourut âgé, rassasié de jours.","type":"reading","reference_displayed":"42,1-3.5-6.12-17."},"date":"2020-10-03","gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 10,17]]En ce temps-là, les soixante-douze disciples que Jésus avait envoyés revinrent tout joyeux, en disant : « Seigneur, même les démons nous sont soumis en ton nom. »\n[[Lc 10,18]]Jésus leur dit : « Je regardais Satan tomber du ciel comme l’éclair.\n[[Lc 10,19]]Voici que je vous ai donné le pouvoir d’écraser serpents et scorpions, et sur toute la puissance de l’Ennemi : absolument rien ne pourra vous nuire.\n[[Lc 10,20]]Toutefois, ne vous réjouissez pas parce que les esprits vous sont soumis ; mais réjouissez-vous parce que vos noms se trouvent inscrits dans les cieux. »\n[[Lc 10,21]]À l’heure même, Jésus exulta de joie sous l’action de l’Esprit Saint, et il dit : « Père, Seigneur du ciel et de la terre, je proclame ta louange : ce que tu as caché aux sages et aux savants, tu l’as révélé aux tout-petits. Oui, Père, tu l’as voulu ainsi dans ta bienveillance.\n[[Lc 10,22]]Tout m’a été remis par mon Père. Personne ne connaît qui est le Fils, sinon le Père ; et personne ne connaît qui est le Père, sinon le Fils et celui à qui le Fils veut le révéler. »\n[[Lc 10,23]]Puis il se tourna vers ses disciples et leur dit en particulier : « Heureux les yeux qui voient ce que vous voyez !\n[[Lc 10,24]]Car, je vous le déclare : beaucoup de prophètes et de rois ont voulu voir ce que vous-mêmes voyez, et ne l’ont pas vu, entendre ce que vous entendez, et ne l’ont pas entendu. »","type":"gospel","reference_displayed":"10,17-24."}}