{"psalm":{"text":"[[1_S 2,1]]Mon cœur exulte à cause du Seigneur ; \r\nmon front s’est relevé grâce à mon Dieu ! \r\nFace à mes ennemis, s’ouvre ma bouche : \r\noui, je me réjouis de ton salut !\n\n[[1_S 2,4]]L’arc des forts est brisé, \r\nmais le faible se revêt de vigueur.\n[[1_S 2,5]]Les plus comblés s’embauchent pour du pain, \r\net les affamés se reposent. \r\nQuand la stérile enfante sept fois,\r\nla femme aux fils nombreux dépérit.\n\n[[1_S 2,6]]Le Seigneur fait mourir et vivre ; \r\nil fait descendre à l’abîme et en ramène.\n[[1_S 2,7]]Le Seigneur rend pauvre et riche ;\r\nil abaisse et il élève.\n\n[[1_S 2,8a]]De la poussière, il relève le faible,\n[[1_S 2,8b]]il retire le malheureux de la cendre\n[[1_S 2,8c]]pour qu’il siège parmi les princes,\n[[1_S 2,8d]]et reçoive un trône de gloire.","type":"psalm","reference_displayed":"2,1.4-5.6-7.8abcd.","title":"Premier livre de Samuel"},"first_reading":{"text":"[[Is 61,9]]Leurs descendants seront connus parmi les nations, et leur postérité, au milieu des peuples. Qui les verra pourra reconnaître la descendance bénie du Seigneur.\n[[Is 61,10]]Je tressaille de joie dans le Seigneur, mon âme exulte en mon Dieu. Car il m’a vêtue des vêtements du salut, il m’a couverte du manteau de la justice, comme le jeune marié orné du diadème, la jeune mariée que parent ses joyaux.\n[[Is 61,11]]Comme la terre fait éclore son germe, \r\net le jardin, germer ses semences, \r\nle Seigneur Dieu fera germer la justice \r\net la louange devant toutes les nations.","type":"reading","reference_displayed":"61,9-11.","title":"Livre d'Isaïe"},"gospel":{"text":"[[Lc 2,41]]Chaque année, les parents de Jésus se rendaient à Jérusalem pour la fête de la Pâque.\n[[Lc 2,42]]Quand il eut douze ans, ils montèrent en pèlerinage suivant la coutume.\n[[Lc 2,43]]À la fin de la fête, comme ils s’en retournaient, le jeune Jésus resta à Jérusalem à l’insu de ses parents.\n[[Lc 2,44]]Pensant qu’il était dans le convoi des pèlerins, ils firent une journée de chemin avant de le chercher parmi leurs parents et connaissances.\n[[Lc 2,45]]Ne le trouvant pas, ils retournèrent à Jérusalem, en continuant à le chercher.\n[[Lc 2,46]]C’est au bout de trois jours qu’ils le trouvèrent dans le Temple, assis au milieu des docteurs de la Loi : il les écoutait et leur posait des questions,\n[[Lc 2,47]]et tous ceux qui l’entendaient s’extasiaient sur son intelligence et sur ses réponses.\n[[Lc 2,48]]En le voyant, ses parents furent frappés d’étonnement, et sa mère lui dit : « Mon enfant, pourquoi nous as-tu fait cela ? Vois comme ton père et moi, nous avons souffert en te cherchant ! »\n[[Lc 2,49]]Il leur dit : « Comment se fait-il que vous m’ayez cherché ? Ne saviez-vous pas qu’il me faut être chez mon Père ? »\n[[Lc 2,50]]Mais ils ne comprirent pas ce qu’il leur disait.\n[[Lc 2,51]]Il descendit avec eux pour se rendre à Nazareth, et il leur était soumis. Sa mère gardait dans son cœur tous ces événements.","type":"gospel","reference_displayed":"2,41-51.","title":"Évangile de Jésus-Christ selon saint Luc"},"date":"2020-06-20"}