{"gospel":{"text":"[[Mt 15,21]]En ce temps-là, partant de Génésareth, Jésus se retira dans la région de Tyr et de Sidon.\n[[Mt 15,22]]Voici qu’une Cananéenne, venue de ces territoires, disait en criant : « Prends pitié de moi, Seigneur, fils de David ! Ma fille est tourmentée par un démon. »\n[[Mt 15,23]]Mais il ne lui répondit pas un mot. Les disciples s’approchèrent pour lui demander : « Renvoie-la, car elle nous poursuit de ses cris ! »\n[[Mt 15,24]]Jésus répondit : « Je n’ai été envoyé qu’aux brebis perdues de la maison d’Israël. »\n[[Mt 15,25]]Mais elle vint se prosterner devant lui en disant : « Seigneur, viens à mon secours ! »\n[[Mt 15,26]]Il répondit : « Il n’est pas bien de prendre le pain des enfants et de le jeter aux petits chiens. »\n[[Mt 15,27]]Elle reprit : « Oui, Seigneur ; mais justement, les petits chiens mangent les miettes qui tombent de la table de leurs maîtres. »\n[[Mt 15,28]]Jésus répondit : « Femme, grande est ta foi, que tout se passe pour toi comme tu le veux ! » Et, à l’heure même, sa fille fut guérie.","reference_displayed":"15,21-28.","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel"},"psalm":{"text":"[[Jr 31,10]]Écoutez, nations, la parole du Seigneur ! \r\nAnnoncez dans les îles lointaines : \r\n« Celui qui dispersa Israël le rassemble, \r\nil le garde, comme un berger son troupeau.\n\n[[Jr 31,11]]Le Seigneur a libéré Jacob, \r\nl’a racheté des mains d’un plus fort.\n[[Jr 31,12a]]Ils viennent, criant de joie, sur les hauteurs de Sion :\n[[Jr 31,12b]]ils affluent vers les biens du Seigneur.\n\n[[Jr 31,13]]La jeune fille se réjouit, elle danse ; \r\njeunes gens, vieilles gens, tous ensemble ! \r\nJe change leur deuil en joie, \r\nles réjouis, les console après la peine. »","reference_displayed":"31,10.11-12ab.13.","title":"Livre de Jérémie","type":"psalm"},"date":"2020-08-05","first_reading":{"text":"[[Jr 31,1]]En ce temps-là – oracle du Seigneur –, je serai le Dieu de toutes les familles d’Israël, et elles seront mon peuple.\n[[Jr 31,2]]Ainsi parle le Seigneur : Il a trouvé grâce dans le désert, le peuple qui a échappé au massacre ; Israël est en route vers Celui qui le fait reposer.\n[[Jr 31,3]]Depuis les lointains, le Seigneur m’est apparu : Je t’aime d’un amour éternel, aussi je te garde ma fidélité.\n[[Jr 31,4]]De nouveau je te bâtirai, et tu seras rebâtie, vierge d’Israël. De nouveau tu prendras tes tambourins de fête pour te mêler aux danses joyeuses.\n[[Jr 31,5]]De nouveau tu planteras des vignes dans les montagnes de Samarie, et ceux qui les planteront en goûteront le premier fruit.\n[[Jr 31,6]]Un jour viendra où les veilleurs crieront dans la montagne d’Éphraïm : « Debout, montons à Sion, vers le Seigneur notre Dieu ! »\n[[Jr 31,7]]Car ainsi parle le Seigneur : Poussez des cris de joie pour Jacob, acclamez la première des nations ! Faites résonner vos louanges et criez tous : « Seigneur, sauve ton peuple, le reste d’Israël ! »","reference_displayed":"31,1-7.","title":"Livre de Jérémie","type":"reading"}}