{"date":"2020-02-25","psalm":{"reference_displayed":"55(54),7-8.9-10ab.10cd-11ab.23.","text":"[[Ps 55,7]]J'ai dit : « Qui me donnera des ailes de colombe ? \r\nJe volerais en lieu sûr ;\n[[Ps 55,8]]loin, très loin, je m'enfuirais \r\npour chercher asile au désert. »\n\n[[Ps 55,9]]J'ai hâte d'avoir un abri \r\ncontre ce grand vent de tempête !\n[[Ps 55,10a]]Divise-les, Seigneur,\n[[Ps 55,10b]]mets la confusion dans leur langage !\n\n[[Ps 55,10c]]Car je vois dans la ville\n[[Ps 55,10d]]discorde et violence :\n[[Ps 55,11a]]de jour et de nuit, elles tournent\n[[Ps 55,11b]]en haut de ses remparts.\n\n[[Ps 55,23]]Décharge ton fardeau sur le Seigneur : \r\nil prendra soin de toi. \r\nJamais il ne permettra \r\nque le juste s'écroule.","type":"psalm","title":"Psaume"},"gospel":{"reference_displayed":"9,30-37.","text":"[[Mc 9,30]]En ce temps-là, Jésus traversait la Galilée avec ses disciples, et il ne voulait pas qu’on le sache,\n[[Mc 9,31]]car il enseignait ses disciples en leur disant : « Le Fils de l’homme est livré aux mains des hommes ; ils le tueront et, trois jours après sa mort, il ressuscitera. »\n[[Mc 9,32]]Mais les disciples ne comprenaient pas ces paroles et ils avaient peur de l’interroger.\n[[Mc 9,33]]Ils arrivèrent à Capharnaüm, et, une fois à la maison, Jésus leur demanda : « De quoi discutiez-vous en chemin ? »\n[[Mc 9,34]]Ils se taisaient, car, en chemin, ils avaient discuté entre eux pour savoir qui était le plus grand.\n[[Mc 9,35]]S’étant assis, Jésus appela les Douze et leur dit : « Si quelqu’un veut être le premier, qu’il soit le dernier de tous et le serviteur de tous. »\n[[Mc 9,36]]Prenant alors un enfant, il le plaça au milieu d’eux, l’embrassa, et leur dit :\n[[Mc 9,37]]« Quiconque accueille en mon nom un enfant comme celui-ci, c’est moi qu’il accueille. Et celui qui m’accueille, ce n’est pas moi qu’il accueille, mais Celui qui m’a envoyé. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc"},"first_reading":{"reference_displayed":"4,1-10.","text":"[[Jc 4,1]]Bien-aimés, d’où viennent les guerres, d’où viennent les conflits entre vous ? N’est-ce pas justement de tous ces désirs qui mènent leur combat en vous-mêmes ?\n[[Jc 4,2]]Vous êtes pleins de convoitises et vous n’obtenez rien, alors vous tuez ; vous êtes jaloux et vous n’arrivez pas à vos fins, alors vous entrez en conflit et vous faites la guerre. Vous n’obtenez rien parce que vous ne demandez pas ;\n[[Jc 4,3]]vous demandez, mais vous ne recevez rien ; en effet, vos demandes sont mauvaises, puisque c’est pour tout dépenser en plaisirs.\n[[Jc 4,4]]Adultères que vous êtes ! Ne savez-vous pas que l’amour pour le monde rend ennemi de Dieu ? Donc celui qui veut être ami du monde se pose en ennemi de Dieu.\n[[Jc 4,5]]Ou bien pensez-vous que l’Écriture parle pour rien quand elle dit : ‘Dieu veille jalousement sur l’Esprit qu’il a fait habiter en nous ?’\n[[Jc 4,6]]Dieu ne nous donne-t-il pas une grâce plus grande encore ? C’est ce que dit l’Écriture : ‘Dieu s’oppose aux orgueilleux, aux humbles il accorde sa grâce.’\n[[Jc 4,7]]Soumettez-vous donc à Dieu, et résistez au diable : il s’enfuira loin de vous.\n[[Jc 4,8]]Approchez-vous de Dieu, et lui s’approchera de vous. Pécheurs, enlevez la souillure de vos mains ; esprits doubles, purifiez vos cœurs.\n[[Jc 4,9]]Reconnaissez votre misère, prenez le deuil et pleurez ; que votre rire se change en deuil et votre joie en accablement.\n[[Jc 4,10]]Abaissez-vous devant le Seigneur, et il vous élèvera.","type":"reading","title":"Lettre de saint Jacques"}}