{"second_reading":{"type":"reading","title":"Lettre de saint Paul Apôtre aux Romains","text":"[[Rm 8,35]]alors, qui pourra nous séparer de l’amour du Christ ? La détresse ? L’angoisse ? La persécution ? La faim ? Le dénuement ? Le danger ? Le glaive ?\n[[Rm 8,37]]Mais, en tout cela nous sommes les grands vainqueurs grâce à celui qui nous a aimés.\n[[Rm 8,38]]J’en ai la certitude : ni la mort ni la vie, ni les anges ni les Principautés célestes, ni le présent ni l’avenir, ni les Puissances,\n[[Rm 8,39]]ni les hauteurs, ni les abîmes, ni aucune autre créature, rien ne pourra nous séparer de l’amour de Dieu qui est dans le Christ Jésus notre Seigneur.","reference_displayed":"8,35.37-39."},"first_reading":{"title":"Livre d'Isaïe","type":"reading","text":"[[Is 55,1]]Ainsi parle le Seigneur : Vous tous qui avez soif, venez, voici de l’eau ! Même si vous n’avez pas d’argent, venez acheter et consommer, venez acheter du vin et du lait sans argent, sans rien payer.\n[[Is 55,2]]Pourquoi dépenser votre argent pour ce qui ne nourrit pas, vous fatiguer pour ce qui ne rassasie pas ? Écoutez-moi bien, et vous mangerez de bonnes choses, vous vous régalerez de viandes savoureuses !\n[[Is 55,3]]Prêtez l’oreille ! Venez à moi ! Écoutez, et vous vivrez. Je m’engagerai envers vous par une alliance éternelle : ce sont les bienfaits garantis à David.","reference_displayed":"55,1-3."},"psalm":{"type":"psalm","title":"Psaume","text":"[[Ps 145,8]]Le Seigneur est tendresse et pitié, \r\nlent à la colère et plein d'amour ;\n[[Ps 145,9]]la bonté du Seigneur est pour tous, \r\nsa tendresse, pour toutes ses œuvres.\n\n[[Ps 145,15]]Les yeux sur toi, tous, ils espèrent : \r\ntu leur donnes la nourriture au temps voulu ;\n[[Ps 145,16]]tu ouvres ta main : \r\ntu rassasies avec bonté tout ce qui vit.\n\n[[Ps 145,17]]Le Seigneur est juste en toutes ses voies, \r\nfidèle en tout ce qu'il fait.\n[[Ps 145,18]]Il est proche de ceux qui l'invoquent, \r\nde tous ceux qui l'invoquent en vérité.","reference_displayed":"145(144),8-9.15-16.17-18."},"date":"2020-08-02","gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 14,13]]En ce temps-là, quand Jésus apprit la mort de Jean le Baptiste, il se retira et partit en barque pour un endroit désert, à l’écart. Les foules l’apprirent et, quittant leurs villes, elles suivirent à pied.\n[[Mt 14,14]]En débarquant, il vit une grande foule de gens ; il fut saisi de compassion envers eux et guérit leurs malades.\n[[Mt 14,15]]Le soir venu, les disciples s’approchèrent et lui dirent : « L’endroit est désert et l’heure est déjà avancée. Renvoie donc la foule : qu’ils aillent dans les villages s’acheter de la nourriture ! »\n[[Mt 14,16]]Mais Jésus leur dit : « Ils n’ont pas besoin de s’en aller. Donnez-leur vous-mêmes à manger. »\n[[Mt 14,17]]Alors ils lui disent : « Nous n’avons là que cinq pains et deux poissons. »\n[[Mt 14,18]]Jésus dit : « Apportez-les-moi. »\n[[Mt 14,19]]Puis, ordonnant à la foule de s’asseoir sur l’herbe, il prit les cinq pains et les deux poissons, et, levant les yeux au ciel, il prononça la bénédiction ; il rompit les pains, il les donna aux disciples, et les disciples les donnèrent à la foule.\n[[Mt 14,20]]Ils mangèrent tous et ils furent rassasiés. On ramassa les morceaux qui restaient : cela faisait douze paniers pleins.\n[[Mt 14,21]]Ceux qui avaient mangé étaient environ cinq mille, sans compter les femmes et les enfants.","reference_displayed":"14,13-21."}}