{"date":"2020-06-08","psalm":{"reference_displayed":"121(120),1-2.3-4.5-6.7-8.","text":"[[Ps 121,1]]Je lève les yeux vers les montagnes : \r\nd'où le secours me viendra-t-il ?\n[[Ps 121,2]]Le secours me viendra du Seigneur \r\nqui a fait le ciel et la terre.\n\n[[Ps 121,3]]Qu'il empêche ton pied de glisser, \r\nqu'il ne dorme pas, ton gardien.\n[[Ps 121,4]]Non, il ne dort pas, ne sommeille pas, \r\nle gardien d'Israël.\n\n[[Ps 121,5]]Le Seigneur, ton gardien, le Seigneur, ton ombrage, \r\nse tient près de toi.\n[[Ps 121,6]]Le soleil, pendant le jour, ne pourra te frapper, \r\nni la lune, durant la nuit.\n\n[[Ps 121,7]]Le Seigneur te gardera de tout mal, \r\nil gardera ta vie.\n[[Ps 121,8]]Le Seigneur te gardera, au départ et au retour, \r\nmaintenant, à jamais.","type":"psalm","title":"Psaume"},"first_reading":{"reference_displayed":"17,1-6.","text":"[[1_R 17,1]]En ces jours-là, le prophète Élie, de Tishbé en Galaad, dit au roi Acab : « Par le Seigneur qui est vivant, par le Dieu d’Israël dont je suis le serviteur, pendant plusieurs années il n’y aura pas de rosée ni de pluie, à moins que j’en donne l’ordre. »\n[[1_R 17,2]]La parole du Seigneur lui fut adressée :\n[[1_R 17,3]]« Va-t’en d’ici, dirige-toi vers l’est, et cache-toi près du torrent de Kérith, qui se jette dans le Jourdain.\n[[1_R 17,4]]Tu boiras au torrent, et j’ordonne aux corbeaux de t’apporter ta nourriture. »\n[[1_R 17,5]]Le prophète fit ce que le Seigneur lui avait dit, et alla s’établir près du torrent de Kérith, qui se jette dans le Jourdain.\n[[1_R 17,6]]Les corbeaux lui apportaient du pain et de la viande, matin et soir, et le prophète buvait au torrent.","type":"reading","title":"Premier livre des Rois"},"gospel":{"reference_displayed":"5,1-12.","text":"[[Mt 5,1]]En ce temps-là, voyant les foules, Jésus gravit la montagne. Il s’assit, et ses disciples s’approchèrent de lui.\n[[Mt 5,2]]Alors, ouvrant la bouche, il les enseignait. Il disait :\n[[Mt 5,3]]« Heureux les pauvres de cœur, car le royaume des Cieux est à eux.\n[[Mt 5,4]]Heureux ceux qui pleurent, car ils seront consolés.\n[[Mt 5,5]]Heureux les doux, car ils recevront la terre en héritage.\n[[Mt 5,6]]Heureux ceux qui ont faim et soif de la justice, car ils seront rassasiés.\n[[Mt 5,7]]Heureux les miséricordieux, car ils obtiendront miséricorde.\n[[Mt 5,8]]Heureux les cœurs purs, car ils verront Dieu.\n[[Mt 5,9]]Heureux les artisans de paix, car ils seront appelés fils de Dieu.\n[[Mt 5,10]]Heureux ceux qui sont persécutés pour la justice, car le royaume des Cieux est à eux.\n[[Mt 5,11]]Heureux êtes-vous si l’on vous insulte, si l’on vous persécute et si l’on dit faussement toute sorte de mal contre vous, à cause de moi.\n[[Mt 5,12]]Réjouissez-vous, soyez dans l’allégresse, car votre récompense est grande dans les cieux ! C’est ainsi qu’on a persécuté les prophètes qui vous ont précédés. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu"}}