{"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"21,28-32.","type":"gospel","text":"[[Mt 21,28]]En ce temps-là, Jésus disait aux grands prêtres et aux anciens du peuple :\r\n« Quel est votre avis ? Un homme avait deux fils. Il vint trouver le premier et lui dit : “Mon enfant, va travailler aujourd’hui à la vigne.”\n[[Mt 21,29]]Celui-ci répondit : “Je ne veux pas.” Mais ensuite, s’étant repenti, il y alla.\n[[Mt 21,30]]Puis le père alla trouver le second et lui parla de la même manière. Celui-ci répondit : “Oui, Seigneur !” et il n’y alla pas.\n[[Mt 21,31]]Lequel des deux a fait la volonté du père ? » Ils lui répondent : « Le premier. » Jésus leur dit : « Amen, je vous le déclare : les publicains et les prostituées vous précèdent dans le royaume de Dieu.\n[[Mt 21,32]]Car Jean le Baptiste est venu à vous sur le chemin de la justice, et vous n’avez pas cru à sa parole ; mais les publicains et les prostituées y ont cru. Tandis que vous, après avoir vu cela, vous ne vous êtes même pas repentis plus tard pour croire à sa parole. »"},"date":"2020-12-15","psalm":{"text":"[[Ps 34,2]]Je bénirai le Seigneur en tout temps, \r\nsa louange sans cesse à mes lèvres.\n[[Ps 34,3]]Je me glorifierai dans le Seigneur : \r\nque les pauvres m'entendent et soient en fête !\n\n[[Ps 34,6]]Qui regarde vers lui resplendira, \r\nsans ombre ni trouble au visage.\n[[Ps 34,7]]Un pauvre crie ; le Seigneur entend :\r\n il le sauve de toutes ses angoisses.\n\n[[Ps 34,16]]Le Seigneur regarde les justes, \r\nil écoute, attentif à leurs cris.\n[[Ps 34,18]]Le Seigneur entend ceux qui l'appellent : \r\nde toutes leurs angoisses, il les délivre.\n\n[[Ps 34,19]]Il est proche du cœur brisé, \r\nil sauve l'esprit abattu.\n[[Ps 34,23]]Le Seigneur rachètera ses serviteurs : \r\npas de châtiment pour qui trouve en lui son refuge.","reference_displayed":"34(33),2-3.6-7.16.18.19.23.","type":"psalm","title":"Psaume"},"first_reading":{"title":"Livre de Sophonie","reference_displayed":"3,1-2.9-13.","type":"reading","text":"[[So 3,1]]Ainsi parle le Seigneur : \r\nMalheur à la rebelle, l’impure, Jérusalem, la ville tyrannique !\n[[So 3,2]]Elle n’a pas écouté l’appel, elle n’a pas accepté la leçon, elle n’a pas fait confiance au Seigneur, de son Dieu elle ne s’est pas approchée.\n[[So 3,9]]Alors, je rendrai pures les lèvres des peuples pour que tous invoquent le nom du Seigneur et, d’un même geste, le servent.\n[[So 3,10]]D’au-delà des fleuves d’Éthiopie, ceux qui m’adorent, mes enfants dispersés, m’apporteront mon offrande.\n[[So 3,11]]Ce jour-là, tu n’auras plus à rougir de tes méfaits, de tes crimes contre moi, car alors j’extirperai de toi ceux qui se vantent avec insolence, tu cesseras de te pavaner sur ma montagne sainte.\n[[So 3,12]]Je laisserai chez toi un peuple pauvre et petit ; il prendra pour abri le nom du Seigneur.\n[[So 3,13]]Ce reste d’Israël ne commettra plus d’injustice ; ils ne diront plus de mensonge ; dans leur bouche, plus de langage trompeur. Mais ils pourront paître et se reposer, nul ne viendra les effrayer."}}