{"date":"2020-02-24","psalm":{"reference_displayed":"19(18),8.9.10.15.","text":"[[Ps 19,8]]La loi du Seigneur est parfaite, \r\nqui redonne vie ; \r\nla charte du Seigneur est sûre, \r\nqui rend sages les simples.\n\n[[Ps 19,9]]Les préceptes du Seigneur sont droits, \r\nils réjouissent le cœur ; \r\nle commandement du Seigneur est limpide, \r\nil clarifie le regard.\n\n[[Ps 19,10]]La crainte qu'il inspire est pure, \r\nelle est là pour toujours ; \r\nles décisions du Seigneur sont justes \r\net vraiment équitables :\n\n[[Ps 19,15]]Accueille les paroles de ma bouche, \r\nle murmure de mon cœur ; \r\nqu'ils parviennent devant toi, \r\nSeigneur, mon rocher, mon défenseur !","type":"psalm","title":"Psaume"},"gospel":{"reference_displayed":"9,14-29.","text":"[[Mc 9,14]]En ce temps-là, Jésus, ainsi que Pierre, Jacques et Jean, descendirent de la montagne ; en rejoignant les autres disciples, ils virent une grande foule qui les entourait, et des scribes qui discutaient avec eux.\n[[Mc 9,15]]Aussitôt qu’elle vit Jésus, toute la foule fut stupéfaite, et les gens accouraient pour le saluer.\n[[Mc 9,16]]Il leur demanda : « De quoi discutez-vous avec eux ? »\n[[Mc 9,17]]Quelqu’un dans la foule lui répondit : « Maître, je t’ai amené mon fils, il est possédé par un esprit qui le rend muet ;\n[[Mc 9,18]]cet esprit s’empare de lui n’importe où, il le jette par terre, l’enfant écume, grince des dents et devient tout raide. J’ai demandé à tes disciples d’expulser cet esprit, mais ils n’en ont pas été capables. »\n[[Mc 9,19]]Prenant la parole, Jésus leur dit : « Génération incroyante, combien de temps resterai-je auprès de vous ? Combien de temps devrai-je vous supporter ? Amenez-le-moi. »\n[[Mc 9,20]]On le lui amena. Dès qu’il vit Jésus, l’esprit fit entrer l’enfant en convulsions ; l’enfant tomba et se roulait par terre en écumant.\n[[Mc 9,21]]Jésus interrogea le père : « Depuis combien de temps cela lui arrive-t-il ? » Il répondit : « Depuis sa petite enfance.\n[[Mc 9,22]]Et souvent il l’a même jeté dans le feu ou dans l’eau pour le faire périr. Mais si tu peux quelque chose, viens à notre secours, par compassion envers nous ! »\n[[Mc 9,23]]Jésus lui déclara : « Pourquoi dire : “Si tu peux”… ? Tout est possible pour celui qui croit. »\n[[Mc 9,24]]Aussitôt le père de l’enfant s’écria : « Je crois ! Viens au secours de mon manque de foi ! »\n[[Mc 9,25]]Jésus vit que la foule s’attroupait ; il menaça l’esprit impur, en lui disant : « Esprit qui rends muet et sourd, je te l’ordonne, sors de cet enfant et n’y rentre plus jamais ! »\n[[Mc 9,26]]Ayant poussé des cris et provoqué des convulsions, l’esprit sortit. L’enfant devint comme un cadavre, de sorte que tout le monde disait : « Il est mort. »\n[[Mc 9,27]]Mais Jésus, lui saisissant la main, le releva, et il se mit debout.\n[[Mc 9,28]]Quand Jésus fut rentré à la maison, ses disciples l’interrogèrent en particulier : « Pourquoi est-ce que nous, nous n’avons pas réussi à l’expulser ? »\n[[Mc 9,29]]Jésus leur répondit : « Cette espèce-là, rien ne peut la faire sortir, sauf la prière. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc"},"first_reading":{"reference_displayed":"3,13-18.","text":"[[Jc 3,13]]Bien-aimés, quelqu’un, parmi vous, a-t-il la sagesse et le savoir ? Qu’il montre par sa vie exemplaire que la douceur de la sagesse inspire ses actes.\n[[Jc 3,14]]Mais si vous avez dans le cœur la jalousie amère et l’esprit de rivalité, ne vous en vantez pas, ne mentez pas, n’allez pas contre la vérité.\n[[Jc 3,15]]Cette prétendue sagesse ne vient pas d’en haut ; au contraire, elle est terrestre, purement humaine, démoniaque.\n[[Jc 3,16]]Car la jalousie et les rivalités mènent au désordre et à toutes sortes d’actions malfaisantes.\n[[Jc 3,17]]Au contraire, la sagesse qui vient d’en haut est d’abord pure, puis pacifique, bienveillante, conciliante, pleine de miséricorde et féconde en bons fruits, sans parti pris, sans hypocrisie.\n[[Jc 3,18]]C’est dans la paix qu’est semée la justice, qui donne son fruit aux artisans de la paix.","type":"reading","title":"Lettre de saint Jacques"}}