{"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","text":"[[Mt 13,1]]Ce jour-là, Jésus était sorti de la maison, et il était assis au bord de la mer.\n[[Mt 13,2]]Auprès de lui se rassemblèrent des foules si grandes qu’il monta dans une barque où il s’assit ; toute la foule se tenait sur le rivage.\n[[Mt 13,3]]Il leur dit beaucoup de choses en paraboles : « Voici que le semeur sortit pour semer.\n[[Mt 13,4]]Comme il semait, des grains sont tombés au bord du chemin, et les oiseaux sont venus tout manger.\n[[Mt 13,5]]D’autres sont tombés sur le sol pierreux, où ils n’avaient pas beaucoup de terre ; ils ont levé aussitôt, parce que la terre était peu profonde.\n[[Mt 13,6]]Le soleil s’étant levé, ils ont brûlé et, faute de racines, ils ont séché.\n[[Mt 13,7]]D’autres sont tombés dans les ronces ; les ronces ont poussé et les ont étouffés.\n[[Mt 13,8]]D’autres sont tombés dans la bonne terre, et ils ont donné du fruit à raison de cent, ou soixante, ou trente pour un.\n[[Mt 13,9]]Celui qui a des oreilles, qu’il entende ! »\n[[Mt 13,10]]Les disciples s’approchèrent de Jésus et lui dirent : « Pourquoi leur parles-tu en paraboles ? »\n[[Mt 13,11]]Il leur répondit : « À vous il est donné de connaître les mystères du royaume des Cieux, mais ce n’est pas donné à ceux-là.\n[[Mt 13,12]]À celui qui a, on donnera, et il sera dans l’abondance ; à celui qui n’a pas, on enlèvera même ce qu’il a.\n[[Mt 13,13]]Si je leur parle en paraboles, c’est parce qu’ils regardent sans regarder, et qu’ils écoutent sans écouter ni comprendre.\n[[Mt 13,14]]Ainsi s’accomplit pour eux la prophétie d’Isaïe : ‘Vous aurez beau écouter, vous ne comprendrez pas. Vous aurez beau regarder, vous ne verrez pas.\n[[Mt 13,15]]Le cœur de ce peuple s’est alourdi : ils sont devenus durs d’oreille, ils se sont bouché les yeux, de peur que leurs yeux ne voient, que leurs oreilles n’entendent, que leur cœur ne comprenne, qu’ils ne se convertissent, – et moi, je les guérirai.’\n[[Mt 13,16]]Mais vous, heureux vos yeux puisqu’ils voient, et vos oreilles puisqu’elles entendent !\n[[Mt 13,17]]Amen, je vous le dis : beaucoup de prophètes et de justes ont désiré voir ce que vous voyez, et ne l’ont pas vu, entendre ce que vous entendez, et ne l’ont pas entendu. »\n[[Mt 13,18]]Vous donc, écoutez ce que veut dire la parabole du semeur.\n[[Mt 13,19]]Quand quelqu’un entend la parole du Royaume sans la comprendre, le Mauvais survient et s’empare de ce qui est semé dans son cœur : celui-là, c’est le terrain ensemencé au bord du chemin.\n[[Mt 13,20]]Celui qui a reçu la semence sur un sol pierreux, c’est celui qui entend la Parole et la reçoit aussitôt avec joie ;\n[[Mt 13,21]]mais il n’a pas de racines en lui, il est l’homme d’un moment : quand vient la détresse ou la persécution à cause de la Parole, il trébuche aussitôt.\n[[Mt 13,22]]Celui qui a reçu la semence dans les ronces, c’est celui qui entend la Parole ; mais le souci du monde et la séduction de la richesse étouffent la Parole, qui ne donne pas de fruit.\n[[Mt 13,23]]Celui qui a reçu la semence dans la bonne terre, c’est celui qui entend la Parole et la comprend : il porte du fruit à raison de cent, ou soixante, ou trente pour un. »","reference_displayed":"13,1-23."},"second_reading":{"title":"Lettre de saint Paul Apôtre aux Romains","type":"reading","text":"[[Rm 8,18]]Frères, j’estime, qu’il n’y a pas de commune mesure entre les souffrances du temps présent et la gloire qui va être révélée pour nous.\n[[Rm 8,19]]En effet, la création attend avec impatience la révélation des fils de Dieu.\n[[Rm 8,20]]Car la création a été soumise au pouvoir du néant, non pas de son plein gré, mais à cause de celui qui l’a livrée à ce pouvoir. Pourtant, elle a gardé l’espérance\n[[Rm 8,21]]d’être, elle aussi, libérée de l’esclavage de la dégradation, pour connaître la liberté de la gloire donnée aux enfants de Dieu.\n[[Rm 8,22]]Nous le savons bien, la création tout entière gémit, elle passe par les douleurs d’un enfantement qui dure encore.\n[[Rm 8,23]]Et elle n’est pas seule. Nous aussi, en nous-mêmes, nous gémissons ; nous avons commencé à recevoir l’Esprit Saint, mais nous attendons notre adoption et la rédemption de notre corps.","reference_displayed":"8,18-23."},"first_reading":{"title":"Livre d'Isaïe","type":"reading","text":"[[Is 55,10]]Ainsi parle le Seigneur : \r\n« La pluie et la neige qui descendent des cieux n’y retournent pas sans avoir abreuvé la terre, sans l’avoir fécondée et l’avoir fait germer, donnant la semence au semeur et le pain à celui qui doit manger ;\n[[Is 55,11]]ainsi ma parole, qui sort de ma bouche, ne me reviendra pas sans résultat, sans avoir fait ce qui me plaît, sans avoir accompli sa mission. »","reference_displayed":"55,10-11."},"date":"2020-07-12","psalm":{"title":"Psaume","type":"psalm","text":"[[Ps 65,10a]]Tu visites la terre et tu l'abreuves,\n[[Ps 65,10b]]tu la combles de richesses ;\n[[Ps 65,10c]]les ruisseaux de Dieu regorgent d'eau :\n[[Ps 65,10d]]tu prépares les moissons.\n\n[[Ps 65,10e]]Ainsi, tu prépares la terre,\n[[Ps 65,11]]tu arroses les sillons ; \r\ntu aplanis le sol, tu le détrempes sous les pluies, \r\ntu bénis les semailles.\n\n[[Ps 65,12]]Tu couronnes une année de bienfaits ; \r\nsur ton passage, ruisselle l'abondance.\n[[Ps 65,13]]Au désert, les pâturages ruissellent, \r\nles collines débordent d'allégresse.\n\n[[Ps 65,14]]Les herbages se parent de troupeaux \r\net les plaines se couvrent de blé. \r\nTout exulte et chante !","reference_displayed":"65(64),10abcd.10e-11.12-13.14."}}