{"gospel":{"reference_displayed":"13,54-58.","type":"gospel","text":"[[Mt 13,54]]En ce temps-là, Jésus se rendit dans son lieu d’origine, et il enseignait les gens dans leur synagogue, de telle manière qu’ils étaient frappés d’étonnement et disaient : « D’où lui viennent cette sagesse et ces miracles ?\n[[Mt 13,55]]N’est-il pas le fils du charpentier ? Sa mère ne s’appelle-t-elle pas Marie, et ses frères : Jacques, Joseph, Simon et Jude ?\n[[Mt 13,56]]Et ses sœurs ne sont-elles pas toutes chez nous ? Alors, d’où lui vient tout cela ? »\n[[Mt 13,57]]Et ils étaient profondément choqués à son sujet. Jésus leur dit : « Un prophète n’est méprisé que dans son pays et dans sa propre maison. »\n[[Mt 13,58]]Et il ne fit pas beaucoup de miracles à cet endroit-là, à cause de leur manque de foi.","title":"Évangile de Jésus-Christ selon saint Matthieu"},"date":"2020-07-31","psalm":{"reference_displayed":"69(68),2.5ab.5cd.8.9-10.14.","type":"psalm","text":"[[Ps 69,2]]Sauve-moi, mon Dieu : les eaux montent jusqu'à ma gorge !\n[[Ps 69,5a]]Plus abondants que les cheveux de ma tête, ceux qui m'en veulent sans raison ; ils sont nombreux, mes détracteurs, à me haïr injustement. Moi qui n'ai rien volé, que devrai-je rendre ?\n[[Ps 69,5b]]Plus abondants que les cheveux de ma tête, ceux qui m'en veulent sans raison ; ils sont nombreux, mes détracteurs, à me haïr injustement. Moi qui n'ai rien volé, que devrai-je rendre ?\n[[Ps 69,5c]]Plus abondants que les cheveux de ma tête, ceux qui m'en veulent sans raison ; ils sont nombreux, mes détracteurs, à me haïr injustement. Moi qui n'ai rien volé, que devrai-je rendre ?\n\n[[Ps 69,5d]]Plus abondants que les cheveux de ma tête, ceux qui m'en veulent sans raison ; ils sont nombreux, mes détracteurs, à me haïr injustement. Moi qui n'ai rien volé, que devrai-je rendre ?\n[[Ps 69,8]]C'est pour toi que j'endure l'insulte, que la honte me couvre le visage :\n[[Ps 69,9]]je suis un étranger pour mes frères, \r\nun inconnu pour les fils de ma mère.\n\n[[Ps 69,10]]L'amour de ta maison m'a perdu ; \r\non t'insulte, et l'insulte retombe sur moi.\n[[Ps 69,14]]Et moi, je te prie, Seigneur : \r\nc'est l'heure de ta grâce ; \r\n\ndans ton grand amour, Dieu, réponds-moi, \r\npar ta vérité sauve-moi.","title":"Psaume"},"first_reading":{"reference_displayed":"26,1-9.","type":"reading","text":"[[Jr 26,1]]Au début du règne de Joakim, fils de Josias, roi de Juda, il y eut cette parole venant du Seigneur :\n[[Jr 26,2]]Ainsi parle le Seigneur : Tiens-toi dans la cour de la maison du Seigneur. Aux gens de toutes les villes de Juda qui viennent se prosterner dans la maison du Seigneur, tu diras toutes les paroles que je t’ai ordonné de leur dire ; n’en retranche pas un mot.\n[[Jr 26,3]]Peut-être écouteront-ils, et reviendront-ils chacun de son mauvais chemin ? Alors je renoncerai au mal que je projette de leur faire à cause de la malice de leurs actes.\n[[Jr 26,4]]Tu leur diras donc : Ainsi parle le Seigneur : Si vous ne m’écoutez pas, si vous ne marchez pas selon ma Loi, celle que j’ai mise sous vos yeux,\n[[Jr 26,5]]si vous n’écoutez pas les paroles de mes serviteurs les prophètes, que je vous envoie inlassablement, et que vous n’avez pas écoutés,\n[[Jr 26,6]]je traiterai cette Maison comme celle de Silo, et ferai de cette ville un exemple de malédiction pour toutes les nations de la terre.\n[[Jr 26,7]]Les prêtres, les prophètes et tout le peuple entendirent Jérémie proclamer ces paroles dans la maison du Seigneur.\n[[Jr 26,8]]Et quand Jérémie eut fini de dire à tout le peuple tout ce que le Seigneur lui avait ordonné de dire, les prêtres, les prophètes et tout le peuple se saisirent de lui en disant : « Tu vas mourir !\n[[Jr 26,9]]Pourquoi prophétises-tu, au nom du Seigneur, que cette Maison deviendra comme celle de Silo, que cette ville sera dévastée et vidée de ses habitants ? » Et tout le peuple se rassembla autour de Jérémie dans la maison du Seigneur.","title":"Livre de Jérémie"}}