{"gospel":{"reference_displayed":"6,7-15.","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 6,7]]En ce temps-là,  Jésus disait à ses disciples : « Lorsque vous priez, ne rabâchez pas comme les païens : ils s’imaginent qu’à force de paroles ils seront exaucés.\n[[Mt 6,8]]Ne les imitez donc pas, car votre Père sait de quoi vous avez besoin, avant même que vous l’ayez demandé.\n[[Mt 6,9]]Vous donc, priez ainsi : Notre Père, qui es aux cieux, que ton nom soit sanctifié,\n[[Mt 6,10]]que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.\n[[Mt 6,11]]Donne-nous aujourd’hui notre pain de ce jour.\n[[Mt 6,12]]Remets-nous nos dettes, comme nous-mêmes nous remettons leurs dettes à nos débiteurs.\n[[Mt 6,13]]Et ne nous laisse pas entrer en tentation, mais délivre-nous du Mal.\n[[Mt 6,14]]Car, si vous pardonnez aux hommes leurs fautes, votre Père céleste vous pardonnera aussi.\n[[Mt 6,15]]Mais si vous ne pardonnez pas aux hommes, votre Père non plus ne pardonnera pas vos fautes. »","type":"gospel"},"date":"2020-03-03","psalm":{"reference_displayed":"34(33),4-5.6-7.16-17.18-19.","title":"Psaume","text":"[[Ps 34,4]]Magnifiez avec moi le Seigneur, \r\nexaltons tous ensemble son nom.\n[[Ps 34,5]]Je cherche le Seigneur, il me répond : \r\nde toutes mes frayeurs, il me délivre.\n\n[[Ps 34,6]]Qui regarde vers lui resplendira, \r\nsans ombre ni trouble au visage.\n[[Ps 34,7]]Un pauvre crie ; le Seigneur entend :\r\n il le sauve de toutes ses angoisses.\n\n[[Ps 34,16]]Le Seigneur regarde les justes, \r\nil écoute, attentif à leurs cris.\n[[Ps 34,17]]Le Seigneur affronte les méchants \r\npour effacer de la terre leur mémoire.\n\n[[Ps 34,18]]Le Seigneur entend ceux qui l'appellent : \r\nde toutes leurs angoisses, il les délivre.\n[[Ps 34,19]]Il est proche du cœur brisé, \r\nil sauve l'esprit abattu.","type":"psalm"},"first_reading":{"reference_displayed":"55,10-11.","title":"Livre d'Isaïe","text":"[[Is 55,10]]Ainsi parle le Seigneur : \r\n« La pluie et la neige qui descendent des cieux n’y retournent pas sans avoir abreuvé la terre, sans l’avoir fécondée et l’avoir fait germer, donnant la semence au semeur et le pain à celui qui doit manger ;\n[[Is 55,11]]ainsi ma parole, qui sort de ma bouche, ne me reviendra pas sans résultat, sans avoir fait ce qui me plaît, sans avoir accompli sa mission. »","type":"reading"}}