{"first_reading":{"text":"[[1_Co 12,31]]Frères, recherchez avec ardeur les dons les plus grands. Et maintenant, je vais vous indiquer le chemin par excellence.\n[[1_Co 13,1]]J’aurais beau parler toutes les langues des hommes et des anges, si je n’ai pas la charité, s’il me manque l’amour, je ne suis qu’un cuivre qui résonne, une cymbale retentissante.\n[[1_Co 13,2]]J’aurais beau être prophète, avoir toute la science des mystères et toute la connaissance de Dieu, j’aurais beau avoir toute la foi jusqu’à transporter les montagnes, s’il me manque l’amour, je ne suis rien.\n[[1_Co 13,3]]J’aurais beau distribuer toute ma fortune aux affamés, j’aurais beau me faire brûler vif, s’il me manque l’amour, cela ne me sert à rien.\n[[1_Co 13,4]]L’amour prend patience ; l’amour rend service ; l’amour ne jalouse pas ; il ne se vante pas, ne se gonfle pas d’orgueil ;\n[[1_Co 13,5]]il ne fait rien d’inconvenant ; il ne cherche pas son intérêt ; il ne s’emporte pas ; il n’entretient pas de rancune ;\n[[1_Co 13,6]]il ne se réjouit pas de ce qui est injuste, mais il trouve sa joie dans ce qui est vrai ;\n[[1_Co 13,7]]il supporte tout, il fait confiance en tout, il espère tout, il endure tout.\n[[1_Co 13,8]]L’amour ne passera jamais. Les prophéties seront dépassées, le don des langues cessera, la connaissance actuelle sera dépassée.\n[[1_Co 13,9]]En effet, notre connaissance est partielle, nos prophéties sont partielles.\n[[1_Co 13,10]]Quand viendra l’achèvement, ce qui est partiel sera dépassé.\n[[1_Co 13,11]]Quand j’étais petit enfant, je parlais comme un enfant, je pensais comme un enfant, je raisonnais comme un enfant. Maintenant que je suis un homme, j’ai dépassé ce qui était propre à l’enfant.\n[[1_Co 13,12]]Nous voyons actuellement de manière confuse, comme dans un miroir ; ce jour-là, nous verrons face à face. Actuellement, ma connaissance est partielle ; ce jour-là, je connaîtrai parfaitement, comme j’ai été connu.\n[[1_Co 13,13]]Ce qui demeure aujourd’hui, c’est la foi, l’espérance et la charité ; mais la plus grande des trois, c’est la charité.","reference_displayed":"12,31.13,1-13.","title":"Première lettre de saint Paul Apôtre aux Corinthiens","type":"reading"},"psalm":{"text":"[[Ps 33,2]]Rendez grâce au Seigneur sur la cithare, \r\njouez pour lui sur la harpe à dix cordes.\n[[Ps 33,3]]Chantez-lui le cantique nouveau, \r\nde tout votre art soutenez l'ovation.\n\n[[Ps 33,4]]Oui, elle est droite, la parole du Seigneur ; \r\nil est fidèle en tout ce qu'il fait.\n[[Ps 33,5]]Il aime le bon droit et la justice ; \r\nla terre est remplie de son amour.\n\n[[Ps 33,12]]Heureux le peuple dont le Seigneur est le Dieu, \r\nheureuse la nation qu'il s'est choisie pour domaine !\n[[Ps 33,22]]Que ton amour, Seigneur, soit sur nous \r\ncomme notre espoir est en toi !","title":"Psaume","reference_displayed":"33(32),2-3.4-5.12.22.","type":"psalm"},"gospel":{"text":"[[Lc 7,31]]En ce temps-là, Jésus disait à la foule : « À qui donc vais-je comparer les gens de cette génération ? À qui ressemblent-ils ?\n[[Lc 7,32]]Ils ressemblent à des gamins assis sur la place, qui s’interpellent en disant : “Nous vous avons joué de la flûte, et vous n’avez pas dansé. Nous avons chanté des lamentations, et vous n’avez pas pleuré.”\n[[Lc 7,33]]Jean le Baptiste est venu, en effet ; il ne mange pas de pain, il ne boit pas de vin, et vous dites : “C’est un possédé !”\n[[Lc 7,34]]Le Fils de l’homme est venu ; il mange et il boit, et vous dites : “Voilà un glouton et un ivrogne, un ami des publicains et des pécheurs.”\n[[Lc 7,35]]Mais, par tous ses enfants, la sagesse de Dieu a été reconnue juste. »","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"7,31-35.","type":"gospel"},"date":"2020-09-16"}