{"psalm":{"text":"[[Ps 31,3b]]Sois le rocher qui m'abrite,\n[[Ps 31,3c]]la maison fortifiée qui me sauve.\n[[Ps 31,4]]Ma forteresse et mon roc, c'est toi : \r\npour l'honneur de ton nom, tu me guides et me conduis.\n\n[[Ps 31,6]]En tes mains je remets mon esprit ;\r\ntu me rachètes, Seigneur, Dieu de vérité.\n[[Ps 31,7b]]Moi, je suis sûr du Seigneur.\n[[Ps 31,8a]]Ton amour me fait danser de joie.\n\n[[Ps 31,17]]Sur ton serviteur, que s'illumine ta face ; \r\nsauve-moi par ton amour.\n[[Ps 31,20c]]Tu combles, à la face du monde,\n[[Ps 31,20d]]ceux qui ont en toi leur refuge.","title":"Psaume","type":"psalm","reference_displayed":"31(30),3bc.4.6.7b.8a.17.20cd."},"first_reading":{"text":"[[Ac 7,51]]En ces jours-là, Étienne disait au peuple, aux anciens et aux scribes : « Vous qui avez la nuque raide, vous dont le cœur et les oreilles sont fermés à l’Alliance, depuis toujours vous résistez à l’Esprit Saint ; vous êtes bien comme vos pères !\n[[Ac 7,52]]Y a-t-il un prophète que vos pères n’aient pas persécuté ? Ils ont même tué ceux qui annonçaient d’avance la venue du Juste, celui-là que maintenant vous venez de livrer et d’assassiner.\n[[Ac 7,53]]Vous qui aviez reçu la loi sur ordre des anges, vous ne l’avez pas observée. »\n[[Ac 7,54]]Ceux qui écoutaient ce discours avaient le cœur exaspéré et grinçaient des dents contre Étienne.\n[[Ac 7,55]]Mais lui, rempli de l’Esprit Saint, fixait le ciel du regard : il vit la gloire de Dieu, et Jésus debout à la droite de Dieu.\n[[Ac 7,56]]Il déclara : « Voici que je contemple les cieux ouverts et le Fils de l’homme debout à la droite de Dieu. »\n[[Ac 7,57]]Alors ils poussèrent de grands cris et se bouchèrent les oreilles. Tous ensemble, ils se précipitèrent sur lui,\n[[Ac 7,58]]l’entraînèrent hors de la ville et se mirent à le lapider. Les témoins avaient déposé leurs vêtements aux pieds d’un jeune homme appelé Saul.\n[[Ac 7,59]]Étienne, pendant qu’on le lapidait, priait ainsi : « Seigneur Jésus, reçois mon esprit. »\n[[Ac 7,60]]Puis, se mettant à genoux, il s’écria d’une voix forte : « Seigneur, ne leur compte pas ce péché. » Et, après cette parole, il s’endormit dans la mort.\n[[Ac 8,1a]]Quant à Saul, il approuvait ce meurtre.","title":"Livre des Actes des Apôtres","type":"reading","reference_displayed":"7,51-60.8,1a."},"gospel":{"text":"[[Jn 6,30]]En ce temps-là, la foule dit à Jésus : « Quel signe vas-tu accomplir pour que nous puissions le voir, et te croire ? Quelle œuvre vas-tu faire ?\n[[Jn 6,31]]Au désert, nos pères ont mangé la manne ; comme dit l’Écriture : ‘Il leur a donné à manger le pain venu du ciel.’ »\n[[Jn 6,32]]Jésus leur répondit : « Amen, amen, je vous le dis : ce n’est pas Moïse qui vous a donné le pain venu du ciel ; c’est mon Père qui vous donne le vrai pain venu du ciel.\n[[Jn 6,33]]Car le pain de Dieu, c’est celui qui descend du ciel et qui donne la vie au monde. »\n[[Jn 6,34]]Ils lui dirent alors : « Seigneur, donne-nous toujours de ce pain-là. »\n[[Jn 6,35]]Jésus leur répondit : « Moi, je suis le pain de la vie. Celui qui vient à moi n’aura jamais faim ; celui qui croit en moi n’aura jamais soif. »","title":"Évangile de Jésus-Christ selon saint Jean","type":"gospel","reference_displayed":"6,30-35."},"date":"2020-04-28"}