{"date":"2020-11-03","first_reading":{"title":"Lettre de saint Paul Apôtre aux Philippiens","text":"[[Ph 2,5]]Ayez en vous les dispositions qui sont dans le Christ Jésus : Le Christ Jésus,\n[[Ph 2,6]]ayant la condition de Dieu, ne retint pas jalousement le rang qui l’égalait à Dieu.\n[[Ph 2,7]]Mais il s’est anéanti, prenant la condition de serviteur, devenant semblable aux hommes. Reconnu homme à son aspect,\n[[Ph 2,8]]il s’est abaissé, devenant obéissant jusqu’à la mort, et la mort de la croix.\n[[Ph 2,9]]C’est pourquoi Dieu l’a exalté : il l’a doté du Nom qui est au-dessus de tout nom,\n[[Ph 2,10]]afin qu’au nom de Jésus tout genou fléchisse au ciel, sur terre et aux enfers,\n[[Ph 2,11]]et que toute langue proclame : « Jésus Christ est Seigneur » à la gloire de Dieu le Père.","reference_displayed":"2,5-11.","type":"reading"},"psalm":{"text":"[[Ps 22,26b]]Devant ceux qui te craignent, je tiendrai mes promesses.\n[[Ps 22,26c]]Tu seras ma louange dans la grande assemblée ; devant ceux qui te craignent, je tiendrai mes promesses.\n[[Ps 22,27]]Les pauvres mangeront : ils seront rassasiés ; \r\nils loueront le Seigneur, ceux qui le cherchent : \r\n\n« À vous, toujours, la vie et la joie ! »\n[[Ps 22,28]]La terre entière se souviendra et reviendra vers le Seigneur, \r\nchaque famille de nations se prosternera devant lui :\n[[Ps 22,29]]« Oui, au Seigneur la royauté, \r\n\nle pouvoir sur les nations ! »\n[[Ps 22,31]]Et moi, je vis pour lui : ma descendance le servira ; \r\non annoncera le Seigneur aux générations à venir.\n[[Ps 22,32]]On proclamera sa justice au peuple qui va naître : \r\n\nVoilà son œuvre !","title":"Psaume","reference_displayed":"22(21),26bc-27.28-29.31-32.","type":"psalm"},"gospel":{"text":"[[Lc 14,15]]En entendant parler Jésus, un des convives lui dit : « Heureux celui qui participera au repas dans le royaume de Dieu ! »\n[[Lc 14,16]]Jésus lui dit : « Un homme donnait un grand dîner, et il avait invité beaucoup de monde.\n[[Lc 14,17]]À l’heure du dîner, il envoya son serviteur dire aux invités : “Venez, tout est prêt.”\n[[Lc 14,18]]Mais ils se mirent tous, unanimement, à s’excuser. Le premier lui dit : “J’ai acheté un champ, et je suis obligé d’aller le voir ; je t’en prie, excuse-moi.”\n[[Lc 14,19]]Un autre dit : “J’ai acheté cinq paires de bœufs, et je pars les essayer ; je t’en prie, excuse-moi.”\n[[Lc 14,20]]Un troisième dit : “Je viens de me marier, et c’est pourquoi je ne peux pas venir.”\n[[Lc 14,21]]De retour, le serviteur rapporta ces paroles à son maître. Alors, pris de colère, le maître de maison dit à son serviteur : “Dépêche-toi d’aller sur les places et dans les rues de la ville ; les pauvres, les estropiés, les aveugles et les boiteux, amène-les ici.”\n[[Lc 14,22]]Le serviteur revint lui dire : “Maître, ce que tu as ordonné est exécuté, et il reste encore de la place.”\n[[Lc 14,23]]Le maître dit alors au serviteur : “Va sur les routes et dans les sentiers, et fais entrer les gens de force, afin que ma maison soit remplie.\n[[Lc 14,24]]Car, je vous le dis, aucun de ces hommes qui avaient été invités ne goûtera de mon dîner.” »","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"14,15-24.","type":"gospel"}}