{"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","text":"[[Mt 3,13]]Alors paraît Jésus. Il était venu de Galilée jusqu’au Jourdain auprès de Jean, pour être baptisé par lui.\n[[Mt 3,14]]Jean voulait l’en empêcher et disait : « C’est moi qui ai besoin d’être baptisé par toi, et c’est toi qui viens à moi ! »\n[[Mt 3,15]]Mais Jésus lui répondit : « Laisse faire pour le moment, car il convient que nous accomplissions ainsi toute justice. » Alors Jean le laisse faire.\n[[Mt 3,16]]Dès que Jésus fut baptisé, il remonta de l’eau, et voici que les cieux s’ouvrirent : il vit l’Esprit de Dieu descendre comme une colombe et venir sur lui.\n[[Mt 3,17]]Et des cieux, une voix disait : « Celui-ci est mon Fils bien-aimé, en qui je trouve ma joie. »","reference_displayed":"3,13-17."},"second_reading":{"title":"Livre des Actes des Apôtres","type":"reading","text":"[[Ac 10,34]]En ces jours-là, quand Pierre arriva à Césarée, chez un centurion de l'armée romaine, il prit la parole et dit : « En vérité, je le comprends, Dieu est impartial :\n[[Ac 10,35]]il accueille, quelle que soit la nation, celui qui le craint et dont les œuvres sont justes.\n[[Ac 10,36]]Telle est la parole qu’il a envoyée aux fils d’Israël, en leur annonçant la bonne nouvelle de la paix par Jésus Christ, lui qui est le Seigneur de tous.\n[[Ac 10,37]]« Vous savez ce qui s’est passé à travers tout le pays des Juifs, depuis les commencements en Galilée, après le baptême proclamé par Jean :\n[[Ac 10,38]]Jésus de Nazareth, Dieu lui a donné l’onction d’Esprit Saint et de puissance. Là où il passait, il faisait le bien et guérissait tous ceux qui étaient sous le pouvoir du diable, car Dieu était avec lui. »","reference_displayed":"10,34-38."},"first_reading":{"title":"Livre d'Isaïe","type":"reading","text":"[[Is 42,1]]Ainsi parle le Seigneur : « Voici mon serviteur que je soutiens, mon élu qui a toute ma faveur. J’ai fait reposer sur lui mon esprit ; aux nations, il proclamera le droit.\n[[Is 42,2]]Il ne criera pas, il ne haussera pas le ton, il ne fera pas entendre sa voix au-dehors.\n[[Is 42,3]]Il ne brisera pas le roseau qui fléchit, il n’éteindra pas la mèche qui faiblit, il proclamera le droit en vérité.\n[[Is 42,4]]Il ne faiblira pas, il ne fléchira pas, jusqu’à ce qu’il établisse le droit sur la terre, et que les îles lointaines aspirent à recevoir ses lois. »\n[[Is 42,6]]« Moi, le Seigneur, je t’ai appelé selon la justice ; je te saisis par la main, je te façonne, je fais de toi l’alliance du peuple, la lumière des nations :\n[[Is 42,7]]tu ouvriras les yeux des aveugles, tu feras sortir les captifs de leur prison, et, de leur cachot, ceux qui habitent les ténèbres. »","reference_displayed":"42,1-4.6-7."},"date":"2020-01-12","psalm":{"title":"Psaume","type":"psalm","text":"[[Ps 29,1]]Rendez au Seigneur, vous, les dieux, \r\nrendez au Seigneur gloire et puissance.\n[[Ps 29,2]]Rendez au Seigneur la gloire de son nom, \r\nadorez le Seigneur, éblouissant de sainteté.\n\n[[Ps 29,3a]]La voix du Seigneur domine les eaux,\n[[Ps 29,3c]]le Seigneur domine la masse des eaux.\n[[Ps 29,4]]Voix du Seigneur dans sa force, \r\nvoix du Seigneur qui éblouit.\n\n[[Ps 29,3b]]Le Dieu de la gloire déchaîne le tonnerre,\n[[Ps 29,9c]]et tous dans son temple s'écrient : « Gloire ! »\n[[Ps 29,10]]Au déluge le Seigneur a siégé ; \r\nil siège, le Seigneur, il est roi pour toujours !","reference_displayed":"29(28),1-2.3ac-4.3b.9c-10."}}