{"psalm":{"text":"[[Ps 34,2]]Je bénirai le Seigneur en tout temps, \r\nsa louange sans cesse à mes lèvres.\n[[Ps 34,3]]Je me glorifierai dans le Seigneur : \r\nque les pauvres m'entendent et soient en fête !\n\n[[Ps 34,4]]Magnifiez avec moi le Seigneur, \r\nexaltons tous ensemble son nom.\n[[Ps 34,5]]Je cherche le Seigneur, il me répond : \r\nde toutes mes frayeurs, il me délivre.\n\n[[Ps 34,6]]Qui regarde vers lui resplendira, \r\nsans ombre ni trouble au visage.\n[[Ps 34,7]]Un pauvre crie ; le Seigneur entend :\r\n il le sauve de toutes ses angoisses.\n\n[[Ps 34,8]]L'ange du Seigneur campe à l'entour \r\npour libérer ceux qui le craignent.\n[[Ps 34,9]]Goûtez et voyez : le Seigneur est bon ! \r\nHeureux qui trouve en lui son refuge !\n\n[[Ps 34,10]]Saints du Seigneur, adorez-le : \r\nrien ne manque à ceux qui le craignent.\n[[Ps 34,11]]Des riches ont tout perdu, ils ont faim ; \r\nqui cherche le Seigneur ne manquera d'aucun bien.","type":"psalm","title":"Psaume","reference_displayed":"34(33),2-3.4-5.6-7.8-9.10-11."},"gospel":{"text":"[[Jn 15,1]]En ce temps-là, Jésus disait à ses disciples : « Moi, je suis la vraie vigne, et mon Père est le vigneron.\n[[Jn 15,2]]Tout sarment qui est en moi, mais qui ne porte pas de fruit, mon Père l’enlève ; tout sarment qui porte du fruit, il le purifie en le taillant, pour qu’il en porte davantage.\n[[Jn 15,3]]Mais vous, déjà vous voici purifiés grâce à la parole que je vous ai dite.\n[[Jn 15,4]]Demeurez en moi, comme moi en vous. De même que le sarment ne peut pas porter de fruit par lui-même s’il ne demeure pas sur la vigne, de même vous non plus, si vous ne demeurez pas en moi.\n[[Jn 15,5]]Moi, je suis la vigne, et vous, les sarments. Celui qui demeure en moi et en qui je demeure, celui-là porte beaucoup de fruit, car, en dehors de moi, vous ne pouvez rien faire.\n[[Jn 15,6]]Si quelqu’un ne demeure pas en moi, il est, comme le sarment, jeté dehors, et il se dessèche. Les sarments secs, on les ramasse, on les jette au feu, et ils brûlent.\n[[Jn 15,7]]Si vous demeurez en moi, et que mes paroles demeurent en vous, demandez tout ce que vous voulez, et cela se réalisera pour vous.\n[[Jn 15,8]]Ce qui fait la gloire de mon Père, c’est que vous portiez beaucoup de fruit et que vous soyez pour moi des disciples. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"15,1-8."},"first_reading":{"text":"[[Ga 2,19]]Frères, par la Loi, je suis mort à la Loi afin de vivre pour Dieu ; avec le Christ, je suis crucifié.\n[[Ga 2,20]]Je vis, mais ce n’est plus moi, c’est le Christ qui vit en moi. Ce que je vis aujourd’hui dans la chair, je le vis dans la foi au Fils de Dieu qui m’a aimé et s’est livré lui-même pour moi.","reference_displayed":"2,19-20.","type":"reading","title":"Lettre de saint Paul Apôtre aux Galates"},"date":"2020-07-23"}