{"date":"2020-10-24","first_reading":{"title":"Lettre de saint Paul Apôtre aux Éphésiens","reference_displayed":"4,7-16.","type":"reading","text":"[[Ep 4,7]]Frères, à chacun d’entre nous, la grâce a été donnée selon la mesure du don fait par le Christ.\n[[Ep 4,8]]C’est pourquoi l’Écriture dit : ‘Il est monté sur la hauteur, il a capturé des captifs, il a fait des dons aux hommes.’\n[[Ep 4,9]]Que veut dire : ‘Il est monté ?’ – Cela veut dire qu’il était d’abord descendu dans les régions inférieures de la terre.\n[[Ep 4,10]]Et celui qui était descendu est le même qui est monté au-dessus de tous les cieux pour remplir l’univers.\n[[Ep 4,11]]Et les ‘dons qu’il a faits’, ce sont les Apôtres, et aussi les prophètes, les évangélisateurs, les pasteurs et ceux qui enseignent.\n[[Ep 4,12]]De cette manière, les fidèles sont organisés pour que les tâches du ministère soient accomplies et que se construise le corps du Christ,\n[[Ep 4,13]]jusqu’à ce que nous parvenions tous ensemble à l’unité dans la foi et la pleine connaissance du Fils de Dieu, à l’état de l’Homme parfait, à la stature du Christ dans sa plénitude.\n[[Ep 4,14]]Alors, nous ne serons plus comme des petits enfants, nous laissant secouer et mener à la dérive par tous les courants d’idées, au gré des hommes qui emploient la ruse pour nous entraîner dans l’erreur.\n[[Ep 4,15]]Au contraire, en vivant dans la vérité de l’amour, nous grandirons pour nous élever en tout jusqu’à celui qui est la Tête, le Christ.\n[[Ep 4,16]]Et par lui, dans l’harmonie et la cohésion, tout le corps poursuit sa croissance, grâce aux articulations qui le maintiennent, selon l’énergie qui est à la mesure de chaque membre. Ainsi le corps se construit dans l’amour."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"13,1-9.","type":"gospel","text":"[[Lc 13,1]]Un jour, des gens rapportèrent à Jésus l’affaire des Galiléens que Pilate avait fait massacrer, mêlant leur sang à celui des sacrifices qu’ils offraient.\n[[Lc 13,2]]Jésus leur répondit : « Pensez-vous que ces Galiléens étaient de plus grands pécheurs que tous les autres Galiléens, pour avoir subi un tel sort ?\n[[Lc 13,3]]Eh bien, je vous dis : pas du tout ! Mais si vous ne vous convertissez pas, vous périrez tous de même.\n[[Lc 13,4]]Et ces dix-huit personnes tuées par la chute de la tour de Siloé, pensez-vous qu’elles étaient plus coupables que tous les autres habitants de Jérusalem ?\n[[Lc 13,5]]Eh bien, je vous dis : pas du tout ! Mais si vous ne vous convertissez pas, vous périrez tous de même. »\n[[Lc 13,6]]Jésus disait encore cette parabole : « Quelqu’un avait un figuier planté dans sa vigne. Il vint chercher du fruit sur ce figuier, et n’en trouva pas.\n[[Lc 13,7]]Il dit alors à son vigneron : “Voilà trois ans que je viens chercher du fruit sur ce figuier, et je n’en trouve pas. Coupe-le. À quoi bon le laisser épuiser le sol ?”\n[[Lc 13,8]]Mais le vigneron lui répondit : “Maître, laisse-le encore cette année, le temps que je bêche autour pour y mettre du fumier.\n[[Lc 13,9]]Peut-être donnera-t-il du fruit à l’avenir. Sinon, tu le couperas.” »"},"psalm":{"title":"Psaume","reference_displayed":"122(121),1-2.3-4ab.4cd-5.","type":"psalm","text":"[[Ps 122,1]]Quelle joie quand on m'a dit : \r\n« Nous irons à la maison du Seigneur ! »\n[[Ps 122,2]]Maintenant notre marche prend fin \r\ndevant tes portes, Jérusalem !\n\n[[Ps 122,3]]Jérusalem, te voici dans tes murs : \r\nville où tout ensemble ne fait qu'un !\n[[Ps 122,4a]]C'est là que montent les tribus,\n[[Ps 122,4b]]les tribus du Seigneur.\n\n[[Ps 122,4c]]C'est là qu'Israël doit rendre grâce\n[[Ps 122,4d]]au nom du Seigneur.\n[[Ps 122,5]]C'est là le siège du droit, \r\nle siège de la maison de David."}}