{"psalm":{"title":"Psaume","text":"[[Ps 27,7]]Écoute, Seigneur, je t'appelle ! \r\nPitié ! Réponds-moi !\n[[Ps 27,8]]Mon cœur m'a redit ta parole : \r\n« Cherchez ma face. »\n\n[[Ps 27,9a]]ne me cache pas ta face.\n[[Ps 27,9b]]N'écarte pas ton serviteur avec colère :\n[[Ps 27,9c]]tu restes mon secours.\n[[Ps 27,9d]]tu restes mon secours.\n\n[[Ps 27,13]]Mais, j'en suis sûr, je verrai les bontés du Seigneur \r\nsur la terre des vivants.\n[[Ps 27,14]]« Espère le Seigneur, sois fort et prends courage ; \r\nespère le Seigneur. »","type":"psalm","reference_displayed":"27(26),7-8.9abcd.13-14."},"first_reading":{"title":"Livre de Job","text":"[[Jb 19,21]]Ayez pitié de moi, ayez pitié de moi, vous du moins, mes amis, car la main de Dieu m’a frappé.\n[[Jb 19,22]]Pourquoi me poursuivre comme Dieu lui-même ? Ne serez-vous jamais rassasiés de ma chair ?\n[[Jb 19,23]]Ah, si seulement on écrivait mes paroles, si on les gravait sur une stèle\n[[Jb 19,24]]avec un ciseau de fer et du plomb, si on les sculptait dans le roc pour toujours !\n[[Jb 19,25]]Mais je sais, moi, que mon rédempteur est vivant, que, le dernier, il se lèvera sur la poussière ;\n[[Jb 19,26]]et quand bien même on m’arracherait la peau, de ma chair je verrai Dieu.\n[[Jb 19,27]]Je le verrai, moi en personne, et si mes yeux le regardent, il ne sera plus un étranger. Mon cœur en défaille au-dedans de moi.","type":"reading","reference_displayed":"19,21-27."},"date":"2020-10-01","gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 10,1]]En ce temps-là, parmi les disciples, le Seigneur en désigna encore soixante-douze, et il les envoya deux par deux, en avant de lui, en toute ville et localité où lui-même allait se rendre.\n[[Lc 10,2]]Il leur dit : « La moisson est abondante, mais les ouvriers sont peu nombreux. Priez donc le maître de la moisson d’envoyer des ouvriers pour sa moisson.\n[[Lc 10,3]]Allez ! Voici que je vous envoie comme des agneaux au milieu des loups.\n[[Lc 10,4]]Ne portez ni bourse, ni sac, ni sandales, et ne saluez personne en chemin.\n[[Lc 10,5]]Mais dans toute maison où vous entrerez, dites d’abord : ‘Paix à cette maison.’\n[[Lc 10,6]]S’il y a là un ami de la paix, votre paix ira reposer sur lui ; sinon, elle reviendra sur vous.\n[[Lc 10,7]]Restez dans cette maison, mangeant et buvant ce que l’on vous sert ; car l’ouvrier mérite son salaire. Ne passez pas de maison en maison.\n[[Lc 10,8]]Dans toute ville où vous entrerez et où vous serez accueillis, mangez ce qui vous est présenté.\n[[Lc 10,9]]Guérissez les malades qui s’y trouvent et dites-leur : “Le règne de Dieu s’est approché de vous.” »\n[[Lc 10,10]]Mais dans toute ville où vous entrerez et où vous ne serez pas accueillis, allez sur les places et dites :\n[[Lc 10,11]]“Même la poussière de votre ville, collée à nos pieds, nous l’enlevons pour vous la laisser. Toutefois, sachez-le : le règne de Dieu s’est approché.”\n[[Lc 10,12]]Je vous le déclare : au dernier jour, Sodome sera mieux traitée que cette ville. »","type":"gospel","reference_displayed":"10,1-12."}}