{"first_reading":{"reference_displayed":"6,10-20.","type":"reading","title":"Lettre de saint Paul Apôtre aux Éphésiens","text":"[[Ep 6,10]]Frères, puisez votre énergie dans le Seigneur et dans la vigueur de sa force.\n[[Ep 6,11]]Revêtez l’équipement de combat donné par Dieu, afin de pouvoir tenir contre les manœuvres du diable.\n[[Ep 6,12]]Car nous ne luttons pas contre des êtres de sang et de chair, mais contre les Dominateurs de ce monde de ténèbres, les Principautés, les Souverainetés, les esprits du mal qui sont dans les régions célestes.\n[[Ep 6,13]]Pour cela, prenez l’équipement de combat donné par Dieu ; ainsi, vous pourrez résister quand viendra le jour du malheur, et tout mettre en œuvre pour tenir bon.\n[[Ep 6,14]]Oui, tenez bon, ayant autour des reins le ceinturon de la vérité, portant la cuirasse de la justice,\n[[Ep 6,15]]les pieds chaussés de l’ardeur à annoncer l’Évangile de la paix,\n[[Ep 6,16]]et ne quittant jamais le bouclier de la foi, qui vous permettra d’éteindre toutes les flèches enflammées du Mauvais.\n[[Ep 6,17]]Prenez le casque du salut et le glaive de l’Esprit, c’est-à-dire la parole de Dieu.\n[[Ep 6,18]]En toute circonstance, que l’Esprit vous donne de prier et de supplier : restez éveillés, soyez assidus à la supplication pour tous les fidèles.\n[[Ep 6,19]]Priez aussi pour moi : qu’une parole juste me soit donnée quand j’ouvre la bouche pour faire connaître avec assurance le mystère de l’Évangile\n[[Ep 6,20]]dont je suis l’ambassadeur, dans mes chaînes. Priez donc afin que je trouve dans l’Évangile pleine assurance pour parler comme je le dois."},"gospel":{"reference_displayed":"13,31-35.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 13,31]]En ce jour-là, quelques pharisiens s’approchèrent de Jésus pour lui dire : « Pars, va t’en d’ici : Hérode veut te tuer. »\n[[Lc 13,32]]Il leur répliqua : « Allez dire à ce renard : voici que j’expulse les démons et je fais des guérisons aujourd’hui et demain, et, le troisième jour, j’arrive au terme.\n[[Lc 13,33]]Mais il me faut continuer ma route aujourd’hui, demain et le jour suivant, car il ne convient pas qu’un prophète périsse en dehors de Jérusalem.\n[[Lc 13,34]]Jérusalem, Jérusalem, toi qui tues les prophètes et qui lapides ceux qui te sont envoyés, combien de fois ai-je voulu rassembler tes enfants comme la poule rassemble ses poussins sous ses ailes, et vous n’avez pas voulu !\n[[Lc 13,35]]Voici que votre Temple est abandonné à vous-mêmes. Je vous le déclare : vous ne me verrez plus jusqu’à ce que vienne le jour où vous direz : ‘Béni soit celui qui vient au nom du Seigneur !’ »"},"date":"2020-10-29","psalm":{"reference_displayed":"144(143),1.2.9-10.","type":"psalm","title":"Psaume","text":"[[Ps 144,1]]Béni soit le Seigneur, mon rocher ! \r\nIl exerce mes mains pour le combat, \r\nil m'entraîne à la bataille.\n\n[[Ps 144,2]]Il est mon allié, ma forteresse, \r\nma citadelle, celui qui me libère ; \r\nil est le bouclier qui m'abrite, \r\nil me donne pouvoir sur mon peuple.\n\n[[Ps 144,9]]Pour toi, je chanterai un chant nouveau, \r\npour toi, je jouerai sur la harpe à dix cordes,\n[[Ps 144,10]]pour toi qui donnes aux rois la victoire \r\net sauves de l'épée meurtrière David, ton serviteur."}}