{"date":"2020-10-25","second_reading":{"type":"reading","title":"Première lettre de saint Paul Apôtre aux Thessaloniciens","reference_displayed":"1,5c-10.","text":"[[1_Th 1,5c]]En effet, notre annonce de l’Évangile n’a pas été, chez vous, simple parole, mais puissance, action de l’Esprit Saint, pleine certitude : vous savez comment nous nous sommes comportés chez vous pour votre bien.\n[[1_Th 1,6]]Et vous-mêmes, en fait, vous nous avez imités, nous et le Seigneur, en accueillant la Parole au milieu de bien des épreuves, avec la joie de l’Esprit Saint.\n[[1_Th 1,7]]Ainsi vous êtes devenus un modèle pour tous les croyants de Macédoine et de Grèce.\n[[1_Th 1,8]]Et ce n’est pas seulement en Macédoine et en Grèce qu’à partir de chez vous la parole du Seigneur a retenti, mais la nouvelle de votre foi en Dieu s’est si bien répandue partout que nous n’avons pas besoin d’en parler.\n[[1_Th 1,9]]En effet, les gens racontent, à notre sujet, l’accueil que nous avons reçu chez vous ; ils disent comment vous vous êtes convertis à Dieu en vous détournant des idoles, afin de servir le Dieu vivant et véritable,\n[[1_Th 1,10]]et afin d’attendre des cieux son Fils qu’il a ressuscité d’entre les morts, Jésus, qui nous délivre de la colère qui vient."},"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"18(17),2-3.4.20.47.51ab.","text":"[[Ps 18,2]]Je t'aime, Seigneur, ma force : \r\nSeigneur, mon roc, ma forteresse,\n[[Ps 18,3]]Dieu mon libérateur, le rocher qui m'abrite, \r\nmon bouclier, mon fort, mon arme de victoire !\n\n[[Ps 18,4]]Louange à Dieu ! \r\nQuand je fais appel au Seigneur, \r\nje suis sauvé de tous mes ennemis.\n[[Ps 18,20]]Et lui m'a dégagé, mis au large, il m'a libéré, car il m'aime.\n\n[[Ps 18,47]]Vive le Seigneur ! Béni soit mon Rocher ! \r\nQu'il triomphe, le Dieu de ma victoire !\n[[Ps 18,51a]]Il donne à son roi de grandes victoires,\n[[Ps 18,51b]]il se montre fidèle à son messie."},"first_reading":{"type":"reading","title":"Livre de l'Exode","reference_displayed":"22,20-26.","text":"[[Ex 22,20]]Tu n’exploiteras pas l’immigré, tu ne l’opprimeras pas, car vous étiez vous-mêmes des immigrés au pays d’Égypte.\n[[Ex 22,21]]Vous n’accablerez pas la veuve et l’orphelin.\n[[Ex 22,22]]Si tu les accables et qu’ils crient vers moi, j’écouterai leur cri.\n[[Ex 22,23]]Ma colère s’enflammera et je vous ferai périr par l’épée : vos femmes deviendront veuves, et vos fils, orphelins.\n[[Ex 22,24]]Si tu prêtes de l’argent à quelqu’un de mon peuple, à un pauvre parmi tes frères, tu n’agiras pas envers lui comme un usurier : tu ne lui imposeras pas d’intérêts.\n[[Ex 22,25]]Si tu prends en gage le manteau de ton prochain, tu le lui rendras avant le coucher du soleil.\n[[Ex 22,26]]C’est tout ce qu’il a pour se couvrir ; c’est le manteau dont il s’enveloppe, la seule couverture qu’il ait pour dormir. S’il crie vers moi, je l’écouterai, car moi, je suis compatissant !"},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"22,34-40.","text":"[[Mt 22,34]]En ce temps-là, les pharisiens, apprenant qu’il avait fermé la bouche aux sadducéens, se réunirent,\n[[Mt 22,35]]et l’un d’entre eux, un docteur de la Loi, posa une question à Jésus pour le mettre à l’épreuve :\n[[Mt 22,36]]« Maître, dans la Loi, quel est le grand commandement ? »\n[[Mt 22,37]]Jésus lui répondit : « ‘Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme et de tout ton esprit.’\n[[Mt 22,38]]Voilà le grand, le premier commandement.\n[[Mt 22,39]]Et le second lui est semblable : ‘Tu aimeras ton prochain comme toi-même.’\n[[Mt 22,40]]De ces deux commandements dépend toute la Loi, ainsi que les Prophètes. »"}}