{"first_reading":{"title":"Premier livre des Rois","type":"reading","text":"[[1_R 8,1]]En ces jours-là, Salomon rassembla auprès de lui à Jérusalem les anciens d’Israël et tous les chefs des tribus, les chefs de famille des fils d’Israël, pour aller chercher l’arche de l’Alliance du Seigneur dans la Cité de David, c’est-à-dire à Sion.\n[[1_R 8,2]]Tous les hommes d’Israël se rassemblèrent auprès du roi Salomon au septième mois, durant la fête des Tentes.\n[[1_R 8,3]]Quand tous les anciens d’Israël furent arrivés, les prêtres se chargèrent de l’Arche.\n[[1_R 8,4]]Ils emportèrent l’arche du Seigneur et la tente de la Rencontre avec tous les objets sacrés qui s’y trouvaient ; ce sont les prêtres et les lévites qui les transportèrent.\n[[1_R 8,5]]Le roi Salomon et, avec lui, toute la communauté d’Israël qu’il avait convoquée auprès de lui devant l’Arche offrirent en sacrifice des moutons et des bœufs : il y en avait un si grand nombre qu’on ne pouvait ni le compter ni l’évaluer.\n[[1_R 8,6]]Puis les prêtres transportèrent l’Arche à sa place, dans la Chambre sainte que l’on appelle le Saint des saints, sous les ailes des kéroubim.\n[[1_R 8,7]]Ceux-ci, en effet, étendaient leurs ailes au-dessus de l’emplacement de l’Arche : ils protégeaient l’Arche et ses barres.\n[[1_R 8,9]]Dans l’Arche, il n’y avait rien, sinon les deux tables de pierre que Moïse y avait placées au mont Horeb, quand le Seigneur avait conclu alliance avec les fils d’Israël, à leur sortie du pays d’Égypte.\n[[1_R 8,10]]Quand les prêtres sortirent du sanctuaire, la nuée remplit la maison du Seigneur,\n[[1_R 8,11]]et, à cause d’elle, les prêtres durent interrompre le service divin : la gloire du Seigneur remplissait la maison du Seigneur !\n[[1_R 8,12]]Alors Salomon s’écria : « Le Seigneur déclare demeurer dans la nuée obscure.\n[[1_R 8,13]]Et maintenant, je t’ai construit, Seigneur, une maison somptueuse, un lieu où tu habiteras éternellement. »","reference_displayed":"8,1-7.9-13."},"psalm":{"title":"Psaume","reference_displayed":"132(131),1a.2b.4a.5a.6-7.9-10.","text":"[[Ps 132,1a]]Souviens-toi, Seigneur, de David,\n[[Ps 132,2b]]de sa promesse au Puissant de Jacob :\n[[Ps 132,4a]]«J'interdirai tout sommeil à mes yeux\n[[Ps 132,5a]]avant d'avoir trouvé un lieu pour le Seigneur. »\n\n[[Ps 132,6]]Voici qu'on nous l'annonce à Éphrata, \r\nnous l'avons trouvée près de Yagar.\n[[Ps 132,7]]Entrons dans la demeure de Dieu, \r\nprosternons-nous aux pieds de son trône.\n\n[[Ps 132,9]]Que tes prêtres soient vêtus de justice, \r\nque tes fidèles crient de joie !\n[[Ps 132,10]]Pour l'amour de David, ton serviteur, \r\nne repousse pas la face de ton messie.","type":"psalm"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","text":"[[Mc 6,53]]En ce temps-là, après la traversée, abordant à Génésareth, ils accostèrent.\n[[Mc 6,54]]Ils sortirent de la barque, et aussitôt les gens reconnurent Jésus :\n[[Mc 6,55]]ils parcoururent toute la région, et se mirent à apporter les malades sur des brancards là où l’on apprenait que Jésus se trouvait.\n[[Mc 6,56]]Et dans tous les endroits où il se rendait, dans les villages, les villes ou les campagnes, on déposait les infirmes sur les places. Ils le suppliaient de leur laisser toucher ne serait-ce que la frange de son manteau. Et tous ceux qui la touchèrent étaient sauvés.","reference_displayed":"6,53-56."},"date":"2020-02-10"}