{"date":"2020-10-21","first_reading":{"title":"Lettre de saint Paul Apôtre aux Éphésiens","reference_displayed":"3,2-12.","type":"reading","text":"[[Ep 3,2]]Frères, vous avez appris, je pense, en quoi consiste la grâce que Dieu m’a donnée pour vous :\n[[Ep 3,3]]par révélation, il m’a fait connaître le mystère, comme je vous l’ai déjà écrit brièvement.\n[[Ep 3,4]]En me lisant, vous pouvez vous rendre compte de l’intelligence que j’ai du mystère du Christ.\n[[Ep 3,5]]Ce mystère n’avait pas été porté à la connaissance des hommes des générations passées, comme il a été révélé maintenant à ses saints Apôtres et aux prophètes, dans l’Esprit.\n[[Ep 3,6]]Ce mystère, c’est que toutes les nations sont associées au même héritage, au même corps, au partage de la même promesse, dans le Christ Jésus, par l’annonce de l’Évangile.\n[[Ep 3,7]]De cet Évangile je suis devenu ministre par le don de la grâce que Dieu m’a accordée par l’énergie de sa puissance.\n[[Ep 3,8]]À moi qui suis vraiment le plus petit de tous les fidèles, la grâce a été donnée d’annoncer aux nations l’insondable richesse du Christ,\n[[Ep 3,9]]et de mettre en lumière pour tous le contenu du mystère qui était caché depuis toujours en Dieu, le créateur de toutes choses ;\n[[Ep 3,10]]ainsi, désormais, les Puissances célestes elles-mêmes connaissent, grâce à l’Église, les multiples aspects de la Sagesse de Dieu.\n[[Ep 3,11]]C’est le projet éternel que Dieu a réalisé dans le Christ Jésus notre Seigneur.\n[[Ep 3,12]]Et notre foi au Christ nous donne l’assurance nécessaire pour accéder auprès de Dieu en toute confiance."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"12,39-48.","type":"gospel","text":"[[Lc 12,39]]En ce temps-là, Jésus disait à ses disciples : « Vous le savez bien : si le maître de maison avait su à quelle heure le voleur viendrait, il n’aurait pas laissé percer le mur de sa maison.\n[[Lc 12,40]]Vous aussi, tenez-vous prêts : c’est à l’heure où vous n’y penserez pas que le Fils de l’homme viendra. »\n[[Lc 12,41]]Pierre dit alors : « Seigneur, est-ce pour nous que tu dis cette parabole, ou bien pour tous ? »\n[[Lc 12,42]]Le Seigneur répondit : « Que dire de l’intendant fidèle et sensé à qui le maître confiera la charge de son personnel pour distribuer, en temps voulu, la ration de nourriture ?\n[[Lc 12,43]]Heureux ce serviteur que son maître, en arrivant, trouvera en train d’agir ainsi !\n[[Lc 12,44]]Vraiment, je vous le déclare : il l’établira sur tous ses biens.\n[[Lc 12,45]]Mais si le serviteur se dit en lui-même : “Mon maître tarde à venir”, et s’il se met à frapper les serviteurs et les servantes, à manger, à boire et à s’enivrer,\n[[Lc 12,46]]alors quand le maître viendra, le jour où son serviteur ne s’y attend pas et à l’heure qu’il ne connaît pas, il l’écartera et lui fera partager le sort des infidèles.\n[[Lc 12,47]]Le serviteur qui, connaissant la volonté de son maître, n’a rien préparé et n’a pas accompli cette volonté, recevra un grand nombre de coups.\n[[Lc 12,48]]Mais celui qui ne la connaissait pas, et qui a mérité des coups pour sa conduite, celui-là n’en recevra qu’un petit nombre. À qui l’on a beaucoup donné, on demandera beaucoup ; à qui l’on a beaucoup confié, on réclamera davantage. »"},"psalm":{"title":"Livre d'Isaïe","reference_displayed":"12,2.4bcd-5a.5bc-6.","type":"psalm","text":"[[Is 12,2]]Voici le Dieu qui me sauve : \r\nj’ai confiance, je n’ai plus de crainte. \r\nMa force et mon chant, c’est le Seigneur ;\r\nil est pour moi le salut.\n\n[[Is 12,4b]]« Rendez grâce au Seigneur,\n[[Is 12,4c]]proclamez son nom,\n[[Is 12,4d]]annoncez parmi les peuples ses hauts faits ! »\n[[Is 12,5a]]Jouez pour le Seigneur !\n\n[[Is 12,5b]]Il montre sa magnificence,\n[[Is 12,5c]]et toute la terre le sait.\n[[Is 12,6]]Jubilez, criez de joie, habitants de Sion, \r\ncar il est grand au milieu de toi, \r\nle Saint d’Israël !"}}