{"gospel":{"text":"[[Mt 15,1]]Alors des pharisiens et des scribes venus de Jérusalem s’approchent de Jésus et lui disent :\n[[Mt 15,2]]« Pourquoi tes disciples transgressent-ils la tradition des anciens ? En effet, ils ne se lavent pas les mains avant de manger. »\n[[Mt 15,10]]Jésus appela la foule et lui dit : « Écoutez et comprenez bien !\n[[Mt 15,11]]Ce n’est pas ce qui entre dans la bouche qui rend l’homme impur ; mais ce qui sort de la bouche, voilà ce qui rend l’homme impur. »\n[[Mt 15,12]]Alors les disciples s’approchèrent et lui dirent : « Sais-tu que les pharisiens ont été scandalisés en entendant cette parole ? »\n[[Mt 15,13]]Il répondit : « Toute plante que mon Père du ciel n’a pas plantée sera arrachée.\n[[Mt 15,14]]Laissez-les ! Ce sont des aveugles qui guident des aveugles. Si un aveugle guide un aveugle, tous les deux tomberont dans un trou. »","reference_displayed":"15,1-2.10-14.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu"},"psalm":{"text":"[[Ps 102,16]]Les nations craindront le nom du Seigneur, \r\net tous les rois de la terre, sa gloire :\n[[Ps 102,17]]quand le Seigneur rebâtira Sion, \r\nquand il apparaîtra dans sa gloire,\n[[Ps 102,18]]il se tournera vers la prière du spolié,\r\nil n'aura pas méprisé sa prière.\n\n[[Ps 102,19]]Que cela soit écrit pour l'âge à venir, \r\net le peuple à nouveau créé chantera son Dieu :\n[[Ps 102,20]]« Des hauteurs, son sanctuaire, le Seigneur s'est penché ; \r\ndu ciel, il regarde la terre\n[[Ps 102,21]]pour entendre la plainte des captifs \r\net libérer ceux qui devaient mourir. »\n\n[[Ps 102,29]]Les fils de tes serviteurs trouveront un séjour, \r\net devant toi se maintiendra leur descendance.\n[[Ps 102,22]]On publiera dans Sion le nom du Seigneur \r\net sa louange dans tout Jérusalem,\n[[Ps 102,23]]au rassemblement des royaumes et des peuples \r\nqui viendront servir le Seigneur.","reference_displayed":"102(101),16-18.19-21.29.22-23.","title":"Psaume","type":"psalm"},"date":"2020-08-04","first_reading":{"text":"[[Jr 30,1]]Parole du Seigneur adressée à Jérémie :\n[[Jr 30,2]]« Ainsi parle le Seigneur, le Dieu d’Israël : Écris dans un livre toutes les paroles que je t’ai dites.\n[[Jr 30,12]]Ainsi parle le Seigneur : Sion, incurable est ta blessure, et profonde, ta plaie.\n[[Jr 30,13]]Nul ne défend ta cause pour qu’on soigne ton ulcère ; pas de remède pour le cicatriser.\n[[Jr 30,14]]Tous tes amants t’ont oubliée, aucun ne te recherche. Oui, comme un ennemi je t’ai blessée – sévère correction ! Sur la masse de tes fautes, tes péchés n’ont cessé de s’accroître.\n[[Jr 30,15]]Qu’as-tu à crier à cause de ta blessure ? Ta peine est incurable. Sur la masse de tes fautes, tes péchés n’ont cessé de s’accroître : c’est pourquoi je t’ai infligé cela.\n[[Jr 30,18]]Ainsi parle le Seigneur : Voici que je vais restaurer les tentes de Jacob, pour ses demeures j’aurai de la compassion ; la ville sera rebâtie sur ses ruines, la citadelle sera rétablie en sa juste place.\n[[Jr 30,19]]Les actions de grâce en jailliront avec des cris de joie. Bien loin de diminuer ses fils, je les multiplierai ; bien loin de les abaisser, je les glorifierai.\n[[Jr 30,20]]Ils seront comme autrefois, leur communauté se maintiendra devant moi, car je punirai tous ses oppresseurs.\n[[Jr 30,21]]Jacob aura pour maître l’un des siens, un chef qui sera issu de lui. Je lui permettrai d’approcher et il aura accès auprès de moi. Qui donc, en effet, a jamais osé de lui-même s’approcher de moi ? – oracle du Seigneur.\n[[Jr 30,22]]Vous serez mon peuple, et moi, je serai votre Dieu.","reference_displayed":"30,1-2.12-15.18-22.","title":"Livre de Jérémie","type":"reading"}}