{"first_reading":{"text":"[[1_Co 7,25]]Frères, au sujet du célibat, je n’ai pas un ordre du Seigneur, mais je donne mon avis, moi qui suis devenu digne de confiance grâce à la miséricorde du Seigneur.\n[[1_Co 7,26]]Je pense que le célibat est une chose bonne, étant donné les nécessités présentes ; oui, c’est une chose bonne de vivre ainsi.\n[[1_Co 7,27]]Tu es marié ? ne cherche pas à te séparer de ta femme. Tu n’as pas de femme ? ne cherche pas à te marier.\n[[1_Co 7,28]]Si cependant tu te maries, ce n’est pas un péché ; et si une jeune fille se marie, ce n’est pas un péché. Mais ceux qui font ce choix y trouveront les épreuves correspondantes, et c’est cela que moi, je voudrais vous éviter.\n[[1_Co 7,29]]Frères, je dois vous le dire : le temps est limité. Dès lors, que ceux qui ont une femme soient comme s’ils n’avaient pas de femme,\n[[1_Co 7,30]]ceux qui pleurent, comme s’ils ne pleuraient pas, ceux qui ont de la joie, comme s’ils n’en avaient pas, ceux qui font des achats, comme s’ils ne possédaient rien,\n[[1_Co 7,31]]ceux qui profitent de ce monde, comme s’ils n’en profitaient pas vraiment. Car il passe, ce monde tel que nous le voyons.","title":"Première lettre de saint Paul Apôtre aux Corinthiens","reference_displayed":"7,25-31.","type":"reading"},"gospel":{"text":"[[Lc 6,20]]En ce temps-là, Jésus, levant les yeux sur ses disciples, déclara : « Heureux, vous les pauvres, car le royaume de Dieu est à vous.\n[[Lc 6,21]]Heureux, vous qui avez faim maintenant, car vous serez rassasiés. Heureux, vous qui pleurez maintenant, car vous rirez.\n[[Lc 6,22]]Heureux êtes-vous quand les hommes vous haïssent et vous excluent, quand ils insultent et rejettent votre nom comme méprisable, à cause du Fils de l’homme.\n[[Lc 6,23]]Ce jour-là, réjouissez-vous, tressaillez de joie, car alors votre récompense est grande dans le ciel ; c’est ainsi, en effet, que leurs pères traitaient les prophètes.\n[[Lc 6,24]]Mais quel malheur pour vous, les riches, car vous avez votre consolation !\n[[Lc 6,25]]Quel malheur pour vous qui êtes repus maintenant, car vous aurez faim ! Quel malheur pour vous qui riez maintenant, car vous serez dans le deuil et vous pleurerez !\n[[Lc 6,26]]Quel malheur pour vous lorsque tous les hommes disent du bien de vous ! C’est ainsi, en effet, que leurs pères traitaient les faux prophètes. »","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","reference_displayed":"6,20-26."},"psalm":{"text":"[[Ps 45,11a]]Écoute, ma fille, regarde et tends l'oreille ;\n[[Ps 45,12]]le roi sera séduit par ta beauté. \r\nIl est ton Seigneur : prosterne-toi devant lui.\n\n[[Ps 45,14]]Fille de roi, elle est là, dans sa gloire, \r\nvêtue d'étoffes d'or ;\n[[Ps 45,15a]]on la conduit, toute parée, vers le roi.\n\n[[Ps 45,15b]]Des jeunes filles, ses compagnes, lui font cortège ;\n[[Ps 45,16]]on les conduit parmi les chants de fête : \r\nelles entrent au palais du roi.\n\n[[Ps 45,17a]]À la place de tes pères se lèveront tes fils ;\n[[Ps 45,18]]Je ferai vivre ton nom pour les âges des âges : \r\nque les peuples te rendent grâce, toujours, à jamais !","title":"Psaume","type":"psalm","reference_displayed":"45(44),11a-12.14-15a.15b-16.17a.18."},"date":"2020-09-09"}