{"gospel":{"text":"[[Mt 17,14]]En ce temps-là, un homme s’approcha de Jésus, et tombant à ses genoux,\n[[Mt 17,15]]il dit : « Seigneur, prends pitié de mon fils. Il est épileptique et il souffre beaucoup. Souvent il tombe dans le feu et, souvent aussi, dans l’eau.\n[[Mt 17,16]]Je l’ai amené à tes disciples, mais ils n’ont pas pu le guérir. »\n[[Mt 17,17]]Prenant la parole, Jésus dit : « Génération incroyante et dévoyée, combien de temps devrai-je rester avec vous ? Combien de temps devrai-je vous supporter ? Amenez-le-moi. »\n[[Mt 17,18]]Jésus menaça le démon, et il sortit de lui. À l’heure même, l’enfant fut guéri.\n[[Mt 17,19]]Alors les disciples s’approchèrent de Jésus et lui dirent en particulier : « Pour quelle raison est-ce que nous, nous n’avons pas réussi à l’expulser ? »\n[[Mt 17,20]]Jésus leur répond : « En raison de votre peu de foi. Amen, je vous le dis : si vous avez de la foi gros comme une graine de moutarde, vous direz à cette montagne : “Transporte-toi d’ici jusque là-bas”, et elle se transportera ; rien ne vous sera impossible. »","reference_displayed":"17,14-20.","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel"},"psalm":{"text":"[[Ps 9,8]]Mais il siège, le Seigneur, à jamais : pour juger, il affermit son trône ;\n[[Ps 9,9]]il juge le monde avec justice et gouverne les peuples avec droiture.\n[[Ps 9,10]]Qu'il soit la forteresse de l'opprimé, sa forteresse aux heures d'angoisse :\n[[Ps 9,11]]ils s'appuieront sur toi, ceux qui connaissent ton nom ; jamais tu n'abandonnes, Seigneur, ceux qui te cherchent.\n[[Ps 9,12]]Fêtez le Seigneur qui siège dans Sion, annoncez parmi les peuples ses exploits !\n[[Ps 9,13]]Attentif au sang versé, il se rappelle, il n'oublie pas le cri des malheureux.","reference_displayed":"9(9A),8-9.10-11.12-13.","title":"Psaume","type":"psalm"},"date":"2020-08-08","first_reading":{"text":"[[Ha 1,12]]Seigneur, depuis les temps anciens, n’es-tu pas mon Dieu, mon Saint, toi qui es immortel ? Seigneur, tu as établi les Chaldéens pour exécuter le jugement ; tu en as fait un roc pour exercer le châtiment.\n[[Ha 1,13]]Tes yeux sont trop purs pour voir le mal, tu ne peux supporter la vue de l’oppression. Alors, pourquoi regardes-tu ces perfides, pourquoi restes-tu silencieux quand le méchant engloutit l’homme juste ?\n[[Ha 1,14]]Tu traites les hommes comme les poissons de la mer, et comme les reptiles que personne ne domine.\n[[Ha 1,15]]Le Chaldéen les pêche tous avec son hameçon, les prend avec son filet, et les recueille dans ses nasses, ce qui le comble de joie et d’allégresse !\n[[Ha 1,16]]Alors il offre des sacrifices à son filet, il fait fumer de l’encens devant ses nasses, car il leur doit une prise abondante et une nourriture copieuse.\n[[Ha 1,17]]N’arrêtera-t-il pas de vider son filet, de massacrer sans pitié des nations ?\n[[Ha 2,1]]Je vais me tenir à mon poste de garde, rester debout sur mon rempart, guetter ce que Dieu me dira, et comment il répliquera à mes plaintes.\n[[Ha 2,2]]Alors le Seigneur me répondit : Tu vas mettre par écrit une vision, clairement, sur des tablettes, pour qu’on puisse la lire couramment.\n[[Ha 2,3]]Car c’est encore une vision pour le temps fixé ; elle tendra vers son accomplissement, et ne décevra pas. Si elle paraît tarder, attends-la : elle viendra certainement, sans retard.\n[[Ha 2,4]]Celui qui est insolent n’a pas l’âme droite, mais le juste vivra par sa fidélité.","reference_displayed":"1,12-17.2,1-4.","title":"Livre d'Habacuc","type":"reading"}}