{"first_reading":{"text":"[[Ph 4,10]]Frères, j’ai éprouvé une grande joie dans le Seigneur à voir maintenant refleurir vos bonnes dispositions pour moi : elles étaient bien vivantes, mais vous n’aviez pas occasion de les montrer.\n[[Ph 4,11]]Ce ne sont pas les privations qui me font parler ainsi, car j’ai appris à me contenter de ce que j’ai.\n[[Ph 4,12]]Je sais vivre de peu, je sais aussi être dans l’abondance. J’ai été formé à tout et pour tout : à être rassasié et à souffrir la faim, à être dans l’abondance et dans les privations.\n[[Ph 4,13]]Je peux tout en celui qui me donne la force.\n[[Ph 4,14]]Cependant, vous avez bien fait de vous montrer solidaires quand j’étais dans la gêne.\n[[Ph 4,15]]Vous, les Philippiens, vous le savez : dans les premiers temps de l’annonce de l’Évangile, au moment où je quittais la Macédoine, je n’ai eu ma part dans les recettes et dépenses d’aucune Église, excepté la vôtre.\n[[Ph 4,16]]À Thessalonique déjà, vous m’avez envoyé, et même deux fois, ce dont j’avais besoin.\n[[Ph 4,17]]Je ne recherche pas les dons ; ce que je recherche, c’est le bénéfice qui s’ajoutera à votre compte.\n[[Ph 4,18]]J’ai d’ailleurs tout reçu, je suis dans l’abondance ; je suis comblé depuis qu’Épaphrodite m’a remis votre envoi : c’est comme une offrande d’agréable odeur, un sacrifice digne d’être accepté et de plaire à Dieu.\n[[Ph 4,19]]Et mon Dieu comblera tous vos besoins selon sa richesse, magnifiquement, dans le Christ Jésus.","reference_displayed":"4,10-19.","type":"reading","title":"Lettre de saint Paul Apôtre aux Philippiens"},"gospel":{"text":"[[Lc 16,9]]En ce temps-là, Jésus disait à ses disciples : « Moi, je vous le dis : Faites-vous des amis avec l’argent malhonnête, afin que, le jour où il ne sera plus là, ces amis vous accueillent dans les demeures éternelles.\n[[Lc 16,10]]Celui qui est digne de confiance dans la moindre chose est digne de confiance aussi dans une grande. Celui qui est malhonnête dans la moindre chose est malhonnête aussi dans une grande.\n[[Lc 16,11]]Si donc vous n’avez pas été dignes de confiance pour l’argent malhonnête, qui vous confiera le bien véritable ?\n[[Lc 16,12]]Et si, pour ce qui est à autrui, vous n’avez pas été dignes de confiance, ce qui vous revient, qui vous le donnera ?\n[[Lc 16,13]]Aucun domestique ne peut servir deux maîtres : ou bien il haïra l’un et aimera l’autre, ou bien il s’attachera à l’un et méprisera l’autre. Vous ne pouvez pas servir à la fois Dieu et l’argent. »\n[[Lc 16,14]]Quand ils entendaient tout cela, les pharisiens, eux qui aimaient l’argent, tournaient Jésus en dérision.\n[[Lc 16,15]]Il leur dit alors : « Vous, vous êtes de ceux qui se font passer pour justes aux yeux des gens, mais Dieu connaît vos cœurs ; en effet, ce qui est prestigieux pour les gens est une chose abominable aux yeux de Dieu. »","reference_displayed":"16,9-15.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"},"psalm":{"text":"[[Ps 112,1]]Heureux qui craint le Seigneur, \r\nqui aime entièrement sa volonté !\n[[Ps 112,2]]Sa lignée sera puissante sur la terre ; \r\nla race des justes est bénie.\n\n[[Ps 112,5]]L'homme de bien a pitié, il partage ; \r\nil mène ses affaires avec droiture.\n[[Ps 112,6]]Cet homme jamais ne tombera ; \r\ntoujours on fera mémoire du juste.\n\n[[Ps 112,8a]]Son cœur est confiant, il ne craint pas.\n[[Ps 112,9]]à pleines mains, il donne au pauvre ; \r\nà jamais se maintiendra sa justice, \r\nsa puissance grandira, et sa gloire !","reference_displayed":"112(111),1-2.5-6.8a.9.","type":"psalm","title":"Psaume"},"date":"2020-11-07"}