{"date":"2020-06-02","psalm":{"text":"[[Ps 90,2]]Avant que naissent les montagnes, \r\nque tu enfantes la terre et le monde, \r\nde toujours à toujours, \r\ntoi, tu es Dieu.\n\n[[Ps 90,3]]Tu fais retourner l'homme à la poussière ; \r\ntu as dit : « Retournez, fils d'Adam ! »\n[[Ps 90,4]]À tes yeux, mille ans sont comme hier, \r\nc'est un jour qui s'en va, une heure dans la nuit.\n\n[[Ps 90,10]]Le nombre de nos années ? Soixante-dix, quatre-vingts pour les plus vigoureux ! Leur plus grand nombre n'est que peine et misère ; elles s'enfuient, nous nous envolons.\n[[Ps 90,14]]Rassasie-nous de ton amour au matin, \r\nque nous passions nos jours dans la joie et les chants.\n[[Ps 90,16]]Fais connaître ton œuvre à tes serviteurs et ta splendeur à leurs fils.","reference_displayed":"90(89),2.3-4.10.14.16.","type":"psalm","title":"Psaume"},"first_reading":{"text":"[[2_P 3,12]]vous qui attendez, vous qui hâtez l’avènement du jour de Dieu, ce jour où les cieux enflammés seront dissous, où les éléments embrasés seront en fusion.\n[[2_P 3,13]]Car ce que nous attendons, selon la promesse du Seigneur, c’est un ciel nouveau et une terre nouvelle où résidera la justice.\n[[2_P 3,14]]C’est pourquoi, bien-aimés, en attendant cela, faites tout pour qu’on vous trouve sans tache ni défaut, dans la paix.\n[[2_P 3,15a]]Et dites-vous bien que la longue patience de notre Seigneur, c’est votre salut, comme vous l’a écrit également Paul, notre frère bien-aimé, avec la sagesse qui lui a été donnée.\n[[2_P 3,17]]Quant à vous, bien-aimés, vous voilà prévenus ; prenez garde : ne vous laissez pas entraîner dans l’égarement des gens dévoyés, et n’abandonnez pas l’attitude de fermeté qui est la vôtre.\n[[2_P 3,18]]Mais continuez à grandir dans la grâce et la connaissance de notre Seigneur et Sauveur, Jésus Christ. À lui la gloire, dès maintenant et jusqu’au jour de l’éternité. Amen.","reference_displayed":"3,12-15a.17-18.","type":"reading","title":"Deuxième lettre de saint Pierre Apôtre"},"gospel":{"text":"[[Mc 12,13]]On envoya à Jésus des pharisiens et des partisans d’Hérode pour lui tendre un piège en le faisant parler,\n[[Mc 12,14]]et ceux-ci vinrent lui dire : « Maître, nous le savons : tu es toujours vrai ; tu ne te laisses influencer par personne, car ce n’est pas selon l’apparence que tu considères les gens, mais tu enseignes le chemin de Dieu selon la vérité. Est-il permis, oui ou non, de payer l’impôt à César, l’empereur ? Devons-nous payer, oui ou non ? »\n[[Mc 12,15]]Mais lui, sachant leur hypocrisie, leur dit : « Pourquoi voulez-vous me mettre à l’épreuve ? Faites-moi voir une pièce d’argent. »\n[[Mc 12,16]]Ils en apportèrent une, et Jésus leur dit : « Cette effigie et cette inscription, de qui sont-elles ? – De César », répondent-ils.\n[[Mc 12,17]]Jésus leur dit : « Ce qui est à César, rendez-le à César, et à Dieu ce qui est à Dieu. » Et ils étaient remplis d’étonnement à son sujet.","reference_displayed":"12,13-17.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc"}}