{"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","reference_displayed":"18,1-5.10.12-14.","text":"[[Mt 18,1]]À ce moment-là, les disciples s’approchèrent de Jésus et lui dirent : « Qui donc est le plus grand dans le royaume des Cieux ? »\n[[Mt 18,2]]Alors Jésus appela un petit enfant ; il le plaça au milieu d’eux,\n[[Mt 18,3]]et il déclara : « Amen, je vous le dis : si vous ne changez pas pour devenir comme les enfants, vous n’entrerez pas dans le royaume des Cieux.\n[[Mt 18,4]]Mais celui qui se fera petit comme cet enfant, celui-là est le plus grand dans le royaume des Cieux.\n[[Mt 18,5]]Et celui qui accueille un enfant comme celui-ci en mon nom, il m’accueille, moi.\n[[Mt 18,10]]Gardez-vous de mépriser un seul de ces petits, car, je vous le dis, leurs anges dans les cieux voient sans cesse la face de mon Père qui est aux cieux.\n[[Mt 18,12]]Quel est votre avis ? Si un homme possède cent brebis et que l’une d’entre elles s’égare, ne va-t-il pas laisser les quatre-vingt-dix-neuf autres dans la montagne pour partir à la recherche de la brebis égarée ?\n[[Mt 18,13]]Et, s’il arrive à la retrouver, amen, je vous le dis : il se réjouit pour elle plus que pour les quatre-vingt-dix-neuf qui ne se sont pas égarées.\n[[Mt 18,14]]Ainsi, votre Père qui est aux cieux ne veut pas qu’un seul de ces petits soit perdu. »"},"date":"2020-08-11","first_reading":{"title":"Livre d'Ézéchiel","type":"reading","reference_displayed":"2,8-10.3,1-4.","text":"[[Ez 2,8]]Et toi, fils d’homme, écoute ce que je te dis. Ne sois pas rebelle comme cette engeance de rebelles. Ouvre la bouche, et mange ce que je te donne. »\n[[Ez 2,9]]Alors j’ai vu : une main tendue vers moi, tenant un livre en forme de rouleau.\n[[Ez 2,10]]Elle le déroula devant moi ; ce rouleau était écrit au-dedans et au-dehors, rempli de lamentations, plaintes et clameurs.\n[[Ez 3,1]]Le Seigneur me dit : « Fils d’homme, ce qui est devant toi, mange-le, mange ce rouleau ! Puis, va ! Parle à la maison d’Israël. »\n[[Ez 3,2]]J’ouvris la bouche, il me fit manger le rouleau\n[[Ez 3,3]]et il me dit : « Fils d’homme, remplis ton ventre, rassasie tes entrailles avec ce rouleau que je te donne. » Je le mangeai, et dans ma bouche il fut doux comme du miel.\n[[Ez 3,4]]Il me dit alors : « Debout, fils d’homme ! Va vers la maison d’Israël, et dis-lui mes paroles."},"psalm":{"title":"Psaume","type":"psalm","reference_displayed":"119(118),14.24.72.103.111.131.","text":"[[Ps 119,14]]Je trouve dans la voie de tes exigences \r\nplus de joie que dans toutes les richesses.\n[[Ps 119,24]]Je trouve mon plaisir en tes exigences : \r\nce sont elles qui me conseillent.\n\n[[Ps 119,72]]Mon bonheur, c'est la loi de ta bouche, \r\nplus qu'un monceau d'or ou d'argent.\n[[Ps 119,103]]Qu'elle est douce à mon palais ta promesse : \r\nle miel a moins de saveur dans ma bouche !\n\n[[Ps 119,111]]Tes exigences resteront mon héritage, \r\nla joie de mon cœur.\n[[Ps 119,131]]La bouche grande ouverte, j'aspire, \r\nassoiffé de tes volontés."}}