{"date":"2020-07-01","first_reading":{"title":"Livre d'Amos","type":"reading","text":"[[Am 5,14]]Cherchez le bien et non le mal, afin de vivre. Ainsi le Seigneur, Dieu de l’univers, sera avec vous, comme vous le déclarez.\n[[Am 5,15]]Détestez le mal, aimez le bien, faites régner le droit au tribunal ; peut-être alors le Seigneur, Dieu de l’univers, fera-t-il grâce à ce qui reste d’Israël.\n[[Am 5,21]]Je déteste, je méprise vos fêtes, je n’ai aucun goût pour vos assemblées.\n[[Am 5,22]]Quand vous me présentez des holocaustes et des offrandes, je ne les accueille pas ; vos sacrifices de bêtes grasses, je ne les regarde même pas.\n[[Am 5,23]]Éloignez de moi le tapage de vos cantiques ; que je n’entende pas la musique de vos harpes.\n[[Am 5,24]]Mais que le droit jaillisse comme une source ; la justice, comme un torrent qui ne tarit jamais !","reference_displayed":"5,14-15.21-24."},"psalm":{"title":"Psaume","type":"psalm","text":"[[Ps 50,7a]]« Écoute, mon peuple, je parle ;\n[[Ps 50,7c]]Moi, Dieu, je suis ton Dieu !\n[[Ps 50,8]]Je ne t'accuse pas pour tes sacrifices ; \r\ntes holocaustes sont toujours devant moi.\n\n[[Ps 50,9]]Je ne prendrai pas un seul taureau de ton domaine, \r\npas un bélier de tes enclos.\n[[Ps 50,10]]« Tout le gibier des forêts m'appartient et le bétail des hauts pâturages.\n[[Ps 50,12]]« Si j'ai faim, irai-je te le dire ? Le monde et sa richesse m'appartiennent.\n\n[[Ps 50,13]]« Vais-je manger la chair des taureaux \r\net boire le sang des béliers ?\n[[Ps 50,16b]]« Qu'as-tu à réciter mes lois,\n[[Ps 50,16c]]à garder mon alliance à la bouche,\n\n[[Ps 50,17]]toi qui n'aimes pas les reproches \r\net rejettes loin de toi mes paroles ?","reference_displayed":"50(49),7ac-8.9-10.12-13.16bc-17."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","text":"[[Mt 8,28]]En ce temps-là, comme Jésus arrivait sur l’autre rive, dans le pays des Gadaréniens, deux possédés sortirent d’entre les tombes à sa rencontre ; ils étaient si agressifs que personne ne pouvait passer par ce chemin.\n[[Mt 8,29]]Et voilà qu’ils se mirent à crier : « Que nous veux-tu, Fils de Dieu ? Es-tu venu pour nous tourmenter avant le moment fixé ? »\n[[Mt 8,30]]Or, il y avait au loin un grand troupeau de porcs qui cherchait sa nourriture.\n[[Mt 8,31]]Les démons suppliaient Jésus : « Si tu nous expulses, envoie-nous dans le troupeau de porcs. »\n[[Mt 8,32]]Il leur répondit : « Allez. » Ils sortirent et ils s’en allèrent dans les porcs ; et voilà que, du haut de la falaise, tout le troupeau se précipita dans la mer, et les porcs moururent dans les flots.\n[[Mt 8,33]]Les gardiens prirent la fuite et s’en allèrent dans la ville annoncer tout cela, et en particulier ce qui était arrivé aux possédés.\n[[Mt 8,34]]Et voilà que toute la ville sortit à la rencontre de Jésus ; et lorsqu’ils le virent, les gens le supplièrent de partir de leur territoire.","reference_displayed":"8,28-34."}}