{"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"119(118),1-2.10-11.17-18.","text":"[[Ps 119,1]]Heureux les hommes intègres dans leurs voies \r\nqui marchent suivant la loi du Seigneur !\n[[Ps 119,2]]Heureux ceux qui gardent ses exigences,\r\nils le cherchent de tout cœur !\n\n[[Ps 119,10]]De tout mon cœur, je te cherche, Seigneur ; \r\ngarde-moi de fuir tes volontés.\n[[Ps 119,11]]Dans mon cœur, je conserve tes promesses \r\npour ne pas faillir envers toi.\n\n[[Ps 119,17]]Sois bon pour ton serviteur, et je vivrai, \r\nj'observerai ta parole.\n[[Ps 119,18]]Ouvre mes yeux, \r\nque je contemple les merveilles de ta loi."},"first_reading":{"type":"reading","title":"Deuxième lettre de saint Jean","reference_displayed":"1,1a.4-9.","text":"[[2_Jn 1,1a]]Moi, l’ancien, à la Dame élue de Dieu, et à ses enfants que j'aime en vérité.\n[[2_Jn 1,4]]J’ai eu beaucoup de joie à trouver plusieurs de tes enfants qui marchent dans la vérité selon le commandement que nous avons reçu du Père.\n[[2_Jn 1,5]]Et maintenant, Dame élue, je t’adresse une demande : aimons-nous les uns les autres. – Ce que je t’écris là n’est pas un commandement nouveau, nous l’avions depuis le commencement.\n[[2_Jn 1,6]]Or l’amour, c’est que nous marchions selon ses commandements. Tel est le commandement selon lequel vous devez marcher, comme, depuis le commencement, vous l’avez appris.\n[[2_Jn 1,7]]Beaucoup d’imposteurs se sont répandus dans le monde, ils refusent de proclamer que Jésus Christ est venu dans la chair ; celui qui agit ainsi est l’imposteur et l’anti-Christ.\n[[2_Jn 1,8]]Prenez garde à vous-mêmes, pour ne pas perdre le fruit de notre travail, mais pour recevoir intégralement votre salaire.\n[[2_Jn 1,9]]Quiconque va trop loin et ne se tient pas à l’enseignement du Christ, celui-là se sépare de Dieu. Mais celui qui se tient à cet enseignement, celui-là reste attaché au Père et au Fils."},"date":"2020-11-13","gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"17,26-37.","text":"[[Lc 17,26]]En ce temps-là, Jésus disait à ses disciples : « Comme cela s’est passé dans les jours de Noé, ainsi en sera-t-il dans les jours du Fils de l’homme.\n[[Lc 17,27]]On mangeait, on buvait, on prenait femme, on prenait mari, jusqu’au jour où Noé entra dans l’arche et où survint le déluge qui les fit tous périr.\n[[Lc 17,28]]Il en était de même dans les jours de Loth : on mangeait, on buvait, on achetait, on vendait, on plantait, on bâtissait ;\n[[Lc 17,29]]mais le jour où Loth sortit de Sodome, du ciel tomba une pluie de feu et de soufre qui les fit tous périr ;\n[[Lc 17,30]]cela se passera de la même manière le jour où le Fils de l’homme se révélera.\n[[Lc 17,31]]En ce jour-là, celui qui sera sur sa terrasse, et aura ses affaires dans sa maison, qu’il ne descende pas pour les emporter ; et de même celui qui sera dans son champ, qu’il ne retourne pas en arrière.\n[[Lc 17,32]]Rappelez-vous la femme de Loth.\n[[Lc 17,33]]Qui cherchera à conserver sa vie la perdra. Et qui la perdra la sauvegardera.\n[[Lc 17,34]]Je vous le dis : Cette nuit-là, deux personnes seront dans le même lit : l’une sera prise, l’autre laissée.\n[[Lc 17,35]]Deux femmes seront ensemble en train de moudre du grain : l’une sera prise, l’autre laissée. »\n[[Lc 17,36]][…]\n[[Lc 17,37]]Prenant alors la parole, les disciples lui demandèrent : « Où donc, Seigneur ? » Il leur répondit : « Là où sera le corps, là aussi se rassembleront les vautours. »"}}