{"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"44(43),10-11.14-15.24-25.","text":"[[Ps 44,10]]Maintenant, tu nous humilies, tu nous rejettes, \r\ntu ne sors plus avec nos armées.\n[[Ps 44,11]]Tu nous fais plier devant l'adversaire, \r\net nos ennemis emportent le butin.\n\n[[Ps 44,14]]Tu nous exposes aux sarcasmes des voisins, \r\naux rires, aux moqueries de l'entourage.\n[[Ps 44,15]]Tu fais de nous la fable des nations ; \r\nles étrangers haussent les épaules.\n\n[[Ps 44,24]]Réveille-toi ! Pourquoi dors-tu, Seigneur ? \r\nLève-toi ! Ne nous rejette pas pour toujours.\n[[Ps 44,25]]Pourquoi détourner ta face, \r\noublier notre malheur, notre misère ?"},"first_reading":{"title":"Premier livre de Samuel","type":"reading","reference_displayed":"4,1b-11.","text":"[[1_S 4,1b]]En ces jours-là, Israël sortit pour aller combattre les Philistins. Israël campa près d’Ébène-Ézèr, tandis que les Philistins étaient campés à Apheq.\n[[1_S 4,2]]Les Philistins se déployèrent contre Israël, et le combat s’engagea. Dans cette bataille rangée en rase campagne, Israël fut battu par les Philistins, qui tuèrent environ quatre mille hommes,\n[[1_S 4,3]]et le peuple revint au camp. Les anciens d’Israël dirent alors : « Pourquoi le Seigneur nous a-t-il fait battre aujourd’hui par les Philistins ? Allons prendre à Silo l’arche de l’Alliance du Seigneur ; qu’elle vienne au milieu de nous, et qu’elle nous sauve de la main de nos ennemis. »\n[[1_S 4,4]]Le peuple envoya des gens à Silo ; ils en rapportèrent l’arche de l’Alliance du Seigneur des armées qui siège sur les Kéroubim. Les deux fils du prêtre Éli, Hofni et Pinhas, étaient là auprès de l’arche de Dieu.\n[[1_S 4,5]]Quand l’Arche arriva au camp, tout Israël poussa une grande ovation qui fit résonner la terre.\n[[1_S 4,6]]Les Philistins entendirent le bruit et dirent : « Que signifie cette grande ovation dans le camp des Hébreux ? » Ils comprirent alors que l’arche du Seigneur était arrivée dans le camp.\n[[1_S 4,7]]Alors ils eurent peur, car ils se disaient : « Dieu est arrivé au camp des Hébreux. » Puis ils dirent : « Malheur à nous ! Les choses ont bien changé depuis hier.\n[[1_S 4,8]]Malheur à nous ! Qui nous délivrera de la main de ces dieux puissants ? Ce sont eux qui ont frappé les Égyptiens de toutes sortes de calamités dans le désert.\n[[1_S 4,9]]Soyez forts, Philistins, soyez des hommes courageux, pour ne pas être asservis aux Hébreux comme ils vous ont été asservis : soyez courageux et combattez ! »\n[[1_S 4,10]]Les Philistins livrèrent bataille, Israël fut battu et chacun s’enfuit à ses tentes. Ce fut un très grand désastre : en Israël trente mille soldats tombèrent.\n[[1_S 4,11]]L’arche de Dieu fut prise, et les deux fils d’Éli, Hofni et Pinhas, moururent."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","reference_displayed":"1,40-45.","text":"[[Mc 1,40]]En ce temps-là, un lépreux vint auprès de Jésus ; il le supplia et, tombant à ses genoux, lui dit : « Si tu le veux, tu peux me purifier. »\n[[Mc 1,41]]Saisi de compassion, Jésus étendit la main, le toucha et lui dit : « Je le veux, sois purifié. »\n[[Mc 1,42]]À l’instant même, la lèpre le quitta et il fut purifié.\n[[Mc 1,43]]Avec fermeté, Jésus le renvoya aussitôt\n[[Mc 1,44]]en lui disant : « Attention, ne dis rien à personne, mais va te montrer au prêtre, et donne pour ta purification ce que Moïse a prescrit dans la Loi : cela sera pour les gens un témoignage. »\n[[Mc 1,45]]Une fois parti, cet homme se mit à proclamer et à répandre la nouvelle, de sorte que Jésus ne pouvait plus entrer ouvertement dans une ville, mais restait à l’écart, dans des endroits déserts. De partout cependant on venait à lui."},"date":"2020-01-16"}