{"gospel":{"reference_displayed":"13,10-17.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 13,10]]En ce temps-là, Jésus était en train d’enseigner dans une synagogue, le jour du sabbat.\n[[Lc 13,11]]Voici qu’il y avait là une femme, possédée par un esprit qui la rendait infirme depuis dix-huit ans ; elle était toute courbée et absolument incapable de se redresser.\n[[Lc 13,12]]Quand Jésus la vit, il l’interpella et lui dit : « Femme, te voici délivrée de ton infirmité. »\n[[Lc 13,13]]Et il lui imposa les mains. À l’instant même elle redevint droite et rendait gloire à Dieu.\n[[Lc 13,14]]Alors le chef de la synagogue, indigné de voir Jésus faire une guérison le jour du sabbat, prit la parole et dit à la foule : « Il y a six jours pour travailler ; venez donc vous faire guérir ces jours-là, et non pas le jour du sabbat. »\n[[Lc 13,15]]Le Seigneur lui répliqua : « Hypocrites ! Chacun de vous, le jour du sabbat, ne détache-t-il pas de la mangeoire son bœuf ou son âne pour le mener boire ?\n[[Lc 13,16]]Alors cette femme, une fille d’Abraham, que Satan avait liée voici dix-huit ans, ne fallait-il pas la délivrer de ce lien le jour du sabbat ? »\n[[Lc 13,17]]À ces paroles de Jésus, tous ses adversaires furent remplis de honte, et toute la foule était dans la joie à cause de toutes les actions éclatantes qu’il faisait."},"date":"2020-10-26","psalm":{"reference_displayed":"1,1-2.3.4.6.","type":"psalm","title":"Psaume","text":"[[Ps 1,1]]Heureux est l'homme \r\nqui n'entre pas au conseil des méchants, \r\nqui ne suit pas le chemin des pécheurs, \r\nne siège pas avec ceux qui ricanent,\n[[Ps 1,2]]mais se plaît dans la loi du Seigneur \r\net murmure sa loi jour et nuit !\n\n[[Ps 1,3]]Il est comme un arbre \r\nplanté près d'un ruisseau, \r\nqui donne du fruit en son temps, \r\net jamais son feuillage ne meurt ; \r\ntout ce qu'il entreprend réussira.\n[[Ps 1,4]]Tel n'est pas le sort des méchants. \r\n\nMais ils sont comme la paille \r\nbalayée par le vent :\n[[Ps 1,6]]Le Seigneur connaît le chemin des justes, \r\nmais le chemin des méchants se perdra."},"first_reading":{"reference_displayed":"4,32.5,1-8.","type":"reading","title":"Lettre de saint Paul Apôtre aux Éphésiens","text":"[[Ep 4,32]]Frères, soyez entre vous pleins de générosité et de tendresse. Pardonnez-vous les uns aux autres, comme Dieu vous a pardonné dans le Christ.\n[[Ep 5,1]]Oui, cherchez à imiter Dieu, puisque vous êtes ses enfants bien-aimés.\n[[Ep 5,2]]Vivez dans l’amour, comme le Christ nous a aimés et s’est livré lui-même pour nous, s’offrant en sacrifice à Dieu, comme un parfum d’agréable odeur.\n[[Ep 5,3]]Comme il convient aux fidèles la débauche, l’impureté sous toutes ses formes et la soif de posséder sont des choses qu’on ne doit même plus évoquer chez vous ;\n[[Ep 5,4]]pas davantage de propos grossiers, stupides ou scabreux – tout cela est déplacé – mais qu’il y ait plutôt des actions de grâce.\n[[Ep 5,5]]Sachez-le bien : ni les débauchés, ni les dépravés, ni les profiteurs – qui sont de vrais idolâtres – ne reçoivent d’héritage dans le royaume du Christ et de Dieu ;\n[[Ep 5,6]]ne laissez personne vous égarer par de vaines paroles. Tout cela attire la colère de Dieu sur ceux qui désobéissent.\n[[Ep 5,7]]N’ayez donc rien de commun avec ces gens-là.\n[[Ep 5,8]]Autrefois, vous étiez ténèbres ; maintenant, dans le Seigneur, vous êtes lumière ; conduisez-vous comme des enfants de lumière –"}}