{"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","reference_displayed":"26,14-25.","text":"[[Mt 26,14]]En ce temps-là, l’un des Douze, nommé Judas Iscariote, se rendit chez les grands prêtres\n[[Mt 26,15]]et leur dit : « Que voulez-vous me donner, si je vous le livre ? » Ils lui remirent trente pièces d’argent.\n[[Mt 26,16]]Et depuis, Judas cherchait une occasion favorable pour le livrer.\n[[Mt 26,17]]Le premier jour de la fête des pains sans levain, les disciples s’approchèrent et dirent à Jésus : « Où veux-tu que nous te fassions les préparatifs pour manger la Pâque ? »\n[[Mt 26,18]]Il leur dit : « Allez à la ville, chez un tel, et dites-lui : “Le Maître te fait dire : Mon temps est proche ; c’est chez toi que je veux célébrer la Pâque avec mes disciples.” »\n[[Mt 26,19]]Les disciples firent ce que Jésus leur avait prescrit et ils préparèrent la Pâque.\n[[Mt 26,20]]Le soir venu, Jésus se trouvait à table avec les Douze.\n[[Mt 26,21]]Pendant le repas, il déclara : « Amen, je vous le dis : l’un de vous va me livrer. »\n[[Mt 26,22]]Profondément attristés, ils se mirent à lui demander, chacun son tour : « Serait-ce moi, Seigneur ? »\n[[Mt 26,23]]Prenant la parole, il dit : « Celui qui s’est servi au plat en même temps que moi, celui-là va me livrer.\n[[Mt 26,24]]Le Fils de l’homme s’en va, comme il est écrit à son sujet ; mais malheureux celui par qui le Fils de l’homme est livré ! Il vaudrait mieux pour lui qu’il ne soit pas né, cet homme-là ! »\n[[Mt 26,25]]Judas, celui qui le livrait, prit la parole : « Rabbi, serait-ce moi ? » Jésus lui répond : « C’est toi-même qui l’as dit ! »"},"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"69(68),8-10.21-22.31.33-34.","text":"[[Ps 69,8]]C'est pour toi que j'endure l'insulte, \r\nque la honte me couvre le visage :\n[[Ps 69,9]]je suis un étranger pour mes frères, \r\nun inconnu pour les fils de ma mère.\n[[Ps 69,10]]L'amour de ta maison m'a perdu ; \r\non t'insulte, et l'insulte retombe sur moi.\n\n[[Ps 69,21]]L'insulte m'a broyé le cœur, \r\nle mal est incurable ; \r\nj'espérais un secours, mais en vain, \r\ndes consolateurs, je n'en ai pas trouvé.\n[[Ps 69,22]]À mon pain, ils ont mêlé du poison ; \r\nquand j'avais soif, ils m'ont donné du vinaigre.\n\n[[Ps 69,31]]Et je louerai le nom de Dieu par un cantique, \r\nje vais le magnifier, lui rendre grâce.\n[[Ps 69,33]]Les pauvres l'ont vu, ils sont en fête : \r\n« Vie et joie, à vous qui cherchez Dieu ! »\n[[Ps 69,34]]Car le Seigneur écoute les humbles,\r\nil n'oublie pas les siens emprisonnés."},"first_reading":{"type":"reading","title":"Livre d'Isaïe","reference_displayed":"50,4-9a.","text":"[[Is 50,4]]Le Seigneur mon Dieu m’a donné le langage des disciples, pour que je puisse, d’une parole, soutenir celui qui est épuisé. Chaque matin, il éveille, il éveille mon oreille pour qu’en disciple, j’écoute.\n[[Is 50,5]]Le Seigneur mon Dieu m’a ouvert l’oreille, et moi, je ne me suis pas révolté, je ne me suis pas dérobé.\n[[Is 50,6]]J’ai présenté mon dos à ceux qui me frappaient, et mes joues à ceux qui m’arrachaient la barbe. Je n’ai pas caché ma face devant les outrages et les crachats.\n[[Is 50,7]]Le Seigneur mon Dieu vient à mon secours ; c’est pourquoi je ne suis pas atteint par les outrages, c’est pourquoi j’ai rendu ma face dure comme pierre : je sais que je ne serai pas confondu.\n[[Is 50,8]]Il est proche, Celui qui me justifie. Quelqu’un veut-il plaider contre moi ? Comparaissons ensemble ! Quelqu’un veut-il m’attaquer en justice ? Qu’il s’avance vers moi !\n[[Is 50,9a]]Voilà le Seigneur mon Dieu, il prend ma défense ; qui donc me condamnera ?"},"date":"2020-04-08"}