{"date":"2020-04-09","second_reading":{"reference_displayed":"11,23-26.","type":"reading","title":"Première lettre de saint Paul Apôtre aux Corinthiens","text":"[[1_Co 11,23]]Frères, moi, Paul, j’ai moi-même reçu ce qui vient du Seigneur, et je vous l’ai transmis : la nuit où il était livré, le Seigneur Jésus prit du pain,\n[[1_Co 11,24]]puis, ayant rendu grâce, il le rompit, et dit : « Ceci est mon corps, qui est pour vous. Faites cela en mémoire de moi. »\n[[1_Co 11,25]]Après le repas, il fit de même avec la coupe, en disant : « Cette coupe est la nouvelle Alliance en mon sang. Chaque fois que vous en boirez, faites cela en mémoire de moi. »\n[[1_Co 11,26]]Ainsi donc, chaque fois que vous mangez ce pain et que vous buvez cette coupe, vous proclamez la mort du Seigneur, jusqu’à ce qu’il vienne."},"psalm":{"reference_displayed":"116(115),12-13.15-16ac.17-18.","type":"psalm","title":"Psaume","text":"[[Ps 116,12]]Comment rendrai-je au Seigneur \r\ntout le bien qu'il m'a fait ?\n[[Ps 116,13]]J'élèverai la coupe du salut, \r\nj'invoquerai le nom du Seigneur.\n\n[[Ps 116,15]]Il en coûte au Seigneur \r\nde voir mourir les siens !\n[[Ps 116,16a]]Ne suis-je pas, Seigneur, ton serviteur,\n[[Ps 116,16c]]moi, dont tu brisas les chaînes ?\n\n[[Ps 116,17]]Je t'offrirai le sacrifice d'action de grâce, \r\nj'invoquerai le nom du Seigneur.\n[[Ps 116,18]]Je tiendrai mes promesses au Seigneur, \r\noui, devant tout son peuple."},"first_reading":{"reference_displayed":"12,1-8.11-14.","type":"reading","title":"Livre de l'Exode","text":"[[Ex 12,1]]En ces jours-là, dans le pays d’Égypte, le Seigneur dit à Moïse et à son frère Aaron :\n[[Ex 12,2]]« Ce mois-ci sera pour vous le premier des mois, il marquera pour vous le commencement de l’année.\n[[Ex 12,3]]Parlez ainsi à toute la communauté d’Israël : le dix de ce mois, que l’on prenne un agneau par famille, un agneau par maison.\n[[Ex 12,4]]Si la maisonnée est trop peu nombreuse pour un agneau, elle le prendra avec son voisin le plus proche, selon le nombre des personnes. Vous choisirez l’agneau d’après ce que chacun peut manger.\n[[Ex 12,5]]Ce sera une bête sans défaut, un mâle, de l’année. Vous prendrez un agneau ou un chevreau.\n[[Ex 12,6]]Vous le garderez jusqu’au quatorzième jour du mois. Dans toute l’assemblée de la communauté d’Israël, on l’immolera au coucher du soleil.\n[[Ex 12,7]]On prendra du sang, que l’on mettra sur les deux montants et sur le linteau des maisons où on le mangera.\n[[Ex 12,8]]On mangera sa chair cette nuit-là, on la mangera rôtie au feu, avec des pains sans levain et des herbes amères.\n[[Ex 12,11]]Vous mangerez ainsi : la ceinture aux reins, les sandales aux pieds, le bâton à la main. Vous mangerez en toute hâte : c’est la Pâque du Seigneur.\n[[Ex 12,12]]Je traverserai le pays d’Égypte, cette nuit-là ; je frapperai tout premier-né au pays d’Égypte, depuis les hommes jusqu’au bétail. Contre tous les dieux de l’Égypte j’exercerai mes jugements : Je suis le Seigneur.\n[[Ex 12,13]]Le sang sera pour vous un signe, sur les maisons où vous serez. Je verrai le sang, et je passerai : vous ne serez pas atteints par le fléau dont je frapperai le pays d’Égypte.\n[[Ex 12,14]]Ce jour-là sera pour vous un mémorial. Vous en ferez pour le Seigneur une fête de pèlerinage. C’est un décret perpétuel : d’âge en âge vous la fêterez. »"},"gospel":{"reference_displayed":"13,1-15.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 13,1]]Avant la fête de la Pâque, sachant que l’heure était venue pour lui de passer de ce monde à son Père, Jésus, ayant aimé les siens qui étaient dans le monde, les aima jusqu’au bout.\n[[Jn 13,2]]Au cours du repas, alors que le diable a déjà mis dans le cœur de Judas, fils de Simon l’Iscariote, l’intention de le livrer,\n[[Jn 13,3]]Jésus, sachant que le Père a tout remis entre ses mains, qu’il est sorti de Dieu et qu’il s’en va vers Dieu,\n[[Jn 13,4]]se lève de table, dépose son vêtement, et prend un linge qu’il se noue à la ceinture ;\n[[Jn 13,5]]puis il verse de l’eau dans un bassin. Alors il se mit à laver les pieds des disciples et à les essuyer avec le linge qu’il avait à la ceinture.\n[[Jn 13,6]]Il arrive donc à Simon-Pierre, qui lui dit : « C’est toi, Seigneur, qui me laves les pieds ? »\n[[Jn 13,7]]Jésus lui répondit : « Ce que je veux faire, tu ne le sais pas maintenant ; plus tard tu comprendras. »\n[[Jn 13,8]]Pierre lui dit : « Tu ne me laveras pas les pieds ; non, jamais ! » Jésus lui répondit : « Si je ne te lave pas, tu n’auras pas de part avec moi. »\n[[Jn 13,9]]Simon-Pierre lui dit : « Alors, Seigneur, pas seulement les pieds, mais aussi les mains et la tête ! »\n[[Jn 13,10]]Jésus lui dit : « Quand on vient de prendre un bain, on n’a pas besoin de se laver, sinon les pieds : on est pur tout entier. Vous-mêmes, vous êtes purs, mais non pas tous. »\n[[Jn 13,11]]Il savait bien qui allait le livrer ; et c’est pourquoi il disait : « Vous n’êtes pas tous purs. »\n[[Jn 13,12]]Quand il leur eut lavé les pieds, il reprit son vêtement, se remit à table et leur dit : « Comprenez-vous ce que je viens de faire pour vous ?\n[[Jn 13,13]]Vous m’appelez “Maître” et “Seigneur”, et vous avez raison, car vraiment je le suis.\n[[Jn 13,14]]Si donc moi, le Seigneur et le Maître, je vous ai lavé les pieds, vous aussi, vous devez vous laver les pieds les uns aux autres.\n[[Jn 13,15]]C’est un exemple que je vous ai donné afin que vous fassiez, vous aussi, comme j’ai fait pour vous. »"}}