{"psalm":{"text":"[[Ps 126,1]]Quand le Seigneur ramena les captifs à Sion, \r\nnous étions comme en rêve !\n[[Ps 126,2a]]Alors notre bouche était pleine de rires,\n[[Ps 126,2b]]nous poussions des cris de joie.\n\n[[Ps 126,2c]]Alors on disait parmi les nations :\n[[Ps 126,2d]]« Quelles merveilles fait pour eux le Seigneur ! »\n[[Ps 126,3]]Quelles merveilles le Seigneur fit pour nous : \r\nnous étions en grande fête !\n\n[[Ps 126,4]]Ramène, Seigneur, nos captifs, \r\ncomme les torrents au désert.\n[[Ps 126,5]]Qui sème dans les larmes \r\nmoissonne dans la joie.\n\n[[Ps 126,6]]Il s'en va, il s'en va en pleurant, \r\nil jette la semence ; \r\nil s'en vient, il s'en vient dans la joie, \r\nil rapporte les gerbes.","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","type":"psalm","title":"Psaume"},"gospel":{"text":"[[Mt 20,20]]En ce temps-là, la mère de Jacques et de Jean, fils de Zébédée, s'approcha de Jésus avec ses fils Jacques et Jean, et elle se prosterna pour lui faire une demande.\n[[Mt 20,21]]Jésus lui dit : « Que veux-tu ? » Elle répondit : « Ordonne que mes deux fils que voici siègent, l’un à ta droite et l’autre à ta gauche, dans ton Royaume. »\n[[Mt 20,22]]Jésus répondit : « Vous ne savez pas ce que vous demandez. Pouvez-vous boire la coupe que je vais boire ? » Ils lui disent : « Nous le pouvons. »\n[[Mt 20,23]]Il leur dit : « Ma coupe, vous la boirez ; quant à siéger à ma droite et à ma gauche, ce n’est pas à moi de l’accorder ; il y a ceux pour qui cela est préparé par mon Père. »\n[[Mt 20,24]]Les dix autres, qui avaient entendu, s’indignèrent contre les deux frères.\n[[Mt 20,25]]Jésus les appela et dit : « Vous le savez : les chefs des nations les commandent en maîtres, et les grands font sentir leur pouvoir.\n[[Mt 20,26]]Parmi vous, il ne devra pas en être ainsi : celui qui veut devenir grand parmi vous sera votre serviteur ;\n[[Mt 20,27]]et celui qui veut être parmi vous le premier sera votre esclave.\n[[Mt 20,28]]Ainsi, le Fils de l’homme n’est pas venu pour être servi, mais pour servir, et donner sa vie en rançon pour la multitude. »","reference_displayed":"20,20-28.","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel"},"first_reading":{"text":"[[2_Co 4,7]]Frères, nous portons un trésor comme dans des vases d'argile ; ainsi, on voit bien que cette puissance extraordinaire appartient à Dieu et ne vient pas de nous.\n[[2_Co 4,8]]En toute circonstance, nous sommes dans la détresse, mais sans être angoissés ; nous sommes déconcertés, mais non désemparés ;\n[[2_Co 4,9]]nous sommes pourchassés, mais non pas abandonnés ; terrassés, mais non pas anéantis.\n[[2_Co 4,10]]Toujours nous portons, dans notre corps, la mort de Jésus, afin que la vie de Jésus, elle aussi, soit manifestée dans notre corps.\n[[2_Co 4,11]]En effet, nous, les vivants, nous sommes continuellement livrés à la mort à cause de Jésus, afin que la vie de Jésus, elle aussi, soit manifestée dans notre condition charnelle vouée à la mort.\n[[2_Co 4,12]]Ainsi la mort fait son œuvre en nous, et la vie en vous.\n[[2_Co 4,13]]L’Écriture dit : ‘J’ai cru, c’est pourquoi j’ai parlé.’ Et nous aussi, qui avons le même esprit de foi, nous croyons, et c’est pourquoi nous parlons.\n[[2_Co 4,14]]Car, nous le savons, celui qui a ressuscité le Seigneur Jésus nous ressuscitera, nous aussi, avec Jésus, et il nous placera près de lui avec vous.\n[[2_Co 4,15]]Et tout cela, c’est pour vous, afin que la grâce, plus largement répandue dans un plus grand nombre, fasse abonder l’action de grâce pour la gloire de Dieu.","type":"reading","title":"Deuxième lettre de saint Paul Apôtre aux Corinthiens","reference_displayed":"4,7-15."},"date":"2020-07-25"}