{"gospel":{"reference_displayed":"13,36-43.","type":"gospel","text":"[[Mt 13,36]]En ce temps-là, laissant les foules, Jésus vint à la maison. Ses disciples s’approchèrent et lui dirent : « Explique-nous clairement la parabole de l’ivraie dans le champ. »\n[[Mt 13,37]]Il leur répondit : « Celui qui sème le bon grain, c’est le Fils de l’homme ;\n[[Mt 13,38]]le champ, c’est le monde ; le bon grain, ce sont les fils du Royaume ; l’ivraie, ce sont les fils du Mauvais.\n[[Mt 13,39]]L’ennemi qui l’a semée, c’est le diable ; la moisson, c’est la fin du monde ; les moissonneurs, ce sont les anges.\n[[Mt 13,40]]De même que l’on enlève l’ivraie pour la jeter au feu, ainsi en sera-t-il à la fin du monde.\n[[Mt 13,41]]Le Fils de l’homme enverra ses anges, et ils enlèveront de son Royaume toutes les causes de chute et ceux qui font le mal ;\n[[Mt 13,42]]ils les jetteront dans la fournaise : là, il y aura des pleurs et des grincements de dents.\n[[Mt 13,43]]Alors les justes resplendiront comme le soleil dans le royaume de leur Père. Celui qui a des oreilles, qu’il entende ! »","title":"Évangile de Jésus-Christ selon saint Matthieu"},"date":"2020-07-28","psalm":{"reference_displayed":"79(78),5a.8.9.11.13ab.","type":"psalm","text":"[[Ps 79,5a]]Combien de temps, Seigneur, durera ta colère ?\n[[Ps 79,8]]Ne retiens pas contre nous les péchés de nos ancêtres : \r\nque nous vienne bientôt ta tendresse, \r\ncar nous sommes à bout de force !\n\n[[Ps 79,9]]Aide-nous, Dieu notre Sauveur, \r\npour la gloire de ton nom ! \r\nDélivre-nous, efface nos fautes, \r\npour la cause de ton nom !\n\n[[Ps 79,11]]Que monte en ta présence la plainte du captif ! \r\nTon bras est fort : épargne ceux qui doivent mourir.\n[[Ps 79,13a]]Et nous, ton peuple, le troupeau que tu conduis,\n[[Ps 79,13b]]sans fin nous pourrons te rendre grâce.","title":"Psaume"},"first_reading":{"reference_displayed":"14,17-22.","type":"reading","text":"[[Jr 14,17]]Que mes yeux ruissellent de larmes nuit et jour, sans s’arrêter ! Elle est blessée d’une grande blessure, la vierge, la fille de mon peuple, meurtrie d’une plaie profonde.\n[[Jr 14,18]]Si je sors dans la campagne, voici les victimes de l’épée ; si j’entre dans la ville, voici les souffrants de la faim. Même le prophète, même le prêtre parcourent le pays sans comprendre.\n[[Jr 14,19]]As-tu donc rejeté Juda ? Es-tu pris de dégoût pour Sion ? Pourquoi nous frapper sans remède ? Nous attendions la paix, et rien de bon ! le temps du remède, et voici l’épouvante !\n[[Jr 14,20]]Seigneur, nous connaissons notre révolte, la faute de nos pères : oui, nous avons péché contre toi !\n[[Jr 14,21]]À cause de ton nom, ne méprise pas, n’humilie pas le trône de ta gloire ! Rappelle-toi : ne romps pas ton alliance avec nous !\n[[Jr 14,22]]Parmi les idoles des nations, en est-il qui fassent pleuvoir ? Est-ce le ciel qui nous donnera les pluies ? N’est-ce pas toi, Seigneur notre Dieu ? Nous espérons en toi, car c’est toi qui as fait tout cela.","title":"Livre de Jérémie"}}