{"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"46(45),2-3.5-6.8-9a.10a.","text":"[[Ps 46,2]]Dieu est pour nous refuge et force, \r\nsecours dans la détresse, toujours offert.\n[[Ps 46,3]]Nous serons sans crainte si la terre est secouée, \r\nsi les montagnes s'effondrent au creux de la mer.\n\n[[Ps 46,5]]Le Fleuve, ses bras réjouissent la ville de Dieu,\r\nla plus sainte des demeures du Très-Haut.\n[[Ps 46,6]]Dieu s'y tient : elle est inébranlable ; \r\nquand renaît le matin, Dieu la secourt.\n\n[[Ps 46,8]]Il est avec nous, le Seigneur de l'univers ; \r\ncitadelle pour nous, le Dieu de Jacob !\n[[Ps 46,9a]]Venez et voyez les actes du Seigneur,\n[[Ps 46,10a]]il détruit la guerre jusqu'au bout du monde."},"first_reading":{"type":"reading","title":"Livre d'Ézéchiel","reference_displayed":"47,1-2.8-9.12.","text":"[[Ez 47,1]]En ces jours-là, au cours d’une vision reçue du Seigneur, l’homme me fit revenir à l’entrée de la Maison, et voici : sous le seuil de la Maison, de l’eau jaillissait vers l’orient, puisque la façade de la Maison était du côté de l’orient. L’eau descendait de dessous le côté droit de la Maison, au sud de l’autel.\n[[Ez 47,2]]L’homme me fit sortir par la porte du nord et me fit faire le tour par l’extérieur, jusqu’à la porte qui fait face à l’orient, et là encore l’eau coulait du côté droit.\n[[Ez 47,8]]Il me dit : « Cette eau coule vers la région de l’orient, elle descend dans la vallée du Jourdain, et se déverse dans la mer Morte, dont elle assainit les eaux.\n[[Ez 47,9]]En tout lieu où parviendra le torrent, tous les animaux pourront vivre et foisonner. Le poisson sera très abondant, car cette eau assainit tout ce qu’elle pénètre, et la vie apparaît en tout lieu où arrive le torrent.\n[[Ez 47,12]]Au bord du torrent, sur les deux rives, toutes sortes d’arbres fruitiers pousseront ; leur feuillage ne se flétrira pas et leurs fruits ne manqueront pas. Chaque mois ils porteront des fruits nouveaux, car cette eau vient du sanctuaire. Les fruits seront une nourriture, et les feuilles un remède. »"},"date":"2020-11-09","gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"2,13-22.","text":"[[Jn 2,13]]Comme la Pâque juive était proche, Jésus monta à Jérusalem.\n[[Jn 2,14]]Dans le Temple, il trouva installés les marchands de bœufs, de brebis et de colombes, et les changeurs.\n[[Jn 2,15]]Il fit un fouet avec des cordes, et les chassa tous du Temple, ainsi que les brebis et les bœufs ; il jeta par terre la monnaie des changeurs, renversa leurs comptoirs,\n[[Jn 2,16]]et dit aux marchands de colombes : « Enlevez cela d’ici. Cessez de faire de la maison de mon Père une maison de commerce. »\n[[Jn 2,17]]Ses disciples se rappelèrent qu’il est écrit : ‘L’amour de ta maison fera mon tourment.’\n[[Jn 2,18]]Des Juifs l’interpellèrent : « Quel signe peux-tu nous donner pour agir ainsi ? »\n[[Jn 2,19]]Jésus leur répondit : « Détruisez ce sanctuaire, et en trois jours je le relèverai. »\n[[Jn 2,20]]Les Juifs lui répliquèrent : « Il a fallu quarante-six ans pour bâtir ce sanctuaire, et toi, en trois jours tu le relèverais ! »\n[[Jn 2,21]]Mais lui parlait du sanctuaire de son corps.\n[[Jn 2,22]]Aussi, quand il se réveilla d’entre les morts, ses disciples se rappelèrent qu’il avait dit cela ; ils crurent à l’Écriture et à la parole que Jésus avait dite."}}