{"first_reading":{"text":"[[Ph 3,3]]Frères, c’est nous qui sommes les vrais circoncis, nous qui rendons notre culte par l’Esprit de Dieu, nous qui mettons notre fierté dans le Christ Jésus et qui ne plaçons pas notre confiance dans ce qui est charnel.\n[[Ph 3,4]]J’aurais pourtant, moi aussi, des raisons de placer ma confiance dans la chair. Si un autre pense avoir des raisons de le faire, moi, j’en ai bien davantage :\n[[Ph 3,5]]circoncis à huit jours, de la race d’Israël, de la tribu de Benjamin, Hébreu, fils d’Hébreux ; pour l’observance de la loi de Moïse, j’étais pharisien ;\n[[Ph 3,6]]pour ce qui est du zèle, j’étais persécuteur de l’Église ; pour la justice que donne la Loi, j’étais devenu irréprochable.\n[[Ph 3,7]]Mais tous ces avantages que j’avais, je les ai considérés, à cause du Christ, comme une perte.\n[[Ph 3,8a]]Oui, je considère tout cela comme une perte à cause de ce bien qui dépasse tout : la connaissance du Christ Jésus, mon Seigneur.","reference_displayed":"3,3-8a.","type":"reading","title":"Lettre de saint Paul Apôtre aux Philippiens"},"gospel":{"text":"[[Lc 15,1]]En ce temps-là, les publicains et les pécheurs venaient tous à Jésus pour l’écouter.\n[[Lc 15,2]]Les pharisiens et les scribes récriminaient contre lui : « Cet homme fait bon accueil aux pécheurs, et il mange avec eux ! »\n[[Lc 15,3]]Alors Jésus leur dit cette parabole :\n[[Lc 15,4]]« Si l’un de vous a cent brebis et qu’il en perd une, n’abandonne-t-il pas les quatre-vingt-dix-neuf autres dans le désert pour aller chercher celle qui est perdue, jusqu’à ce qu’il la retrouve ?\n[[Lc 15,5]]Quand il l’a retrouvée, il la prend sur ses épaules, tout joyeux,\n[[Lc 15,6]]et, de retour chez lui, il rassemble ses amis et ses voisins pour leur dire : “Réjouissez-vous avec moi, car j’ai retrouvé ma brebis, celle qui était perdue !”\n[[Lc 15,7]]Je vous le dis : C’est ainsi qu’il y aura de la joie dans le ciel pour un seul pécheur qui se convertit, plus que pour quatre-vingt-dix-neuf justes qui n’ont pas besoin de conversion. »\n[[Lc 15,8]]Ou encore, si une femme a dix pièces d’argent et qu’elle en perd une, ne va-t-elle pas allumer une lampe, balayer la maison, et chercher avec soin jusqu’à ce qu’elle la retrouve ?\n[[Lc 15,9]]Quand elle l’a retrouvée, elle rassemble ses amies et ses voisines pour leur dire : “Réjouissez-vous avec moi, car j’ai retrouvé la pièce d’argent que j’avais perdue !”\n[[Lc 15,10]]Ainsi je vous le dis : Il y a de la joie devant les anges de Dieu pour un seul pécheur qui se convertit. »","reference_displayed":"15,1-10.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"},"psalm":{"text":"[[Ps 105,2]]Chantez et jouez pour lui, \r\nredites sans fin ses merveilles.\n[[Ps 105,3]]Glorifiez-vous de son nom très saint : \r\njoie pour les cœurs qui cherchent Dieu !\n\n[[Ps 105,4]]Cherchez le Seigneur et sa puissance,\r\nrecherchez sans trêve sa face.\n[[Ps 105,5]]souvenez-vous des merveilles qu'il a faites, \r\nde ses prodiges, des jugements qu'il prononça.\n\n[[Ps 105,6]]Vous, la race d'Abraham son serviteur, \r\nles fils de Jacob, qu'il a choisis.\n[[Ps 105,7]]Le Seigneur, c'est lui notre Dieu : \r\nses jugements font loi pour l'univers.","reference_displayed":"105(104),2-3.4-5.6-7.","type":"psalm","title":"Psaume"},"date":"2020-11-05"}