{"psalm":{"reference_displayed":"119(118),29.72.89.101.104.163.","title":"Psaume","text":"[[Ps 119,29]]Détourne-moi de la voie du mensonge, \r\nfais-moi la grâce de ta loi.\n[[Ps 119,72]]Mon bonheur, c'est la loi de ta bouche, \r\nplus qu'un monceau d'or ou d'argent.\n\n[[Ps 119,89]]Pour toujours, ta parole, Seigneur, se dresse dans les cieux.\n[[Ps 119,101]]Des chemins du mal, je détourne mes pas, afin d'observer ta parole.\n[[Ps 119,104]]Tes préceptes m'ont donné l'intelligence : je hais tout chemin de mensonge.\n[[Ps 119,163]]Je hais, je déteste le mensonge ; ta loi, je l'aime.","type":"psalm"},"gospel":{"text":"[[Lc 9,1]]En ce temps-là, Jésus rassembla les Douze ; il leur donna pouvoir et autorité sur tous les démons, et de même pour faire des guérisons ;\n[[Lc 9,2]]il les envoya proclamer le règne de Dieu et guérir les malades.\n[[Lc 9,3]]Il leur dit : « Ne prenez rien pour la route, ni bâton, ni sac, ni pain, ni argent ; n’ayez pas chacun une tunique de rechange.\n[[Lc 9,4]]Quand vous serez reçus dans une maison, restez-y ; c’est de là que vous repartirez.\n[[Lc 9,5]]Et si les gens ne vous accueillent pas, sortez de la ville et secouez la poussière de vos pieds : ce sera un témoignage contre eux. »\n[[Lc 9,6]]Ils partirent et ils allaient de village en village, annonçant la Bonne Nouvelle et faisant partout des guérisons.","reference_displayed":"9,1-6.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"},"first_reading":{"text":"[[Pr 30,5]]Toute parole de Dieu est éprouvée au feu ; il est un bouclier pour qui s’abrite en lui.\n[[Pr 30,6]]N’ajoute rien à ce qu’il dit : il te le reprocherait comme un mensonge.\n[[Pr 30,7]]Seigneur, je n’ai que deux choses à te demander, ne me les refuse pas avant que je meure !\n[[Pr 30,8]]Éloigne de moi mensonge et fausseté, ne me donne ni pauvreté ni richesse, accorde-moi seulement ma part de pain.\n[[Pr 30,9]]Car, dans l’abondance, je pourrais te renier en disant : « Le Seigneur, qui est-ce ? » Ou alors, la misère ferait de moi un voleur, et je profanerais le nom de mon Dieu !","title":"Livre des Proverbes","type":"reading","reference_displayed":"30,5-9."},"date":"2020-09-23"}