{"first_reading":{"text":"[[Jr 28,1]]Cette année-là, au début du règne de Sédécias, roi de Juda, la quatrième année, au cinquième mois, le prophète Ananie, fils d’Azzour, originaire de Gabaon, me dit dans la maison du Seigneur, en présence des prêtres et de tout le peuple :\n[[Jr 28,2]]« Ainsi parle le Seigneur de l’univers, le Dieu d’Israël : J’ai brisé le joug du roi de Babylone !\n[[Jr 28,3]]Dans deux ans, jour pour jour, je ferai revenir en ce lieu tous les objets de la maison du Seigneur que Nabucodonosor, roi de Babylone, a enlevés pour les emporter à Babylone.\n[[Jr 28,4]]Je ramènerai ici Jékonias, fils de Joakim, roi de Juda, avec tous les déportés de Juda qui sont partis à Babylone – oracle du Seigneur –, car je vais briser le joug du roi de Babylone ! »\n[[Jr 28,5]]Le prophète Jérémie répondit au prophète Ananie en présence des prêtres et de tout le peuple, qui se tenaient dans la maison du Seigneur.\n[[Jr 28,6]]Il lui dit : « Amen ! Que le Seigneur agisse ainsi, que le Seigneur accomplisse ta prophétie : qu’il fasse revenir de Babylone les objets de la maison du Seigneur et tous les déportés.\n[[Jr 28,7]]Cependant, écoute bien cette parole que je vais te faire entendre, à toi et à tout le peuple :\n[[Jr 28,8]]Les prophètes qui nous ont précédés, toi et moi, depuis bien longtemps, ont prophétisé contre de nombreux pays et de grands royaumes la guerre, le malheur et la peste.\n[[Jr 28,9]]Le prophète qui annonce la paix n’est reconnu comme prophète vraiment envoyé par le Seigneur, que si sa parole s’accomplit. »\n[[Jr 28,10]]Alors le prophète Ananie enleva le joug que le prophète Jérémie s’étais mis sur la nuque, et il le brisa.\n[[Jr 28,11]]Et Ananie déclara en présence de tout le peuple : « Ainsi parle le Seigneur : De la même manière, dans deux ans, jour pour jour, je briserai le joug de Nabucodonosor, roi de Babylone, pour en délivrer toutes les nations. » Alors le prophète Jérémie alla son chemin.\n[[Jr 28,12]]La parole du Seigneur fut adressée à Jérémie après que le prophète Ananie eut brisé le joug qui était sur sa nuque.\n[[Jr 28,13]]« Va dire à Ananie : Ainsi parle le Seigneur : Tu as brisé un joug de bois, mais à sa place tu feras un joug de fer.\n[[Jr 28,14]]Car ainsi parle le Seigneur de l’univers, le Dieu d’Israël : C’est un joug de fer que je mets sur la nuque de toutes ces nations, pour qu’elles servent Nabucodonosor, roi de Babylone. Et elles le serviront. Je lui ai donné même les bêtes sauvages. »\n[[Jr 28,15]]Le prophète Jérémie dit alors au prophète Ananie : « Écoute bien, Ananie : le Seigneur ne t’a pas envoyé, et toi, tu rassures ce peuple par un mensonge.\n[[Jr 28,16]]C’est pourquoi, ainsi parle le Seigneur : Je te renvoie de la surface de la terre ; tu mourras cette année, car c’est la révolte que tu as prêchée contre le Seigneur. »\n[[Jr 28,17]]Le prophète Ananie mourut cette même année, au septième mois.","reference_displayed":"28,1-17.","title":"Livre de Jérémie","type":"reading"},"gospel":{"text":"[[Mt 14,22]]Aussitôt après avoir nourri la foule dans le désert, Jésus obligea les disciples à monter dans la barque et à le précéder sur l’autre rive, pendant qu’il renverrait les foules.\n[[Mt 14,23]]Quand il les eut renvoyées, il gravit la montagne, à l’écart, pour prier. Le soir venu, il était là, seul.\n[[Mt 14,24]]La barque était déjà à une bonne distance de la terre, elle était battue par les vagues, car le vent était contraire.\n[[Mt 14,25]]Vers la fin de la nuit, Jésus vint vers eux en marchant sur la mer.\n[[Mt 14,26]]En le voyant marcher sur la mer, les disciples furent bouleversés. Ils dirent : « C’est un fantôme. » Pris de peur, ils se mirent à crier.\n[[Mt 14,27]]Mais aussitôt Jésus leur parla : « Confiance ! c’est moi ; n’ayez plus peur ! »\n[[Mt 14,28]]Pierre prit alors la parole : « Seigneur, si c’est bien toi, ordonne-moi de venir vers toi sur les eaux. »\n[[Mt 14,29]]Jésus lui dit : « Viens ! » Pierre descendit de la barque et marcha sur les eaux pour aller vers Jésus.\n[[Mt 14,30]]Mais, voyant la force du vent, il eut peur et, comme il commençait à enfoncer, il cria : « Seigneur, sauve-moi ! »\n[[Mt 14,31]]Aussitôt, Jésus étendit la main, le saisit et lui dit : « Homme de peu de foi, pourquoi as-tu douté ? »\n[[Mt 14,32]]Et quand ils furent montés dans la barque, le vent tomba.\n[[Mt 14,33]]Alors ceux qui étaient dans la barque se prosternèrent devant lui, et ils lui dirent : « Vraiment, tu es le Fils de Dieu ! »\n[[Mt 14,34]]Après la traversée, ils abordèrent à Génésareth.\n[[Mt 14,35]]Les gens de cet endroit reconnurent Jésus ; ils firent avertir toute la région, et on lui amena tous les malades.\n[[Mt 14,36]]Ils le suppliaient de leur laisser seulement toucher la frange de son manteau, et tous ceux qui le faisaient furent sauvés.","reference_displayed":"14,22-36.","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel"},"psalm":{"text":"[[Ps 119,29]]Détourne-moi de la voie du mensonge, \r\nfais-moi la grâce de ta loi.\n[[Ps 119,43]]N'ôte pas de ma bouche la parole de vérité, \r\ncar j'espère tes décisions.\n\n[[Ps 119,79]]Qu'ils se tournent vers moi, ceux qui te craignent, \r\nceux qui connaissent tes exigences.\n[[Ps 119,80]]Que j'aie par tes commandements le cœur intègre : \r\nalors je ne serai pas humilié.\n\n[[Ps 119,95]]Des impies escomptent ma perte : \r\nmoi, je réfléchis à tes exigences.\n[[Ps 119,102]]De tes décisions, je ne veux pas m'écarter, \r\ncar c'est toi qui m'enseignes.","reference_displayed":"119(118),29.43.79-80.95.102.","type":"psalm","title":"Psaume"},"date":"2020-08-03"}