{"second_reading":{"type":"reading","text":"[[He 11,8]]Frères, grâce à la foi, Abraham obéit à l’appel de Dieu : il partit vers un pays qu’il devait recevoir en héritage, et il partit sans savoir où il allait.\n[[He 11,11]]Grâce à la foi, Sara, elle aussi, malgré son âge, fut rendue capable d’être à l’origine d’une descendance parce qu’elle pensait que Dieu est fidèle à ses promesses.\n[[He 11,12]]C’est pourquoi, d’un seul homme, déjà marqué par la mort, a pu naître une descendance aussi nombreuse que les étoiles du ciel et que le sable au bord de la mer, une multitude innombrable.\n[[He 11,17]]Grâce à la foi, quand il fut soumis à l’épreuve, Abraham offrit Isaac en sacrifice. Et il offrait le fils unique, alors qu’il avait reçu les promesses\n[[He 11,18]]et entendu cette parole : ‘C’est par Isaac qu’une descendance portera ton nom.’\n[[He 11,19]]Il pensait en effet que Dieu est capable même de ressusciter les morts ; c’est pourquoi son fils lui fut rendu : il y a là une préfiguration.","reference_displayed":"11,8.11-12.17-19.","title":"Lettre aux Hébreux"},"date":"2020-12-27","gospel":{"type":"gospel","text":"[[Lc 2,22]]Quand fut accompli le temps prescrit par la loi de Moïse pour la purification, les parents de Jésus l’amenèrent à Jérusalem pour le présenter au Seigneur,\n[[Lc 2,23]]selon ce qui est écrit dans la Loi : ‘Tout premier-né de sexe masculin sera consacré au Seigneur.’\n[[Lc 2,24]]Ils venaient aussi offrir le sacrifice prescrit par la loi du Seigneur : ‘un couple de tourterelles ou deux petites colombes.’\n[[Lc 2,25]]Or, il y avait à Jérusalem un homme appelé Syméon. C’était un homme juste et religieux, qui attendait la Consolation d’Israël, et l’Esprit Saint était sur lui.\n[[Lc 2,26]]Il avait reçu de l’Esprit Saint l’annonce qu’il ne verrait pas la mort avant d’avoir vu le Christ, le Messie du Seigneur.\n[[Lc 2,27]]Sous l’action de l’Esprit, Syméon vint au Temple. Au moment où les parents présentaient l’enfant Jésus pour se conformer au rite de la Loi qui le concernait,\n[[Lc 2,28]]Syméon reçut l’enfant dans ses bras, et il bénit Dieu en disant :\n[[Lc 2,29]]« Maintenant, ô Maître souverain, tu peux laisser ton serviteur s’en aller en paix, selon ta parole.\n[[Lc 2,30]]Car mes yeux ont vu le salut\n[[Lc 2,31]]que tu préparais à la face des peuples :\n[[Lc 2,32]]lumière qui se révèle aux nations et donne gloire à ton peuple Israël. »\n[[Lc 2,33]]Le père et la mère de l’enfant s’étonnaient de ce qui était dit de lui.\n[[Lc 2,34]]Syméon les bénit, puis il dit à Marie sa mère : « Voici que cet enfant provoquera la chute et le relèvement de beaucoup en Israël. Il sera un signe de contradiction\n[[Lc 2,35]]– et toi, ton âme sera traversée d’un glaive – : ainsi seront dévoilées les pensées qui viennent du cœur d’un grand nombre. »\n[[Lc 2,36]]Il y avait aussi une femme prophète, Anne, fille de Phanuel, de la tribu d’Aser. Elle était très avancée en âge ; après sept ans de mariage,\n[[Lc 2,37]]demeurée veuve, elle était arrivée à l’âge de quatre-vingt-quatre ans. Elle ne s’éloignait pas du Temple, servant Dieu jour et nuit dans le jeûne et la prière.\n[[Lc 2,38]]Survenant à cette heure même, elle proclamait les louanges de Dieu et parlait de l’enfant à tous ceux qui attendaient la délivrance de Jérusalem.\n[[Lc 2,39]]Lorsqu’ils eurent achevé tout ce que prescrivait la loi du Seigneur, ils retournèrent en Galilée, dans leur ville de Nazareth.\n[[Lc 2,40]]L’enfant, lui, grandissait et se fortifiait, rempli de sagesse, et la grâce de Dieu était sur lui.","reference_displayed":"2,22-40.","title":"Évangile de Jésus-Christ selon saint Luc"},"psalm":{"type":"psalm","text":"[[Ps 105,1b]]Rendez grâce au Seigneur, proclamez son nom, \r\nannoncez parmi les peuples ses hauts faits ;\n[[Ps 105,2]]chantez et jouez pour lui, \r\nredites sans fin ses merveilles.\n\n[[Ps 105,3]]Glorifiez-vous de son nom très saint : \r\njoie pour les cœurs qui cherchent Dieu !\n[[Ps 105,4]]Cherchez le Seigneur et sa puissance,\r\nrecherchez sans trêve sa face.\n\n[[Ps 105,5]]souvenez-vous des merveilles qu'il a faites, \r\nde ses prodiges, des jugements qu'il prononça.\n[[Ps 105,6]]Vous, la race d'Abraham son serviteur, \r\nles fils de Jacob, qu'il a choisis.\n\n[[Ps 105,8]]Il s'est toujours souvenu de son alliance, \r\nparole édictée pour mille générations :\n[[Ps 105,9]]promesse faite à Abraham, \r\ngarantie par serment à Isaac.","reference_displayed":"105(104),1b-2.3-4.5-6.8-9.","title":"Psaume"},"first_reading":{"type":"reading","text":"[[Gn 15,1]]En ces jours-là, la parole du Seigneur fut adressée à Abram dans une vision : « Ne crains pas, Abram ! Je suis un bouclier pour toi. Ta récompense sera très grande. »\n[[Gn 15,2]]Abram répondit : « Mon Seigneur Dieu, que pourrais-tu donc me donner ? Je m’en vais sans enfant, et l’héritier de ma maison, c’est Élièzer de Damas. »\n[[Gn 15,3]]Abram dit encore : « Tu ne m’as pas donné de descendance, et c’est un de mes serviteurs qui sera mon héritier. »\n[[Gn 15,4]]Alors cette parole du Seigneur fut adressée à Abram : « Ce n’est pas lui qui sera ton héritier, mais quelqu’un de ton sang. »\n[[Gn 15,5]]Puis il le fit sortir et lui dit : « Regarde le ciel, et compte les étoiles, si tu le peux… » Et il déclara : « Telle sera ta descendance ! »\n[[Gn 15,6]]Abram eut foi dans le Seigneur et le Seigneur estima qu’il était juste.\n[[Gn 21,1]]Le Seigneur visita Sara comme il l’avait annoncé ; il agit pour elle comme il l’avait dit.\n[[Gn 21,2]]Elle devint enceinte, et elle enfanta un fils pour Abraham dans sa vieillesse, à la date que Dieu avait fixée.\n[[Gn 21,3]]Et Abraham donna un nom au fils que Sara lui avait enfanté : il l’appela Isaac (c’est-à-dire : Il rit).","reference_displayed":"15,1-6.21,1-3.","title":"Livre de la Genèse"}}