{"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"15(14),1a.2.3bc-4ab.4d-5.","text":"[[Ps 15,1a]]Seigneur, qui séjournera sous ta tente ?\n[[Ps 15,2]]Celui qui se conduit parfaitement, \r\nqui agit avec justice \r\net dit la vérité selon son cœur.\n\n[[Ps 15,3b]]Il ne fait pas de tort à son frère\n[[Ps 15,3c]]et n'outrage pas son prochain.\n[[Ps 15,4a]]À ses yeux, le réprouvé est méprisable\n[[Ps 15,4b]]mais il honore les fidèles du Seigneur.\n\n[[Ps 15,4d]]Il ne reprend pas sa parole.\n[[Ps 15,5]]Il prête son argent sans intérêt,\r\nn'accepte rien qui nuise à l'innocent. \r\nQui fait ainsi demeure inébranlable."},"date":"2020-11-17","first_reading":{"type":"reading","title":"Livre de l'Apocalypse","reference_displayed":"3,1-6.14-22.","text":"[[Ap 3,1]]Moi, Jean, j’ai entendu le Seigneur qui me disait :\r\nÀ l’ange de l’Église qui est à Sardes, écris : Ainsi parle celui qui a les sept esprits de Dieu et les sept étoiles : Je connais ta conduite, je sais que ton nom est celui d’un vivant, mais tu es mort.\n[[Ap 3,2]]Sois vigilant, raffermis ce qui te reste et qui allait mourir, car je n’ai pas trouvé que tes actes soient parfaits devant mon Dieu.\n[[Ap 3,3]]Eh bien, rappelle-toi ce que tu as reçu et entendu, garde-le et convertis-toi. Si tu ne veilles pas, je viendrai comme un voleur et tu ne pourras savoir à quelle heure je viendrai te surprendre.\n[[Ap 3,4]]À Sardes, pourtant, tu en as qui n’ont pas sali leurs vêtements ; habillés de blanc, ils marcheront avec moi, car ils en sont dignes.\n[[Ap 3,5]]Ainsi, le vainqueur portera des vêtements blancs ; jamais je n’effacerai son nom du livre de la vie ; son nom, je le proclamerai devant mon Père et devant ses anges.\n[[Ap 3,6]]Celui qui a des oreilles, qu’il entende ce que l’Esprit dit aux Églises.\n[[Ap 3,14]]À l’ange de l’Église qui est à Laodicée, écris : Ainsi parle celui qui est l’Amen, le témoin fidèle et vrai, le principe de la création de Dieu :\n[[Ap 3,15]]Je connais tes actions, je sais que tu n’es ni froid ni brûlant – mieux vaudrait que tu sois ou froid ou brûlant.\n[[Ap 3,16]]Aussi, puisque tu es tiède – ni brûlant ni froid – je vais te vomir de ma bouche.\n[[Ap 3,17]]Tu dis : « Je suis riche, je me suis enrichi, je ne manque de rien », et tu ne sais pas que tu es malheureux, pitoyable, pauvre, aveugle et nu !\n[[Ap 3,18]]Alors, je te le conseille : achète chez moi, pour t’enrichir, de l’or purifié au feu, des vêtements blancs pour te couvrir et ne pas laisser paraître la honte de ta nudité, un remède pour l’appliquer sur tes yeux afin que tu voies.\n[[Ap 3,19]]Moi, tous ceux que j’aime, je leur montre leurs fautes, et je les corrige. Eh bien, sois fervent et convertis-toi.\n[[Ap 3,20]]Voici que je me tiens à la porte, et je frappe. Si quelqu’un entend ma voix et ouvre la porte, j’entrerai chez lui ; je prendrai mon repas avec lui, et lui avec moi.\n[[Ap 3,21]]Le vainqueur, je lui donnerai de siéger avec moi sur mon Trône, comme moi-même, après ma victoire, j’ai siégé avec mon Père sur son Trône.\n[[Ap 3,22]]Celui qui a des oreilles, qu’il entende ce que l’Esprit dit aux Églises."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"19,1-10.","text":"[[Lc 19,1]]En ce temps-là, entré dans la ville de Jéricho, Jésus la traversait.\n[[Lc 19,2]]Or, il y avait un homme du nom de Zachée ; il était le chef des collecteurs d’impôts, et c’était quelqu’un de riche.\n[[Lc 19,3]]Il cherchait à voir qui était Jésus, mais il ne le pouvait pas à cause de la foule, car il était de petite taille.\n[[Lc 19,4]]Il courut donc en avant et grimpa sur un sycomore pour voir Jésus qui allait passer par là.\n[[Lc 19,5]]Arrivé à cet endroit, Jésus leva les yeux et lui dit : « Zachée, descends vite : aujourd’hui il faut que j’aille demeurer dans ta maison. »\n[[Lc 19,6]]Vite, il descendit et reçut Jésus avec joie.\n[[Lc 19,7]]Voyant cela, tous récriminaient : « Il est allé loger chez un homme qui est un pécheur. »\n[[Lc 19,8]]Zachée, debout, s’adressa au Seigneur : « Voici, Seigneur : je fais don aux pauvres de la moitié de mes biens, et si j’ai fait du tort à quelqu’un, je vais lui rendre quatre fois plus. »\n[[Lc 19,9]]Alors Jésus dit à son sujet : « Aujourd’hui, le salut est arrivé pour cette maison, car lui aussi est un fils d’Abraham.\n[[Lc 19,10]]En effet, le Fils de l’homme est venu chercher et sauver ce qui était perdu. »"}}