{"date":"2020-08-20","first_reading":{"title":"Livre d'Ézéchiel","text":"[[Ez 36,23]]Je sanctifierai mon grand nom, profané parmi les nations, mon nom que vous avez profané au milieu d’elles. Alors les nations sauront que Je suis le Seigneur – oracle du Seigneur Dieu – quand par vous je manifesterai ma sainteté à leurs yeux.\n[[Ez 36,24]]Je vous prendrai du milieu des nations, je vous rassemblerai de tous les pays, je vous conduirai dans votre terre.\n[[Ez 36,25]]Je répandrai sur vous une eau pure, et vous serez purifiés ; de toutes vos souillures, de toutes vos idoles, je vous purifierai.\n[[Ez 36,26]]Je vous donnerai un cœur nouveau, je mettrai en vous un esprit nouveau. J’ôterai de votre chair le cœur de pierre, je vous donnerai un cœur de chair.\n[[Ez 36,27]]Je mettrai en vous mon esprit, je ferai que vous marchiez selon mes lois, que vous gardiez mes préceptes et leur soyez fidèles.\n[[Ez 36,28]]Vous habiterez le pays que j’ai donné à vos pères : vous, vous serez mon peuple, et moi, je serai votre Dieu.","type":"reading","reference_displayed":"36,23-28."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","text":"[[Mt 22,1]]En ce temps-là, Jésus se mit de nouveau à parler aux grands prêtres et aux anciens du peuple, et il leur dit en paraboles :\n[[Mt 22,2]]« Le royaume des Cieux est comparable à un roi qui célébra les noces de son fils.\n[[Mt 22,3]]Il envoya ses serviteurs appeler à la noce les invités, mais ceux-ci ne voulaient pas venir.\n[[Mt 22,4]]Il envoya encore d’autres serviteurs dire aux invités : “Voilà : j’ai préparé mon banquet, mes bœufs et mes bêtes grasses sont égorgés ; tout est prêt : venez à la noce.”\n[[Mt 22,5]]Mais ils n’en tinrent aucun compte et s’en allèrent, l’un à son champ, l’autre à son commerce ;\n[[Mt 22,6]]les autres empoignèrent les serviteurs, les maltraitèrent et les tuèrent.\n[[Mt 22,7]]Le roi se mit en colère, il envoya ses troupes, fit périr les meurtriers et incendia leur ville.\n[[Mt 22,8]]Alors il dit à ses serviteurs : “Le repas de noce est prêt, mais les invités n’en étaient pas dignes.\n[[Mt 22,9]]Allez donc aux croisées des chemins : tous ceux que vous trouverez, invitez-les à la noce.”\n[[Mt 22,10]]Les serviteurs allèrent sur les chemins, rassemblèrent tous ceux qu’ils trouvèrent, les mauvais comme les bons, et la salle de noce fut remplie de convives.\n[[Mt 22,11]]Le roi entra pour examiner les convives, et là il vit un homme qui ne portait pas le vêtement de noce.\n[[Mt 22,12]]Il lui dit : “Mon ami, comment es-tu entré ici, sans avoir le vêtement de noce ?” L’autre garda le silence.\n[[Mt 22,13]]Alors le roi dit aux serviteurs : “Jetez-le, pieds et poings liés, dans les ténèbres du dehors ; là, il y aura des pleurs et des grincements de dents.”\n[[Mt 22,14]]Car beaucoup sont appelés, mais peu sont élus. »","reference_displayed":"22,1-14."},"psalm":{"title":"Psaume","text":"[[Ps 51,12]]Crée en moi un cœur pur, ô mon Dieu, \r\nrenouvelle et raffermis au fond de moi mon esprit.\n[[Ps 51,13]]Ne me chasse pas loin de ta face, \r\nne me reprends pas ton esprit saint.\n\n[[Ps 51,14]]Rends-moi la joie d'être sauvé ; \r\nque l'esprit généreux me soutienne.\n[[Ps 51,15]]Aux pécheurs, j'enseignerai tes chemins ;\r\nvers toi, reviendront les égarés.\n\n[[Ps 51,18]]Si j'offre un sacrifice, tu n'en veux pas, \r\ntu n'acceptes pas d'holocauste.\n[[Ps 51,19]]Le sacrifice qui plaît à Dieu, c'est un esprit brisé ; \r\ntu ne repousses pas, ô mon Dieu, un cœur brisé et broyé.","type":"psalm","reference_displayed":"51(50),12-13.14-15.18-19."}}