{"first_reading":{"type":"reading","text":"[[Za 9,9]]Ainsi parle le Seigneur : « Exulte de toutes tes forces, fille de Sion ! Pousse des cris de joie, fille de Jérusalem ! Voici ton roi qui vient à toi : il est juste et victorieux, pauvre et monté sur un âne, un ânon, le petit d’une ânesse.\n[[Za 9,10]]Ce roi fera disparaître d’Éphraïm les chars de guerre, et de Jérusalem les chevaux de combat ; il brisera l’arc de guerre, et il proclamera la paix aux nations. Sa domination s’étendra d’une mer à l’autre, et de l’Euphrate à l’autre bout du pays. »","reference_displayed":"9,9-10.","title":"Livre de Zacharie"},"psalm":{"text":"[[Ps 145,1]]Je t'exalterai, mon Dieu, mon Roi, \r\nje bénirai ton nom toujours et à jamais !\n[[Ps 145,2]]Chaque jour je te bénirai, \r\nje louerai ton nom toujours et à jamais.\n\n[[Ps 145,8]]Le Seigneur est tendresse et pitié, \r\nlent à la colère et plein d'amour ;\n[[Ps 145,9]]la bonté du Seigneur est pour tous, \r\nsa tendresse, pour toutes ses œuvres.\n\n[[Ps 145,10]]Que tes œuvres, Seigneur, te rendent grâce \r\net que tes fidèles te bénissent !\n[[Ps 145,11]]Ils diront la gloire de ton règne, \r\nils parleront de tes exploits.\n\n[[Ps 145,13c]]Le Seigneur est vrai en tout ce qu'il dit,\n[[Ps 145,13d]]fidèle en tout ce qu'il fait.\n[[Ps 145,14]]Le Seigneur soutient tous ceux qui tombent, \r\nil redresse tous les accablés.","type":"psalm","reference_displayed":"145(144),1-2.8-9.10-11.13cd-14.","title":"Psaume"},"second_reading":{"text":"[[Rm 8,9]]Frères, vous, vous n’êtes pas sous l’emprise de la chair, mais sous celle de l’Esprit, puisque l’Esprit de Dieu habite en vous. Celui qui n’a pas l’Esprit du Christ ne lui appartient pas.\n[[Rm 8,11]]Et si l’Esprit de celui qui a ressuscité Jésus d’entre les morts habite en vous, celui qui a ressuscité Jésus, le Christ, d’entre les morts donnera aussi la vie à vos corps mortels par son Esprit qui habite en vous.\n[[Rm 8,12]]Ainsi donc, frères, nous avons une dette, mais elle n’est pas envers la chair pour devoir vivre selon la chair.\n[[Rm 8,13]]Car si vous vivez selon la chair, vous allez mourir ; mais si, par l’Esprit, vous tuez les agissements de l’homme pécheur, vous vivrez.","type":"reading","reference_displayed":"8,9.11-13.","title":"Lettre de saint Paul Apôtre aux Romains"},"date":"2020-07-05","gospel":{"type":"gospel","text":"[[Mt 11,25]]En ce temps-là, Jésus prit la parole et dit : « Père, Seigneur du ciel et de la terre, je proclame ta louange : ce que tu as caché aux sages et aux savants, tu l’as révélé aux tout-petits.\n[[Mt 11,26]]Oui, Père, tu l’as voulu ainsi dans ta bienveillance.\n[[Mt 11,27]]Tout m’a été remis par mon Père ; personne ne connaît le Fils, sinon le Père, et personne ne connaît le Père, sinon le Fils, et celui à qui le Fils veut le révéler. »\n[[Mt 11,28]]« Venez à moi, vous tous qui peinez sous le poids du fardeau, et moi, je vous procurerai le repos.\n[[Mt 11,29]]Prenez sur vous mon joug, devenez mes disciples, car je suis doux et humble de cœur, et vous trouverez le repos pour votre âme.\n[[Mt 11,30]]Oui, mon joug est facile à porter, et mon fardeau, léger. »","reference_displayed":"11,25-30.","title":"Évangile de Jésus-Christ selon saint Matthieu"}}