{"first_reading":{"text":"[[1_Co 8,1b]]Au sujet des viandes qui ont été offertes aux idoles, nous savons bien que nous avons tous la connaissance nécessaire ; mais la connaissance rend orgueilleux, tandis que l’amour fait œuvre constructive.\n[[1_Co 8,2]]Si quelqu’un pense être arrivé à connaître quelque chose, il ne connaît pas encore comme il faudrait ;\n[[1_Co 8,3]]mais si quelqu’un aime Dieu, celui-là est vraiment connu de lui.\n[[1_Co 8,4]]Quant à manger ces viandes offertes aux idoles, le pouvons-nous ? Nous savons que, dans le monde, une idole n’est rien du tout ; il n’y a de dieu que le Dieu unique.\n[[1_Co 8,5]]Bien qu’il y ait en effet, au ciel et sur la terre, ce qu’on appelle des dieux – et il y a une quantité de « dieux » et de « seigneurs » –,\n[[1_Co 8,6]]pour nous, au contraire, il n’y a qu’un seul Dieu, le Père, de qui tout vient et vers qui nous allons ; et un seul Seigneur, Jésus Christ, par qui tout vient et par qui nous vivons.\n[[1_Co 8,7]]Mais tout le monde n’a pas cette connaissance : certains, habitués jusqu’ici aux idoles, croient vénérer les idoles en mangeant de cette viande, et leur conscience, qui est faible, s’en trouve souillée.\n[[1_Co 8,11]]Et la connaissance que tu as va faire périr le faible, ce frère pour qui le Christ est mort.\n[[1_Co 8,12]]Ainsi, en péchant contre vos frères, et en blessant leur conscience qui est faible, vous péchez contre le Christ lui-même.\n[[1_Co 8,13]]C’est pourquoi, si une question d’aliments doit faire tomber mon frère, je ne mangerai plus jamais de viande, pour ne pas faire tomber mon frère.","title":"Première lettre de saint Paul Apôtre aux Corinthiens","type":"reading","reference_displayed":"8,1b-7.11-13."},"gospel":{"text":"[[Lc 6,27]]En ce temps-là, Jésus déclarait à ses disciples : « Je vous le dis, à vous qui m’écoutez : Aimez vos ennemis, faites du bien à ceux qui vous haïssent.\n[[Lc 6,28]]Souhaitez du bien à ceux qui vous maudissent, priez pour ceux qui vous calomnient.\n[[Lc 6,29]]À celui qui te frappe sur une joue, présente l’autre joue. À celui qui te prend ton manteau, ne refuse pas ta tunique.\n[[Lc 6,30]]Donne à quiconque te demande, et à qui prend ton bien, ne le réclame pas.\n[[Lc 6,31]]Ce que vous voulez que les autres fassent pour vous, faites-le aussi pour eux.\n[[Lc 6,32]]Si vous aimez ceux qui vous aiment, quelle reconnaissance méritez-vous ? Même les pécheurs aiment ceux qui les aiment.\n[[Lc 6,33]]Si vous faites du bien à ceux qui vous en font, quelle reconnaissance méritez-vous ? Même les pécheurs en font autant.\n[[Lc 6,34]]Si vous prêtez à ceux dont vous espérez recevoir en retour, quelle reconnaissance méritez-vous ? Même les pécheurs prêtent aux pécheurs pour qu’on leur rende l’équivalent.\n[[Lc 6,35]]Au contraire, aimez vos ennemis, faites du bien et prêtez sans rien espérer en retour. Alors votre récompense sera grande, et vous serez les fils du Très-Haut, car lui, il est bon pour les ingrats et les méchants.\n[[Lc 6,36]]Soyez miséricordieux comme votre Père est miséricordieux.\n[[Lc 6,37]]Ne jugez pas, et vous ne serez pas jugés ; ne condamnez pas, et vous ne serez pas condamnés. Pardonnez, et vous serez pardonnés.\n[[Lc 6,38]]Donnez, et l’on vous donnera : c’est une mesure bien pleine, tassée, secouée, débordante, qui sera versée dans le pan de votre vêtement ; car la mesure dont vous vous servez pour les autres servira de mesure aussi pour vous. »","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"6,27-38.","type":"gospel"},"psalm":{"text":"[[Ps 139,1]]Tu me scrutes, Seigneur, et tu sais !\n[[Ps 139,2]]Tu sais quand je m'assois, quand je me lève ; \r\nde très loin, tu pénètres mes pensées.\n[[Ps 139,3]]Que je marche ou me repose, tu le vois, \r\ntous mes chemins te sont familiers.\n\n[[Ps 139,13]]C'est toi qui as créé mes reins, \r\nqui m'as tissé dans le sein de ma mère.\n[[Ps 139,14a]]Je reconnais devant toi le prodige,\n[[Ps 139,14b]]l'être étonnant que je suis.\n\n[[Ps 139,23]]Scrute-moi, mon Dieu, tu sauras ma pensée ;\r\néprouve-moi, tu connaîtras mon cœur.\n[[Ps 139,24]]Vois si je prends le chemin des idoles, \r\net conduis-moi sur le chemin d'éternité.","title":"Psaume","type":"psalm","reference_displayed":"139(138),1-3.13-14ab.23-24."},"date":"2020-09-10"}