{"first_reading":{"type":"reading","reference_displayed":"1,10-17.","title":"Livre d'Isaïe","text":"[[Is 1,10]]Écoutez la parole du Seigneur, vous qui êtes pareils aux chefs de Sodome ! Prêtez l’oreille à l’enseignement de notre Dieu, vous, peuple de Gomorrhe !\n[[Is 1,11]]Que m’importe le nombre de vos sacrifices ? – dit le Seigneur. Les holocaustes de béliers, la graisse des veaux, j’en suis rassasié. Le sang des taureaux, des agneaux et des boucs, je n’y prends pas plaisir.\n[[Is 1,12]]Quand vous venez vous présenter devant ma face, qui vous demande de fouler mes parvis ?\n[[Is 1,13]]Cessez d’apporter de vaines offrandes ; j’ai horreur de votre encens. Les nouvelles lunes, les sabbats, les assemblées, je n’en peux plus de ces crimes et de ces fêtes.\n[[Is 1,14]]Vos nouvelles lunes et vos solennités, moi, je les déteste : elles me sont un fardeau, je suis fatigué de le porter.\n[[Is 1,15]]Quand vous étendez les mains, je détourne les yeux. Vous avez beau multiplier les prières, je n’écoute pas : vos mains sont pleines de sang.\n[[Is 1,16]]Lavez-vous, purifiez-vous, ôtez de ma vue vos actions mauvaises, cessez de faire le mal.\n[[Is 1,17]]Apprenez à faire le bien : recherchez le droit, mettez au pas l’oppresseur, rendez justice à l’orphelin, défendez la cause de la veuve."},"date":"2020-07-13","gospel":{"type":"gospel","text":"[[Mt 10,34]]En ce temps-là, Jésus disait à ses Apôtres : « Ne pensez pas que je sois venu apporter la paix sur la terre : je ne suis pas venu apporter la paix, mais le glaive.\n[[Mt 10,35]]Oui, je suis venu séparer l’homme de son père, la fille de sa mère, la belle-fille de sa belle-mère :\n[[Mt 10,36]]on aura pour ennemis les gens de sa propre maison.\n[[Mt 10,37]]Celui qui aime son père ou sa mère plus que moi n’est pas digne de moi ; celui qui aime son fils ou sa fille plus que moi n’est pas digne de moi ;\n[[Mt 10,38]]celui qui ne prend pas sa croix et ne me suit pas n’est pas digne de moi.\n[[Mt 10,39]]Qui a trouvé sa vie la perdra ; qui a perdu sa vie à cause de moi la gardera.\n[[Mt 10,40]]Qui vous accueille m’accueille ; et qui m’accueille accueille Celui qui m’a envoyé.\n[[Mt 10,41]]Qui accueille un prophète en sa qualité de prophète recevra une récompense de prophète ; qui accueille un homme juste en sa qualité de juste recevra une récompense de juste.\n[[Mt 10,42]]Et celui qui donnera à boire, même un simple verre d’eau fraîche, à l’un de ces petits en sa qualité de disciple, amen, je vous le dis : non, il ne perdra pas sa récompense. »\n[[Mt 11,1]]Lorsque Jésus eut terminé les instructions qu’il donnait à ses douze disciples, il partit de là pour enseigner et proclamer la Parole dans les villes du pays.","title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"10,34-42.11,1."},"psalm":{"type":"psalm","text":"[[Ps 50,7a]]« Écoute, mon peuple, je parle ;\n[[Ps 50,7c]]Moi, Dieu, je suis ton Dieu !\n[[Ps 50,8]]Je ne t'accuse pas pour tes sacrifices ; \r\ntes holocaustes sont toujours devant moi.\n\n[[Ps 50,16b]]« Qu'as-tu à réciter mes lois,\n[[Ps 50,16c]]à garder mon alliance à la bouche,\n[[Ps 50,17]]toi qui n'aimes pas les reproches \r\net rejettes loin de toi mes paroles ?\n\n[[Ps 50,21]]« Voilà ce que tu fais ; \r\ngarderai-je le silence ? \r\nPenses-tu que je suis comme toi ? \r\nJe mets cela sous tes yeux, et je t'accuse.\n\n[[Ps 50,23]]« Qui offre le sacrifice d'action de grâce, \r\ncelui-là me rend gloire : \r\nsur le chemin qu'il aura pris, \r\nje lui ferai voir le salut de Dieu. »","title":"Psaume","reference_displayed":"50(49),7ac-8.16bc-17.21.23."}}