{"gospel":{"text":"[[Lc 6,43]]En ce temps-là, Jésus disait à ses disciples : «Un bon arbre ne donne pas de fruit pourri ; jamais non plus un arbre qui pourrit ne donne de bon fruit.\n[[Lc 6,44]]Chaque arbre, en effet, se reconnaît à son fruit : on ne cueille pas des figues sur des épines ; on ne vendange pas non plus du raisin sur des ronces.\n[[Lc 6,45]]L’homme bon tire le bien du trésor de son cœur qui est bon ; et l’homme mauvais tire le mal de son cœur qui est mauvais : car ce que dit la bouche, c’est ce qui déborde du cœur.\n[[Lc 6,46]]Et pourquoi m’appelez-vous en disant : “Seigneur ! Seigneur !” et ne faites-vous pas ce que je dis ?\n[[Lc 6,47]]Quiconque vient à moi, écoute mes paroles et les met en pratique, je vais vous montrer à qui il ressemble.\n[[Lc 6,48]]Il ressemble à celui qui construit une maison. Il a creusé très profond et il a posé les fondations sur le roc. Quand est venue l’inondation, le torrent s’est précipité sur cette maison, mais il n’a pas pu l’ébranler parce qu’elle était bien construite.\n[[Lc 6,49]]Mais celui qui a écouté et n’a pas mis en pratique ressemble à celui qui a construit sa maison à même le sol, sans fondations. Le torrent s’est précipité sur elle, et aussitôt elle s’est effondrée ; la destruction de cette maison a été complète. »","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","reference_displayed":"6,43-49."},"first_reading":{"text":"[[1_Co 10,14]]Mes bien-aimés, fuyez le culte des idoles.\n[[1_Co 10,15]]Je vous parle comme à des personnes raisonnables ; jugez vous-mêmes de ce que je dis.\n[[1_Co 10,16]]La coupe de bénédiction que nous bénissons, n’est-elle pas communion au sang du Christ ? Le pain que nous rompons, n’est-il pas communion au corps du Christ ?\n[[1_Co 10,17]]Puisqu’il y a un seul pain, la multitude que nous sommes est un seul corps, car nous avons tous part à un seul pain.\n[[1_Co 10,18]]Voyez ce qui se passe chez les Israélites : ceux qui mangent les victimes offertes sur l’autel de Dieu, ne sont-ils pas en communion avec lui ?\n[[1_Co 10,19]]Je ne prétends pas que la viande offerte aux idoles ou que les idoles elles-mêmes représentent quoi que ce soit.\n[[1_Co 10,20]]Mais je dis que les sacrifices des païens sont offerts aux démons, et non à Dieu, et je ne veux pas que vous soyez en communion avec les démons.\n[[1_Co 10,21]]Vous ne pouvez pas boire à la coupe du Seigneur et en même temps à celle des démons ; vous ne pouvez pas prendre part à la table du Seigneur et en même temps à celle des démons.\n[[1_Co 10,22]]Voulons-nous provoquer l’ardeur jalouse du Seigneur ? Sommes-nous plus forts que lui ?","title":"Première lettre de saint Paul Apôtre aux Corinthiens","type":"reading","reference_displayed":"10,14-22."},"psalm":{"text":"[[Ps 116,12]]Comment rendrai-je au Seigneur \r\ntout le bien qu'il m'a fait ?\n[[Ps 116,13]]J'élèverai la coupe du salut, \r\nj'invoquerai le nom du Seigneur.\n\n[[Ps 116,17]]Je t'offrirai le sacrifice d'action de grâce, \r\nj'invoquerai le nom du Seigneur.\n[[Ps 116,18]]Je tiendrai mes promesses au Seigneur, \r\noui, devant tout son peuple.","title":"Psaume","reference_displayed":"116(115),12-13.17-18.","type":"psalm"},"date":"2020-09-12"}