{"psalm":{"reference_displayed":"32,6bc.18.19-20ab.21.","type":"psalm","text":"[[Dt 32,6b]]Est-ce là, ce que tu rends au Seigneur, peuple stupide et sans sagesse ? N’est-ce pas lui, ton père, qui t’a créé, lui qui t’a fait et affermi ?\n[[Dt 32,6c]]Est-ce là, ce que tu rends au Seigneur, peuple stupide et sans sagesse ? N’est-ce pas lui, ton père, qui t’a créé, lui qui t’a fait et affermi ?\n[[Dt 32,18]]Tu dédaignes le Rocher qui t’a mis au monde ; le Dieu qui t’a engendré, tu l’oublies.\n[[Dt 32,19]]Le Seigneur l’a vu : il réprouve ses fils et ses filles qui l’ont exaspéré.\n[[Dt 32,20a]]Il dit : « Je vais leur cacher ma face et je verrai quel sera leur avenir ; oui, c’est une engeance pervertie, ce sont des enfants sans foi.\n[[Dt 32,20b]]Il dit : « Je vais leur cacher ma face et je verrai quel sera leur avenir ; oui, c’est une engeance pervertie, ce sont des enfants sans foi.\n[[Dt 32,21]]Eux m’ont rendu jaloux par un dieu qui n’est pas dieu, exaspéré par leurs vaines idoles ; moi, je vais les rendre jaloux par un peuple qui n’est pas un peuple, les exaspérer par une nation stupide.","title":"Livre du Deutéronome"},"date":"2020-07-27","gospel":{"reference_displayed":"13,31-35.","type":"gospel","text":"[[Mt 13,31]]En ce temps-là, Jésus proposa aux foules une autre parabole : « Le royaume des Cieux est comparable à une graine de moutarde qu’un homme a prise et qu’il a semée dans son champ.\n[[Mt 13,32]]C’est la plus petite de toutes les semences, mais, quand elle a poussé, elle dépasse les autres plantes potagères et devient un arbre, si bien que les oiseaux du ciel viennent et font leurs nids dans ses branches. »\n[[Mt 13,33]]Il leur dit une autre parabole : « Le royaume des Cieux est comparable au levain qu’une femme a pris et qu’elle a enfoui dans trois mesures de farine, jusqu’à ce que toute la pâte ait levé. »\n[[Mt 13,34]]Tout cela, Jésus le dit aux foules en paraboles, et il ne leur disait rien sans parabole,\n[[Mt 13,35]]accomplissant ainsi la parole du prophète : ‘J’ouvrirai la bouche pour des paraboles, je publierai ce qui fut caché depuis la fondation du monde.’","title":"Évangile de Jésus-Christ selon saint Matthieu"},"first_reading":{"reference_displayed":"13,1-11.","type":"reading","text":"[[Jr 13,1]]Ainsi m’a parlé le Seigneur : « Va, tu achèteras une ceinture de lin et tu la mettras sur tes reins. Évite de la tremper dans l’eau. »\n[[Jr 13,2]]Selon la parole du Seigneur, j’ai acheté une ceinture et je l’ai mise sur mes reins.\n[[Jr 13,3]]De nouveau, la parole du Seigneur me fut adressée :\n[[Jr 13,4]]« Avec la ceinture que tu as achetée et que tu portes sur les reins, lève-toi, va jusqu’à l’Euphrate, et là-bas cache-la dans la fente d’un rocher. »\n[[Jr 13,5]]Je suis donc allé la cacher près de l’Euphrate, comme le Seigneur me l’avait ordonné.\n[[Jr 13,6]]Longtemps après, le Seigneur m’a dit : « Lève-toi, va jusqu’à l’Euphrate, et reprends la ceinture que je t’ai ordonné de cacher là-bas. »\n[[Jr 13,7]]Je suis donc allé jusqu’à l’Euphrate, j’ai creusé, et j’ai repris la ceinture de l’endroit où je l’avais cachée. Et voici : la ceinture était pourrie, hors d’usage !\n[[Jr 13,8]]Alors la parole du Seigneur me fut adressée :\n[[Jr 13,9]]« Ainsi parle le Seigneur : Voilà comment je ferai pourrir l’immense orgueil de Juda et de Jérusalem.\n[[Jr 13,10]]Ce peuple mauvais, qui suit les penchants de son cœur endurci et qui marche à la suite d’autres dieux, pour les servir et se prosterner devant eux, il deviendra pareil à cette ceinture qui est hors d’usage.\n[[Jr 13,11]]En effet, de même qu’un homme s’attache une ceinture autour des reins, de même je m’étais attaché toute la maison d’Israël et toute la maison de Juda – oracle du Seigneur, pour qu’elles soient mon peuple, mon renom, ma louange et ma parure. Mais elles n’ont pas écouté ! »","title":"Livre de Jérémie"}}