{"date":"2020-10-23","first_reading":{"title":"Lettre de saint Paul Apôtre aux Éphésiens","reference_displayed":"4,1-6.","type":"reading","text":"[[Ep 4,1]]Frères, moi qui suis en prison à cause du Seigneur, je vous exhorte à vous conduire d’une manière digne de votre vocation :\n[[Ep 4,2]]ayez beaucoup d’humilité, de douceur et de patience, supportez-vous les uns les autres avec amour ;\n[[Ep 4,3]]ayez soin de garder l’unité dans l’Esprit par le lien de la paix.\n[[Ep 4,4]]Comme votre vocation vous a tous appelés à une seule espérance, de même il y a un seul Corps et un seul Esprit.\n[[Ep 4,5]]Il y a un seul Seigneur, une seule foi, un seul baptême,\n[[Ep 4,6]]un seul Dieu et Père de tous, au-dessus de tous, par tous, et en tous."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"12,54-59.","type":"gospel","text":"[[Lc 12,54]]En ce temps-là, Jésus disait aux foules : « Quand vous voyez un nuage monter au couchant, vous dites aussitôt qu’il va pleuvoir, et c’est ce qui arrive.\n[[Lc 12,55]]Et quand vous voyez souffler le vent du sud, vous dites qu’il fera une chaleur torride, et cela arrive.\n[[Lc 12,56]]Hypocrites ! Vous savez interpréter l’aspect de la terre et du ciel ; mais ce moment-ci, pourquoi ne savez-vous pas l’interpréter ?\n[[Lc 12,57]]Et pourquoi aussi ne jugez-vous pas par vous-mêmes ce qui est juste ?\n[[Lc 12,58]]Ainsi, quand tu vas avec ton adversaire devant le magistrat, pendant que tu es en chemin mets tout en œuvre pour t’arranger avec lui, afin d’éviter qu’il ne te traîne devant le juge, que le juge ne te livre à l’huissier, et que l’huissier ne te jette en prison.\n[[Lc 12,59]]Je te le dis : tu n’en sortiras pas avant d’avoir payé jusqu’au dernier centime. »"},"psalm":{"title":"Psaume","reference_displayed":"24(23),1-2.3-4ab.5-6.","type":"psalm","text":"[[Ps 24,1]]Au Seigneur, le monde et sa richesse, \r\nla terre et tous ses habitants !\n[[Ps 24,2]]C'est lui qui l'a fondée sur les mers \r\net la garde inébranlable sur les flots.\n\n[[Ps 24,3]]Qui peut gravir la montagne du Seigneur \r\net se tenir dans le lieu saint ?\n[[Ps 24,4a]]L'homme au cœur pur, aux mains innocentes,\n[[Ps 24,4b]]qui ne livre pas son âme aux idoles.\n\n[[Ps 24,5]]Il obtient, du Seigneur, la bénédiction, \r\net de Dieu son Sauveur, la justice.\n[[Ps 24,6]]Voici le peuple de ceux qui le cherchent ! \r\nVoici Jacob qui recherche ta face !"}}