{"first_reading":{"reference_displayed":"15,7-21.","text":"[[Ac 15,7]]En ces jours-là, comme la conversion des païens provoquait, dans l’Église de Jérusalem, une intense discussion, Pierre se leva et leur dit : « Frères, vous savez bien comment Dieu, dans les premiers temps, a manifesté son choix parmi vous : c’est par ma bouche que les païens ont entendu la parole de l’Évangile et sont venus à la foi.\n[[Ac 15,8]]Dieu, qui connaît les cœurs, leur a rendu témoignage en leur donnant l’Esprit Saint tout comme à nous ;\n[[Ac 15,9]]sans faire aucune distinction entre eux et nous, il a purifié leurs cœurs par la foi.\n[[Ac 15,10]]Maintenant, pourquoi donc mettez-vous Dieu à l’épreuve en plaçant sur la nuque des disciples un joug que nos pères et nous-mêmes n’avons pas eu la force de porter ?\n[[Ac 15,11]]Oui, nous le croyons, c’est par la grâce du Seigneur Jésus que nous sommes sauvés, de la même manière qu’eux. »\n[[Ac 15,12]]Toute la multitude garda le silence, puis on écouta Barnabé et Paul exposer tous les signes et les prodiges que Dieu avait accomplis grâce à eux parmi les nations.\n[[Ac 15,13]]Quand ils eurent terminé, Jacques prit la parole et dit : « Frères, écoutez-moi.\n[[Ac 15,14]]Simon-Pierre vous a exposé comment, dès le début, Dieu est intervenu pour prendre parmi les nations un peuple qui soit à son nom.\n[[Ac 15,15]]Les paroles des prophètes s’accordent avec cela, puisqu’il est écrit :\n[[Ac 15,16]]‘Après cela, je reviendrai pour reconstruire la demeure de David, qui s’est écroulée ; j’en reconstruirai les parties effondrées, je la redresserai ;\n[[Ac 15,17]]alors le reste des hommes cherchera le Seigneur, oui, toutes les nations sur lesquelles mon nom a été invoqué, – déclare le Seigneur, qui fait ces choses\n[[Ac 15,18]]connues depuis toujours.’\n[[Ac 15,19]]Dès lors, moi, j’estime qu’il ne faut pas tracasser ceux qui, venant des nations, se tournent vers Dieu,\n[[Ac 15,20]]mais écrivons-leur de s’abstenir des souillures des idoles, des unions illégitimes, de la viande non saignée et du sang.\n[[Ac 15,21]]Car, depuis les temps les plus anciens, Moïse a, dans chaque ville, des gens qui proclament sa Loi, puisque, dans les synagogues, on en fait la lecture chaque sabbat. »","type":"reading","title":"Livre des Actes des Apôtres"},"psalm":{"reference_displayed":"96(95),1-2a.2b-3.10.","type":"psalm","text":"[[Ps 96,1]]Chantez au Seigneur un chant nouveau, \r\nchantez au Seigneur, terre entière,\n[[Ps 96,2a]]chantez au Seigneur et bénissez son nom !\n\n[[Ps 96,2b]]De jour en jour, proclamez son salut,\n[[Ps 96,3]]racontez à tous les peuples sa gloire, \r\nà toutes les nations ses merveilles !\n\n[[Ps 96,10]]Allez dire aux nations : « Le Seigneur est roi ! » \r\nLe monde, inébranlable, tient bon. \r\nIl gouverne les peuples avec droiture.","title":"Psaume"},"date":"2021-05-06","gospel":{"reference_displayed":"15,9-11.","text":"[[Jn 15,9]]En ce temps-là, Jésus disait à ses disciples : « Comme le Père m’a aimé, moi aussi je vous ai aimés. Demeurez dans mon amour.\n[[Jn 15,10]]Si vous gardez mes commandements, vous demeurerez dans mon amour, comme moi, j’ai gardé les commandements de mon Père, et je demeure dans son amour.\n[[Jn 15,11]]Je vous ai dit cela pour que ma joie soit en vous, et que votre joie soit parfaite. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean"}}