{"first_reading":{"text":"[[2_R 4,42]]En ces jours-là, un homme vint de Baal-Shalisha et, prenant sur la récolte nouvelle, il apporta à Élisée, l’homme de Dieu, vingt pains d’orge et du grain frais dans un sac. Élisée dit alors : « Donne-le à tous ces gens pour qu’ils mangent. »\n[[2_R 4,43]]Son serviteur répondit : « Comment donner cela à cent personnes ? » Élisée reprit : « Donne-le à tous ces gens pour qu’ils mangent, car ainsi parle le Seigneur : On mangera, et il en restera. »\n[[2_R 4,44]]Alors, il le leur donna, ils mangèrent, et il en resta, selon la parole du Seigneur.","reference_displayed":"4,42-44.","title":"Deuxième livre des Rois","type":"reading"},"gospel":{"text":"[[Jn 6,1]]En ce temps-là, Jésus passa de l’autre côté de la mer de Galilée, le lac de Tibériade.\n[[Jn 6,2]]Une grande foule le suivait, parce qu’elle avait vu les signes qu’il accomplissait sur les malades.\n[[Jn 6,3]]Jésus gravit la montagne, et là, il était assis avec ses disciples.\n[[Jn 6,4]]Or, la Pâque, la fête des Juifs, était proche.\n[[Jn 6,5]]Jésus leva les yeux et vit qu’une foule nombreuse venait à lui. Il dit à Philippe : « Où pourrions-nous acheter du pain pour qu’ils aient à manger ? »\n[[Jn 6,6]]Il disait cela pour le mettre à l’épreuve, car il savait bien, lui, ce qu’il allait faire.\n[[Jn 6,7]]Philippe lui répondit : « Le salaire de deux cents journées ne suffirait pas pour que chacun reçoive un peu de pain. »\n[[Jn 6,8]]Un de ses disciples, André, le frère de Simon-Pierre, lui dit :\n[[Jn 6,9]]« Il y a là un jeune garçon qui a cinq pains d’orge et deux poissons, mais qu’est-ce que cela pour tant de monde ! »\n[[Jn 6,10]]Jésus dit : « Faites asseoir les gens. » Il y avait beaucoup d’herbe à cet endroit. Ils s’assirent donc, au nombre d’environ cinq mille hommes.\n[[Jn 6,11]]Alors Jésus prit les pains et, après avoir rendu grâce, il les distribua aux convives ; il leur donna aussi du poisson, autant qu’ils en voulaient.\n[[Jn 6,12]]Quand ils eurent mangé à leur faim, il dit à ses disciples : « Rassemblez les morceaux en surplus, pour que rien ne se perde. »\n[[Jn 6,13]]Ils les rassemblèrent, et ils remplirent douze paniers avec les morceaux des cinq pains d’orge, restés en surplus pour ceux qui prenaient cette nourriture.\n[[Jn 6,14]]À la vue du signe que Jésus avait accompli, les gens disaient : « C’est vraiment lui le Prophète annoncé, celui qui vient dans le monde. »\n[[Jn 6,15]]Mais Jésus savait qu’ils allaient venir l’enlever pour faire de lui leur roi ; alors de nouveau il se retira dans la montagne, lui seul.","reference_displayed":"6,1-15.","title":"Évangile de Jésus-Christ selon saint Jean","type":"gospel"},"second_reading":{"text":"[[Ep 4,1]]Frères, moi qui suis en prison à cause du Seigneur, je vous exhorte à vous conduire d’une manière digne de votre vocation :\n[[Ep 4,2]]ayez beaucoup d’humilité, de douceur et de patience, supportez-vous les uns les autres avec amour ;\n[[Ep 4,3]]ayez soin de garder l’unité dans l’Esprit par le lien de la paix.\n[[Ep 4,4]]Comme votre vocation vous a tous appelés à une seule espérance, de même il y a un seul Corps et un seul Esprit.\n[[Ep 4,5]]Il y a un seul Seigneur, une seule foi, un seul baptême,\n[[Ep 4,6]]un seul Dieu et Père de tous, au-dessus de tous, par tous, et en tous.","reference_displayed":"4,1-6.","title":"Lettre de saint Paul Apôtre aux Éphésiens","type":"reading"},"date":"2021-07-25","psalm":{"text":"[[Ps 145,10]]Que tes œuvres, Seigneur, te rendent grâce \r\net que tes fidèles te bénissent !\n[[Ps 145,11]]Ils diront la gloire de ton règne, \r\nils parleront de tes exploits.\n\n[[Ps 145,15]]Les yeux sur toi, tous, ils espèrent : \r\ntu leur donnes la nourriture au temps voulu ;\n[[Ps 145,16]]tu ouvres ta main : \r\ntu rassasies avec bonté tout ce qui vit.\n\n[[Ps 145,17]]Le Seigneur est juste en toutes ses voies, \r\nfidèle en tout ce qu'il fait.\n[[Ps 145,18]]Il est proche de ceux qui l'invoquent, \r\nde tous ceux qui l'invoquent en vérité.","reference_displayed":"145(144),10-11.15-16.17-18.","title":"Psaume","type":"psalm"}}