{"psalm":{"title":"Psaume","text":"[[Ps 122,1]]Quelle joie quand on m'a dit : \r\n« Nous irons à la maison du Seigneur ! »\n[[Ps 122,2]]Maintenant notre marche prend fin \r\ndevant tes portes, Jérusalem !\n\n[[Ps 122,3]]Jérusalem, te voici dans tes murs : \r\nville où tout ensemble ne fait qu'un !\n[[Ps 122,4a]]C'est là que montent les tribus,\n[[Ps 122,4b]]les tribus du Seigneur.\n\n[[Ps 122,4c]]C'est là qu'Israël doit rendre grâce\n[[Ps 122,4d]]au nom du Seigneur.\n[[Ps 122,5]]C'est là le siège du droit, \r\nle siège de la maison de David.\n\n[[Ps 122,6]]Appelez le bonheur sur Jérusalem : \r\n« Paix à ceux qui t'aiment !\n[[Ps 122,7]]Que la paix règne dans tes murs, \r\nle bonheur dans tes palais ! »\n\n[[Ps 122,8]]À cause de mes frères et de mes proches, \r\nje dirai : « Paix sur toi ! »\n[[Ps 122,9]]À cause de la maison du Seigneur notre Dieu, \r\nje désire ton bien.","type":"psalm","reference_displayed":"122(121),1-2.3-4ab.4cd-5.6-7.8-9."},"date":"2021-11-29","gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 8,5]]En ce temps-là, comme Jésus était entré à Capharnaüm, un centurion s’approcha de lui et le supplia :\n[[Mt 8,6]]« Seigneur, mon serviteur est couché, à la maison, paralysé, et il souffre terriblement. »\n[[Mt 8,7]]Jésus lui dit : « Je vais aller moi-même le guérir. »\n[[Mt 8,8]]Le centurion reprit : « Seigneur, je ne suis pas digne que tu entres sous mon toit, mais dis seulement une parole et mon serviteur sera guéri.\n[[Mt 8,9]]Moi-même qui suis soumis à une autorité, j’ai des soldats sous mes ordres ; à l’un, je dis : “Va”, et il va ; à un autre : “Viens”, et il vient, et à mon esclave : “Fais ceci”, et il le fait. »\n[[Mt 8,10]]À ces mots, Jésus fut dans l’admiration et dit à ceux qui le suivaient : « Amen, je vous le déclare, chez personne en Israël, je n’ai trouvé une telle foi.\n[[Mt 8,11]]Aussi je vous le dis : Beaucoup viendront de l’orient et de l’occident et prendront place avec Abraham, Isaac et Jacob au festin du royaume des Cieux,","type":"gospel","reference_displayed":"8,5-11."},"first_reading":{"title":"Livre d'Isaïe","text":"[[Is 2,1]]Parole d’Isaïe – ce qu’il a vu au sujet de Juda et de Jérusalem.\n[[Is 2,2]]Il arrivera dans les derniers jours que la montagne de la Maison du Seigneur se tiendra plus haut que les monts, s’élèvera au-dessus des collines. Vers elle afflueront toutes les nations\n[[Is 2,3]]et viendront des peuples nombreux. Ils diront : « Venez ! montons à la montagne du Seigneur, à la Maison du Dieu de Jacob ! Qu’il nous enseigne ses chemins, et nous irons par ses sentiers. » Oui, la loi sortira de Sion, et de Jérusalem, la parole du Seigneur.\n[[Is 2,4]]Il sera juge entre les nations et l’arbitre de peuples nombreux. De leurs épées, ils forgeront des socs, et de leurs lances, des faucilles. Jamais nation contre nation ne lèvera l’épée ; ils n’apprendront plus la guerre.\n[[Is 2,5]]Venez, maison de Jacob ! Marchons à la lumière du Seigneur.","type":"reading","reference_displayed":"2,1-5."}}