{"first_reading":{"title":"Première lettre de saint Paul Apôtre aux Thessaloniciens","type":"reading","text":"[[1_Th 4,13]]Frères, nous ne voulons pas vous laisser dans l’ignorance au sujet de ceux qui se sont endormis dans la mort ; il ne faut pas que vous soyez abattus comme les autres, qui n’ont pas d’espérance.\n[[1_Th 4,14]]Jésus, nous le croyons, est mort et ressuscité ; de même, nous le croyons aussi, ceux qui se sont endormis, Dieu, par Jésus, les emmènera avec lui.\n[[1_Th 4,15]]Car, sur la parole du Seigneur, nous vous déclarons ceci : nous les vivants, nous qui sommes encore là pour la venue du Seigneur, nous ne devancerons pas ceux qui se sont endormis.\n[[1_Th 4,16]]Au signal donné par la voix de l’archange, et par la trompette divine, le Seigneur lui-même descendra du ciel, et ceux qui sont morts dans le Christ ressusciteront d’abord.\n[[1_Th 4,17]]Ensuite, nous les vivants, nous qui sommes encore là, nous serons emportés sur les nuées du ciel, en même temps qu’eux, à la rencontre du Seigneur. Ainsi, nous serons pour toujours avec le Seigneur.\n[[1_Th 4,18]]Réconfortez-vous donc les uns les autres avec ce que je viens de dire.","reference_displayed":"4,13-18."},"date":"2021-08-30","psalm":{"title":"Psaume","text":"[[Ps 96,1]]Chantez au Seigneur un chant nouveau, \r\nchantez au Seigneur, terre entière,\n[[Ps 96,2a]]chantez au Seigneur et bénissez son nom !\n\n[[Ps 96,2b]]De jour en jour, proclamez son salut,\n[[Ps 96,3]]racontez à tous les peuples sa gloire, \r\nà toutes les nations ses merveilles !\n\n[[Ps 96,4]]Il est grand, le Seigneur, hautement loué, \r\nredoutable au-dessus de tous les dieux :\n[[Ps 96,5a]]néant, tous les dieux des nations !\n\n[[Ps 96,11]]Joie au ciel ! Exulte la terre ! \r\nLes masses de la mer mugissent,\n[[Ps 96,12a]]la campagne tout entière est en fête.\n\n[[Ps 96,12b]]Les arbres des forêts dansent de joie\n[[Ps 96,13a]]devant la face du Seigneur, car il vient,\n[[Ps 96,13b]]car il vient pour juger la terre.","type":"psalm","reference_displayed":"96(95),1-2a.2b-3.4-5a.11-12a.12b-13ab."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","text":"[[Lc 4,16]]En ce temps-là, Jésus vint à Nazareth, où il avait été élevé. Selon son habitude, il entra dans la synagogue le jour du sabbat, et il se leva pour faire la lecture.\n[[Lc 4,17]]On lui remit le livre du prophète Isaïe. Il ouvrit le livre et trouva le passage où il est écrit :\n[[Lc 4,18]]‘L’Esprit du Seigneur est sur moi parce que le Seigneur m’a consacré par l’onction. Il m’a envoyé porter la Bonne Nouvelle aux pauvres, annoncer aux captifs leur libération, et aux aveugles qu’ils retrouveront la vue, remettre en liberté les opprimés,\n[[Lc 4,19]]annoncer une année favorable accordée par le Seigneur.’\n[[Lc 4,20]]Jésus referma le livre, le rendit au servant et s’assit. Tous, dans la synagogue, avaient les yeux fixés sur lui.\n[[Lc 4,21]]Alors il se mit à leur dire : « Aujourd’hui s’accomplit ce passage de l’Écriture que vous venez d’entendre. »\n[[Lc 4,22]]Tous lui rendaient témoignage et s’étonnaient des paroles de grâce qui sortaient de sa bouche. Ils se disaient : « N’est-ce pas là le fils de Joseph ? »\n[[Lc 4,23]]Mais il leur dit : « Sûrement vous allez me citer le dicton : “Médecin, guéris-toi toi-même”, et me dire : “Nous avons appris tout ce qui s’est passé à Capharnaüm ; fais donc de même ici dans ton lieu d’origine !” »\n[[Lc 4,24]]Puis il ajouta : « Amen, je vous le dis : aucun prophète ne trouve un accueil favorable dans son pays.\n[[Lc 4,25]]En vérité, je vous le dis : Au temps du prophète Élie, lorsque pendant trois ans et demi le ciel retint la pluie, et qu’une grande famine se produisit sur toute la terre, il y avait beaucoup de veuves en Israël ;\n[[Lc 4,26]]pourtant Élie ne fut envoyé vers aucune d’entre elles, mais bien dans la ville de Sarepta, au pays de Sidon, chez une veuve étrangère.\n[[Lc 4,27]]Au temps du prophète Élisée, il y avait beaucoup de lépreux en Israël ; et aucun d’eux n’a été purifié, mais bien Naaman le Syrien. »\n[[Lc 4,28]]À ces mots, dans la synagogue, tous devinrent furieux.\n[[Lc 4,29]]Ils se levèrent, poussèrent Jésus hors de la ville, et le menèrent jusqu’à un escarpement de la colline où leur ville est construite, pour le précipiter en bas.\n[[Lc 4,30]]Mais lui, passant au milieu d’eux, allait son chemin.","reference_displayed":"4,16-30."}}