{"first_reading":{"type":"reading","text":"[[1_Jn 5,14]]Bien-aimés, voici l’assurance que nous avons auprès de Dieu : si nous faisons une demande selon sa volonté, il nous écoute.\n[[1_Jn 5,15]]Et puisque nous savons qu’il nous écoute en toutes nos demandes, nous savons aussi que nous obtenons ce que nous lui avons demandé.\n[[1_Jn 5,16]]Si quelqu’un voit son frère commettre un péché qui n’entraîne pas la mort, il demandera, et Dieu lui donnera la vie, – cela vaut pour ceux dont le péché n’entraîne pas la mort. Il y a un péché qui entraîne la mort, ce n’est pas pour celui-là que je dis de prier.\n[[1_Jn 5,17]]Toute conduite injuste est péché, mais tout péché n’entraîne pas la mort.\n[[1_Jn 5,18]]Nous le savons : ceux qui sont nés de Dieu ne commettent pas de péché ; le Fils engendré par Dieu les protège et le Mauvais ne peut pas les atteindre.\n[[1_Jn 5,19]]Nous savons que nous sommes de Dieu, alors que le monde entier est au pouvoir du Mauvais.\n[[1_Jn 5,20]]Nous savons aussi que le Fils de Dieu est venu nous donner l’intelligence pour que nous connaissions Celui qui est vrai ; et nous sommes en Celui qui est vrai, en son Fils Jésus Christ. C’est lui qui est le Dieu vrai, et la vie éternelle.\n[[1_Jn 5,21]]Petits enfants, gardez-vous des idoles.","reference_displayed":"5,14-21.","title":"Première lettre de saint Jean"},"gospel":{"type":"gospel","reference_displayed":"3,22-30.","title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 3,22]]En ce temps-là, Jésus se rendit en Judée, ainsi que ses disciples ; il y séjourna avec eux, et il baptisait.\n[[Jn 3,23]]Jean, quant à lui, baptisait à Aïnone, près de Salim, où l’eau était abondante. On venait là pour se faire baptiser.\n[[Jn 3,24]]En effet, Jean n’avait pas encore été mis en prison.\n[[Jn 3,25]]Or, il y eut une discussion entre les disciples de Jean et un Juif au sujet des bains de purification.\n[[Jn 3,26]]Ils allèrent trouver Jean et lui dirent : « Rabbi, celui qui était avec toi de l’autre côté du Jourdain, celui à qui tu as rendu témoignage, le voilà qui baptise, et tous vont à lui ! »\n[[Jn 3,27]]Jean répondit : « Un homme ne peut rien s’attribuer, sinon ce qui lui est donné du Ciel.\n[[Jn 3,28]]Vous-mêmes pouvez témoigner que j’ai dit : Moi, je ne suis pas le Christ, mais j’ai été envoyé devant lui.\n[[Jn 3,29]]Celui à qui l’épouse appartient, c’est l’époux ; quant à l’ami de l’époux, il se tient là, il entend la voix de l’époux, et il en est tout joyeux. Telle est ma joie : elle est parfaite.\n[[Jn 3,30]]Lui, il faut qu’il grandisse ; et moi, que je diminue."},"date":"2021-01-09","psalm":{"type":"psalm","text":"[[Ps 149,1]]Chantez au Seigneur un chant nouveau,\r\nlouez-le dans l'assemblée de ses fidèles !\n[[Ps 149,2]]En Israël, joie pour son créateur ; \r\ndans Sion, allégresse pour son Roi !\n\n[[Ps 149,3]]Dansez à la louange de son nom, \r\njouez pour lui, tambourins et cithares !\n[[Ps 149,4]]Car le Seigneur aime son peuple, \r\nil donne aux humbles l'éclat de la victoire.\n\n[[Ps 149,5]]Que les fidèles exultent, glorieux,\r\ncriant leur joie à l'heure du triomphe.\n[[Ps 149,6a]]Qu'ils proclament les éloges de Dieu,\n[[Ps 149,9b]]c'est la fierté de ses fidèles.","title":"Psaume","reference_displayed":"149(148),1-2.3-4.5-6a.9b."}}