{"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"12,14-21.","type":"gospel","text":"[[Mt 12,14]]En ce temps-là, une fois sortis de la synagogue, les pharisiens se réunirent en conseil contre Jésus pour voir comment le faire périr.\n[[Mt 12,15]]Jésus, l’ayant appris, se retira de là ; beaucoup de gens le suivirent, et il les guérit tous.\n[[Mt 12,16]]Mais il leur défendit vivement de parler de lui.\n[[Mt 12,17]]Ainsi devait s’accomplir la parole prononcée par le prophète Isaïe :\n[[Mt 12,18]]“Voici mon serviteur que j’ai choisi, mon bien-aimé en qui je trouve mon bonheur. Je ferai reposer sur lui mon Esprit, aux nations il fera connaître le jugement.\n[[Mt 12,19]]Il ne cherchera pas querelle, il ne criera pas, on n’entendra pas sa voix sur les places publiques.\n[[Mt 12,20]]Il n’écrasera pas le roseau froissé, il n’éteindra pas la mèche qui faiblit, jusqu’à ce qu’il ait fait triompher le jugement.\n[[Mt 12,21]]Les nations mettront en son nom leur espérance.”"},"date":"2021-07-17","first_reading":{"title":"Livre de l'Exode","reference_displayed":"12,37-42.","type":"reading","text":"[[Ex 12,37]]En ces jours-là, les fils d’Israël partirent de la ville de Ramsès en direction de Souccoth, au nombre d’environ six cent mille sans compter les enfants.\n[[Ex 12,38]]Une multitude disparate les accompagnait, ainsi qu’un immense troupeau de moutons et de bœufs.\n[[Ex 12,39]]Ils firent cuire des galettes sans levain avec la pâte qu’ils avaient emportée d’Égypte et qui n’avait pas levé ; en effet, ils avaient été chassés d’Égypte sans avoir eu le temps de faire des provisions.\n[[Ex 12,40]]Le séjour des fils d’Israël en Égypte avait duré quatre cent trente ans.\n[[Ex 12,41]]Et c’est au bout de quatre cent trente ans, c’est en ce jour même que toutes les armées du Seigneur sortirent du pays d’Égypte.\n[[Ex 12,42]]Ce fut une nuit de veille pour le Seigneur, quand il fit sortir d’Égypte les fils d’Israël ; ce doit être pour eux, de génération en génération, une nuit de veille en l’honneur du Seigneur."},"psalm":{"title":"Psaume","reference_displayed":"136(135),1.23-24.10-12.13-15.","type":"psalm","text":"[[Ps 136,1]]Rendez grâce au Seigneur : il est bon, \r\néternel est son amour !\n[[Ps 136,23]]Il se souvient de nous, les humiliés, \r\néternel est son amour !\n[[Ps 136,24]]il nous tira de la main des oppresseurs, \r\néternel est son amour !\n\n[[Ps 136,10]]Lui qui frappa les Égyptiens dans leurs aînés, \r\néternel est son amour !\n[[Ps 136,11]]et fit sortir Israël de leur pays, \r\néternel est son amour !\n[[Ps 136,12]]d'une main forte et d'un bras vigoureux, \r\néternel est son amour !\n\n[[Ps 136,13]]Lui qui fendit la mer Rouge en deux parts, \r\néternel est son amour !\n[[Ps 136,14]]et fit passer Israël en son milieu, \r\néternel est son amour !\n[[Ps 136,15]]y rejetant Pharaon et ses armées, \r\néternel est son amour !"}}