{"gospel":{"reference_displayed":"8,1-4.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 8,1]]Lorsque Jésus descendit de la montagne, des foules nombreuses le suivirent.\n[[Mt 8,2]]Et voici qu’un lépreux s’approcha, se prosterna devant lui et dit : « Seigneur, si tu le veux, tu peux me purifier. »\n[[Mt 8,3]]Jésus étendit la main, le toucha et lui dit : « Je le veux, sois purifié. » Et aussitôt il fut purifié de sa lèpre.\n[[Mt 8,4]]Jésus lui dit : « Attention, ne dis rien à personne, mais va te montrer au prêtre. Et donne l’offrande que Moïse a prescrite : ce sera pour les gens un témoignage. »"},"psalm":{"reference_displayed":"128(127),1-2.3.4-5.","type":"psalm","title":"Psaume","text":"[[Ps 128,1]]Heureux qui craint le Seigneur \r\net marche selon ses voies !\n[[Ps 128,2]]Tu te nourriras du travail de tes mains : \r\nHeureux es-tu ! À toi, le bonheur !\n\n[[Ps 128,3]]Ta femme sera dans ta maison \r\ncomme une vigne généreuse, \r\net tes fils, autour de la table, \r\ncomme des plants d'olivier.\n\n[[Ps 128,4]]Voilà comment sera béni \r\nl'homme qui craint le Seigneur.\n[[Ps 128,5]]De Sion, que le Seigneur te bénisse ! \r\nTu verras le bonheur de Jérusalem tous les jours de ta vie."},"date":"2021-06-25","first_reading":{"reference_displayed":"17,1.9-10.15-22.","type":"reading","title":"Livre de la Genèse","text":"[[Gn 17,1]]Lorsque Abraham eut atteint 99 ans, le Seigneur lui apparut et lui dit : « Je suis le Dieu-Puissant ; marche en ma présence et sois parfait.\n[[Gn 17,9]]Dieu dit à Abraham : « Toi, tu observeras mon alliance, toi et ta descendance après toi, de génération en génération. »\n[[Gn 17,10]]Et voici l’alliance qui sera observée entre moi et vous, c’est-à-dire toi et ta descendance après toi : tous vos enfants mâles seront circoncis.\n[[Gn 17,15]]Dieu dit encore à Abraham : « Saraï, ta femme, tu ne l’appelleras plus du nom de Saraï ; désormais son nom est Sara (c’est-à-dire : Princesse).\n[[Gn 17,16]]Je la bénirai : d’elle aussi je te donnerai un fils ; oui, je la bénirai, elle sera à l’origine de nations, d’elle proviendront les rois de plusieurs peuples. »\n[[Gn 17,17]]Abraham tomba face contre terre. Il se mit à rire car il se disait : « Un homme de cent ans va-t-il avoir un fils, et Sara va-t-elle enfanter à quatre-vingt-dix ans ? »\n[[Gn 17,18]]Et il dit à Dieu : « Accorde-moi seulement qu’Ismaël vive sous ton regard ! »\n[[Gn 17,19]]Mais Dieu reprit : « Oui, vraiment, ta femme Sara va t’enfanter un fils, tu lui donneras le nom d’Isaac. J’établirai mon alliance avec lui, comme une alliance éternelle avec sa descendance après lui.\n[[Gn 17,20]]Au sujet d’Ismaël, je t’ai bien entendu : je le bénis, je le ferai fructifier et se multiplier à l’infini ; il engendrera douze princes, et je ferai de lui une grande nation.\n[[Gn 17,21]]Quant à mon alliance, c’est avec Isaac que je l’établirai, avec l’enfant que Sara va te donner l’an prochain à pareille époque. »\n[[Gn 17,22]]Lorsque Dieu eut fini de parler avec Abraham, il s’éleva loin de lui."}}