{"first_reading":{"text":"[[Gn 6,5]]Le Seigneur vit que la méchanceté de l’homme était grande sur la terre, et que toutes les pensées de son cœur se portaient uniquement vers le mal à longueur de journée.\n[[Gn 6,6]]Le Seigneur se repentit d’avoir fait l’homme sur la terre ; il s’irrita en son cœur et il dit :\n[[Gn 6,7]]« Je vais effacer de la surface du sol les hommes que j’ai créés - et non seulement les hommes mais aussi les bestiaux, les bestioles et les oiseaux du ciel - car je me repens de les avoir faits. »\n[[Gn 6,8]]Mais Noé trouva grâce aux yeux du Seigneur.\n[[Gn 7,1]]Le Seigneur dit à Noé : « Entre dans l’arche, toi et toute ta famille, car j’ai vu qu’au sein de cette génération, devant moi, tu es juste.\n[[Gn 7,2]]De tous les animaux purs, tu prendras sept mâles et sept femelles ; des animaux qui ne sont pas purs, tu en prendras deux, un mâle et une femelle ;\n[[Gn 7,3]]et de même des oiseaux du ciel, sept mâles et sept femelles, pour que leur race continue à vivre à la surface de la terre.\n[[Gn 7,4]]Encore sept jours, en effet, et je vais faire tomber la pluie sur la terre, pendant quarante jours et quarante nuits ; j’effacerai de la surface du sol tous les êtres que j’ai faits. »\n[[Gn 7,5]]Noé fit tout ce que le Seigneur lui avait ordonné.\n[[Gn 7,10]]Sept jours plus tard, les eaux du déluge étaient sur la terre.","title":"Livre de la Genèse","reference_displayed":"6,5-8.7,1-5.10.","type":"reading"},"date":"2021-02-16","psalm":{"title":"Psaume","reference_displayed":"29(28),1-2.3ac-4.3b.9c-10.","text":"[[Ps 29,1]]Rendez au Seigneur, vous, les dieux, \r\nrendez au Seigneur gloire et puissance.\n[[Ps 29,2]]Rendez au Seigneur la gloire de son nom, \r\nadorez le Seigneur, éblouissant de sainteté.\n\n[[Ps 29,3a]]La voix du Seigneur domine les eaux,\n[[Ps 29,3c]]le Seigneur domine la masse des eaux.\n[[Ps 29,4]]Voix du Seigneur dans sa force, \r\nvoix du Seigneur qui éblouit.\n\n[[Ps 29,3b]]Le Dieu de la gloire déchaîne le tonnerre,\n[[Ps 29,9c]]et tous dans son temple s'écrient : « Gloire ! »\n[[Ps 29,10]]Au déluge le Seigneur a siégé ; \r\nil siège, le Seigneur, il est roi pour toujours !","type":"psalm"},"gospel":{"text":"[[Mc 8,14]]En ce temps-là, les disciples avaient oublié d’emporter des pains ; ils n’avaient qu’un seul pain avec eux dans la barque.\n[[Mc 8,15]]Or Jésus leur faisait cette recommandation : « Attention ! Prenez garde au levain des pharisiens et au levain d’Hérode ! »\n[[Mc 8,16]]Mais ils discutaient entre eux sur ce manque de pains.\n[[Mc 8,17]]Jésus s’en rend compte et leur dit : « Pourquoi discutez-vous sur ce manque de pains ? Vous ne saisissez pas ? Vous ne comprenez pas encore ? Vous avez le cœur endurci ?\n[[Mc 8,18]]Vous avez des yeux et vous ne voyez pas, vous avez des oreilles et vous n’entendez pas ! Vous ne vous rappelez pas ?\n[[Mc 8,19]]Quand j’ai rompu les cinq pains pour cinq mille personnes, combien avez-vous ramassé de paniers pleins de morceaux ? » Ils lui répondirent : « Douze.\n[[Mc 8,20]]– Et quand j’en ai rompu sept pour quatre mille, combien avez-vous rempli de corbeilles en ramassant les morceaux ? » Ils lui répondirent : « Sept. »\n[[Mc 8,21]]Il leur disait : « Vous ne comprenez pas encore ? »","reference_displayed":"8,14-21.","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel"}}