{"first_reading":{"reference_displayed":"5,17-26.","type":"reading","title":"Livre des Actes des Apôtres","text":"[[Ac 5,17]]En ces jours-là, intervint le grand prêtre, ainsi que tout son entourage, c’est-à-dire le groupe des sadducéens, qui étaient remplis d’une ardeur jalouse pour la Loi.\n[[Ac 5,18]]Ils mirent la main sur les Apôtres et les placèrent publiquement sous bonne garde.\n[[Ac 5,19]]Mais, pendant la nuit, l’ange du Seigneur ouvrit les portes de la prison et les fit sortir. Il leur dit :\n[[Ac 5,20]]« Partez, tenez-vous dans le Temple et là, dites au peuple toutes ces paroles de vie. »\n[[Ac 5,21]]Ils l’écoutèrent ; dès l’aurore, ils entrèrent dans le Temple, et là, ils enseignaient. Alors arriva le grand prêtre, ainsi que son entourage. Ils convoquèrent le Conseil suprême, toute l’assemblée des anciens d’Israël, et ils envoyèrent chercher les Apôtres dans leur cachot.\n[[Ac 5,22]]En arrivant, les gardes ne les trouvèrent pas à la prison. Ils revinrent donc annoncer :\n[[Ac 5,23]]« Nous avons trouvé le cachot parfaitement verrouillé, et les gardes en faction devant les portes ; mais, quand nous avons ouvert, nous n’avons trouvé personne à l’intérieur. »\n[[Ac 5,24]]Ayant entendu ce rapport, le commandant du Temple et les grands prêtres, tout perplexes, se demandaient ce qu’il adviendrait de cette affaire.\n[[Ac 5,25]]Là-dessus, quelqu’un vient leur annoncer : « Les hommes que vous aviez mis en prison, voilà qu’ils se tiennent dans le Temple et enseignent le peuple ! »\n[[Ac 5,26]]Alors, le commandant partit avec son escorte pour les ramener, mais sans violence, parce qu’ils avaient peur d’être lapidés par le peuple."},"date":"2021-04-14","gospel":{"reference_displayed":"3,16-21.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 3,16]]En ce temps-là, Jésus disait à Nicodème : « Dieu a tellement aimé le monde qu’il a donné son Fils unique, afin que quiconque croit en lui ne se perde pas, mais obtienne la vie éternelle.\n[[Jn 3,17]]Car Dieu a envoyé son Fils dans le monde, non pas pour juger le monde, mais pour que, par lui, le monde soit sauvé. »\n[[Jn 3,18]]Celui qui croit en lui échappe au Jugement ; celui qui ne croit pas est déjà jugé, du fait qu’il n’a pas cru au nom du Fils unique de Dieu.\n[[Jn 3,19]]Et le Jugement, le voici : la lumière est venue dans le monde, et les hommes ont préféré les ténèbres à la lumière, parce que leurs œuvres étaient mauvaises.\n[[Jn 3,20]]Celui qui fait le mal déteste la lumière : il ne vient pas à la lumière, de peur que ses œuvres ne soient dénoncées ;\n[[Jn 3,21]]mais celui qui fait la vérité vient à la lumière, pour qu’il soit manifeste que ses œuvres ont été accomplies en union avec Dieu. »"},"psalm":{"reference_displayed":"34(33),2-3.4-5.6-7.8-9.","type":"psalm","title":"Psaume","text":"[[Ps 34,2]]Je bénirai le Seigneur en tout temps, \r\nsa louange sans cesse à mes lèvres.\n[[Ps 34,3]]Je me glorifierai dans le Seigneur : \r\nque les pauvres m'entendent et soient en fête !\n\n[[Ps 34,4]]Magnifiez avec moi le Seigneur, \r\nexaltons tous ensemble son nom.\n[[Ps 34,5]]Je cherche le Seigneur, il me répond : \r\nde toutes mes frayeurs, il me délivre.\n\n[[Ps 34,6]]Qui regarde vers lui resplendira, \r\nsans ombre ni trouble au visage.\n[[Ps 34,7]]Un pauvre crie ; le Seigneur entend :\r\n il le sauve de toutes ses angoisses.\n\n[[Ps 34,8]]L'ange du Seigneur campe à l'entour \r\npour libérer ceux qui le craignent.\n[[Ps 34,9]]Goûtez et voyez : le Seigneur est bon ! \r\nHeureux qui trouve en lui son refuge !"}}