{"date":"2021-05-26","psalm":{"title":"Psaume","text":"[[Ps 79,8]]Ne retiens pas contre nous les péchés de nos ancêtres : \r\nque nous vienne bientôt ta tendresse, \r\ncar nous sommes à bout de force !\n\n[[Ps 79,9]]Aide-nous, Dieu notre Sauveur, \r\npour la gloire de ton nom ! \r\nDélivre-nous, efface nos fautes, \r\n\npour la cause de ton nom !\n[[Ps 79,11]]Que monte en ta présence la plainte du captif ! \r\nTon bras est fort : épargne ceux qui doivent mourir.\n\n[[Ps 79,13]]Et nous, ton peuple, le troupeau que tu conduis, \r\nsans fin nous pourrons te rendre grâce \r\net d'âge en âge proclamer ta louange.","reference_displayed":"79(78),8.9.11.13.","type":"psalm"},"first_reading":{"title":"Livre de l'Ecclésiastique","text":"[[Si 36,1]]Prends pitié de nous, Maître et Dieu de tout ;\n[[Si 36,2]]répands la crainte sur toutes les nations.\n[[Si 36,5]]Qu’ils l’apprennent, comme nous l’avons appris : il n’est pas de dieu hors de toi, Seigneur.\n[[Si 36,6]]Renouvelle les prodiges, recommence les merveilles,\n[[Si 36,13]]Rassemble les tribus de Jacob ;\n[[Si 36,16]]comme aux premiers jours, donne-leur ton héritage.\n[[Si 36,17]]Prends pitié du peuple porteur de ton nom, Israël qui est pour toi un premier-né.\n[[Si 36,18]]Prends compassion de ta ville sainte, Jérusalem, le lieu de ton repos.\n[[Si 36,19]]Remplis Sion de ta louange, et ton sanctuaire, de ta gloire.\n[[Si 36,20]]Rends témoignage à tes créatures des premiers jours ; réveille les prophéties faites en ton nom.\n[[Si 36,21]]Donne la récompense à ceux qui t’attendent ; que tes prophètes soient reconnus dignes de foi.\n[[Si 36,22]]Écoute la prière de tes serviteurs, selon ta bienveillance à l’égard de ton peuple. Et tous, sur la terre, le sauront : tu es « Le Seigneur », le Dieu des siècles !","reference_displayed":"36,1-2.5-6.13.16-22.","type":"reading"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 10,32]]En ce temps-là, les disciples étaient en route pour monter à Jérusalem ; Jésus marchait devant eux ; ils étaient saisis de frayeur, et ceux qui suivaient étaient aussi dans la crainte. Prenant de nouveau les Douze auprès de lui, il se mit à leur dire ce qui allait lui arriver :\n[[Mc 10,33]]« Voici que nous montons à Jérusalem. Le Fils de l’homme sera livré aux grands prêtres et aux scribes ; ils le condamneront à mort, ils le livreront aux nations païennes,\n[[Mc 10,34]]qui se moqueront de lui, cracheront sur lui, le flagelleront et le tueront, et trois jours après, il ressuscitera. »\n[[Mc 10,35]]Alors, Jacques et Jean, les fils de Zébédée, s’approchent de Jésus et lui disent : « Maître, ce que nous allons te demander, nous voudrions que tu le fasses pour nous. »\n[[Mc 10,36]]Il leur dit : « Que voulez-vous que je fasse pour vous ? »\n[[Mc 10,37]]Ils lui répondirent : « Donne-nous de siéger, l’un à ta droite et l’autre à ta gauche, dans ta gloire. »\n[[Mc 10,38]]Jésus leur dit : « Vous ne savez pas ce que vous demandez. Pouvez-vous boire la coupe que je vais boire, être baptisé du baptême dans lequel je vais être plongé ? »\n[[Mc 10,39]]Ils lui dirent : « Nous le pouvons. » Jésus leur dit : « La coupe que je vais boire, vous la boirez ; et vous serez baptisés du baptême dans lequel je vais être plongé.\n[[Mc 10,40]]Quant à siéger à ma droite ou à ma gauche, ce n’est pas à moi de l’accorder ; il y a ceux pour qui cela est préparé. »\n[[Mc 10,41]]Les dix autres, qui avaient entendu, se mirent à s’indigner contre Jacques et Jean.\n[[Mc 10,42]]Jésus les appela et leur dit : « Vous le savez : ceux que l’on regarde comme chefs des nations les commandent en maîtres ; les grands leur font sentir leur pouvoir.\n[[Mc 10,43]]Parmi vous, il ne doit pas en être ainsi. Celui qui veut devenir grand parmi vous sera votre serviteur.\n[[Mc 10,44]]Celui qui veut être parmi vous le premier sera l’esclave de tous :\n[[Mc 10,45]]car le Fils de l’homme n’est pas venu pour être servi, mais pour servir, et donner sa vie en rançon pour la multitude. »","reference_displayed":"10,32-45.","type":"gospel"}}