{"first_reading":{"reference_displayed":"31,7-9.","type":"reading","text":"[[Jr 31,7]]Car ainsi parle le Seigneur : Poussez des cris de joie pour Jacob, acclamez la première des nations ! Faites résonner vos louanges et criez tous : « Seigneur, sauve ton peuple, le reste d’Israël ! »\n[[Jr 31,8]]Voici que je les fais revenir du pays du nord, que je les rassemble des confins de la terre ; parmi eux, tous ensemble, l’aveugle et le boiteux, la femme enceinte et la jeune accouchée : c’est une grande assemblée qui revient.\n[[Jr 31,9]]Ils avancent dans les pleurs et les supplications, je les mène, je les conduis vers les cours d’eau par un droit chemin où ils ne trébucheront pas. Car je suis un père pour Israël, Éphraïm est mon fils aîné.","title":"Livre de Jérémie"},"date":"2021-10-24","gospel":{"reference_displayed":"10,46b-52.","type":"gospel","text":"[[Mc 10,46b]]En ce temps-là, tandis que Jésus sortait de Jéricho avec ses disciples et une foule nombreuse, le fils de Timée, Bartimée, un aveugle qui mendiait, était assis au bord du chemin.\n[[Mc 10,47]]Quand il entendit que c’était Jésus de Nazareth, il se mit à crier : « Fils de David, Jésus, prends pitié de moi ! »\n[[Mc 10,48]]Beaucoup de gens le rabrouaient pour le faire taire, mais il criait de plus belle : « Fils de David, prends pitié de moi ! »\n[[Mc 10,49]]Jésus s’arrête et dit : « Appelez-le. » On appelle donc l’aveugle, et on lui dit : « Confiance, lève-toi ; il t’appelle. »\n[[Mc 10,50]]L’aveugle jeta son manteau, bondit et courut vers Jésus.\n[[Mc 10,51]]Prenant la parole, Jésus lui dit : « Que veux-tu que je fasse pour toi ? » L’aveugle lui dit : « Rabbouni, que je retrouve la vue ! »\n[[Mc 10,52]]Et Jésus lui dit : « Va, ta foi t’a sauvé. » Aussitôt l’homme retrouva la vue, et il suivait Jésus sur le chemin.","title":"Évangile de Jésus-Christ selon saint Marc"},"psalm":{"reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","type":"psalm","text":"[[Ps 126,1]]Quand le Seigneur ramena les captifs à Sion, \r\nnous étions comme en rêve !\n[[Ps 126,2a]]Alors notre bouche était pleine de rires,\n[[Ps 126,2b]]nous poussions des cris de joie.\n\n[[Ps 126,2c]]Alors on disait parmi les nations :\n[[Ps 126,2d]]« Quelles merveilles fait pour eux le Seigneur ! »\n[[Ps 126,3]]Quelles merveilles le Seigneur fit pour nous : \r\nnous étions en grande fête !\n\n[[Ps 126,4]]Ramène, Seigneur, nos captifs, \r\ncomme les torrents au désert.\n[[Ps 126,5]]Qui sème dans les larmes \r\nmoissonne dans la joie.\n\n[[Ps 126,6]]Il s'en va, il s'en va en pleurant, \r\nil jette la semence ; \r\nil s'en vient, il s'en vient dans la joie, \r\nil rapporte les gerbes.","title":"Psaume"},"second_reading":{"reference_displayed":"5,1-6.","type":"reading","text":"[[He 5,1]]Tout grand prêtre est pris parmi les hommes ; il est établi pour intervenir en faveur des hommes dans leurs relations avec Dieu ; il doit offrir des dons et des sacrifices pour les péchés.\n[[He 5,2]]Il est capable de compréhension envers ceux qui commettent des fautes par ignorance ou par égarement, car il est, lui aussi, rempli de faiblesse ;\n[[He 5,3]]et, à cause de cette faiblesse, il doit offrir des sacrifices pour ses propres péchés comme pour ceux du peuple.\n[[He 5,4]]On ne s’attribue pas cet honneur à soi-même, on est appelé par Dieu, comme Aaron.\n[[He 5,5]]Il en est bien ainsi pour le Christ : il ne s’est pas donné à lui-même la gloire de devenir grand prêtre ; il l’a reçue de Dieu, qui lui a dit : ‘Tu es mon Fils, moi, aujourd'hui, je t’ai engendré,’\n[[He 5,6]]car il lui dit aussi dans un autre psaume : ‘Tu es prêtre de l’ordre de Melkisédek pour l’éternité.’","title":"Lettre aux Hébreux"}}