{"date":"2021-01-21","psalm":{"title":"Psaume","type":"psalm","reference_displayed":"40(39),7-8a.8b-9.10.17.","text":"[[Ps 40,7]]Tu ne voulais ni offrande ni sacrifice, \r\ntu as ouvert mes oreilles ; \r\ntu ne demandais ni holocauste ni victime,\n[[Ps 40,8a]]alors j'ai dit : « Voici, je viens.\n\n[[Ps 40,8b]]« Dans le livre, est écrit pour moi\n[[Ps 40,9]]ce que tu veux que je fasse. \r\nMon Dieu, voilà ce que j'aime : \r\nta loi me tient aux entrailles. »\n\n[[Ps 40,10]]J'annonce la justice \r\ndans la grande assemblée ; \r\nvois, je ne retiens pas mes lèvres, \r\nSeigneur, tu le sais.\n\n[[Ps 40,17]]Mais tu seras l'allégresse et la joie \r\nde tous ceux qui te cherchent ; \r\ntoujours ils rediront : « Le Seigneur est grand ! » \r\nceux qui aiment ton salut."},"gospel":{"text":"[[Mc 3,7]]En ce temps-là, Jésus se retira avec ses disciples près de la mer, et une grande multitude de gens, venus de la Galilée, le suivirent.\n[[Mc 3,8]]De Judée, de Jérusalem, d’Idumée, de Transjordanie, et de la région de Tyr et de Sidon vinrent aussi à lui une multitude de gens qui avaient entendu parler de ce qu’il faisait.\n[[Mc 3,9]]Il dit à ses disciples de tenir une barque à sa disposition pour que la foule ne l’écrase pas.\n[[Mc 3,10]]Car il avait fait beaucoup de guérisons, si bien que tous ceux qui souffraient de quelque mal se précipitaient sur lui pour le toucher.\n[[Mc 3,11]]Et lorsque les esprits impurs le voyaient, ils se jetaient à ses pieds et criaient : « Toi, tu es le Fils de Dieu ! »\n[[Mc 3,12]]Mais il leur défendait vivement de le faire connaître.","type":"gospel","reference_displayed":"3,7-12.","title":"Évangile de Jésus-Christ selon saint Marc"},"first_reading":{"title":"Lettre aux Hébreux","type":"reading","reference_displayed":"7,25-28.8,1-6.","text":"[[He 7,25]]Frères, Jésus est capable de sauver d’une manière définitive ceux qui par lui s’avancent vers Dieu, car il est toujours vivant pour intercéder en leur faveur.\n[[He 7,26]]C’est bien le grand prêtre qu’il nous fallait : saint, innocent, immaculé ; séparé maintenant des pécheurs, il est désormais plus haut que les cieux.\n[[He 7,27]]Il n’a pas besoin, comme les autres grands prêtres, d’offrir chaque jour des sacrifices, d’abord pour ses péchés personnels, puis pour ceux du peuple ; cela, il l’a fait une fois pour toutes en s’offrant lui-même.\n[[He 7,28]]La loi de Moïse établit comme grands prêtres des hommes remplis de faiblesse ; mais la parole du serment divin, qui vient après la Loi, établit comme grand prêtre le Fils, conduit pour l’éternité à sa perfection.\n[[He 8,1]]Et voici l’essentiel de ce que nous voulons dire : c’est bien ce grand prêtre-là que nous avons, lui qui s’est assis à la droite de la Majesté divine dans les cieux,\n[[He 8,2]]après avoir accompli le service du véritable Sanctuaire et de la véritable Tente, celle qui a été dressée par le Seigneur et non par un homme.\n[[He 8,3]]Tout grand prêtre est établi pour offrir des dons et des sacrifices ; il était donc nécessaire que notre grand prêtre ait, lui aussi, quelque chose à offrir.\n[[He 8,4]]À vrai dire, s’il était sur la terre, il ne serait même pas prêtre, puisqu’il y a déjà les prêtres qui offrent les dons conformément à la Loi :\n[[He 8,5]]ceux-ci rendent leur culte dans un sanctuaire qui est une image et une ébauche des réalités célestes, comme en témoigne l’oracle reçu par Moïse au moment où il allait construire la Tente : ‘Regarde,’ dit le Seigneur, ‘tu exécuteras tout selon le modèle qui t’a été montré sur la montagne.’\n[[He 8,6]]Quant au grand prêtre que nous avons, le service qui lui revient se distingue d’autant plus que lui est médiateur d’une alliance meilleure, reposant sur de meilleures promesses."}}