{"gospel":{"text":"[[Mt 5,43]]En ce temps-là, Jésus disait à ses disciples : « Vous avez appris qu’il a été dit : ‘Tu aimeras ton prochain et tu haïras ton ennemi’.\n[[Mt 5,44]]Eh bien ! moi, je vous dis : Aimez vos ennemis, et priez pour ceux qui vous persécutent,\n[[Mt 5,45]]afin d’être vraiment les fils de votre Père qui est aux cieux ; car il fait lever son soleil sur les méchants et sur les bons, il fait tomber la pluie sur les justes et sur les injustes.\n[[Mt 5,46]]En effet, si vous aimez ceux qui vous aiment, quelle récompense méritez-vous ? Les publicains eux-mêmes n’en font-ils pas autant ?\n[[Mt 5,47]]Et si vous ne saluez que vos frères, que faites-vous d’extraordinaire ? Les païens eux-mêmes n’en font-ils pas autant ?\n[[Mt 5,48]]Vous donc, vous serez parfaits comme votre Père céleste est parfait. »","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","reference_displayed":"5,43-48."},"psalm":{"text":"[[Ps 146,2]]Je veux louer le Seigneur \r\ntant que je vis, \r\nchanter mes hymnes pour mon Dieu \r\ntant que je dure.\n\n[[Ps 146,5]]Heureux qui s'appuie sur le Dieu de Jacob, \r\nqui met son espoir dans le Seigneur son Dieu.\n[[Ps 146,6a]]lui qui a fait le ciel et la terre\n[[Ps 146,6b]]et la mer et tout ce qu'ils renferment !\n\n[[Ps 146,6c]]Il garde à jamais sa fidélité,\n[[Ps 146,7]]il fait justice aux opprimés ; \r\naux affamés, il donne le pain ;\r\nle Seigneur délie les enchaînés.\n\n[[Ps 146,8]]Le Seigneur ouvre les yeux des aveugles, \r\nle Seigneur redresse les accablés, \r\nle Seigneur aime les justes,\n[[Ps 146,9a]]le Seigneur protège l'étranger.","title":"Psaume","type":"psalm","reference_displayed":"146(145),2.5-6ab.6c-7.8-9a."},"date":"2021-06-15","first_reading":{"text":"[[2_Co 8,1]]Frères, nous voulons vous faire connaître la grâce que Dieu a accordée aux Églises de Macédoine.\n[[2_Co 8,2]]Dans les multiples détresses qui les mettaient à l’épreuve, l’abondance de leur joie et leur extrême pauvreté ont débordé en trésors de générosité.\n[[2_Co 8,3]]Ils y ont mis tous leurs moyens, et davantage même, j’en suis témoin ; spontanément,\n[[2_Co 8,4]]avec grande insistance, ils nous ont demandé comme une grâce de pouvoir s’unir à nous pour aider les fidèles de Jérusalem.\n[[2_Co 8,5]]Au-delà même de nos espérances, ils se sont eux-mêmes donnés d’abord au Seigneur, et ensuite à nous, par la volonté de Dieu.\n[[2_Co 8,6]]Et comme Tite avait déjà commencé, chez vous, cette œuvre généreuse, nous lui avons demandé d’aller jusqu’au bout.\n[[2_Co 8,7]]Puisque vous avez tout en abondance, la foi, la Parole, la connaissance de Dieu, toute sorte d’empressement et l’amour qui vous vient de nous, qu’il y ait aussi abondance dans votre don généreux !\n[[2_Co 8,8]]Ce n’est pas un ordre que je donne, mais je parle de l’empressement des autres pour vérifier l’authenticité de votre charité.\n[[2_Co 8,9]]Vous connaissez en effet le don généreux de notre Seigneur Jésus Christ : lui qui est riche, il s’est fait pauvre à cause de vous, pour que vous deveniez riches par sa pauvreté.","title":"Deuxième lettre de saint Paul Apôtre aux Corinthiens","type":"reading","reference_displayed":"8,1-9."}}