{"first_reading":{"reference_displayed":"5,27-33.","type":"reading","title":"Livre des Actes des Apôtres","text":"[[Ac 5,27]]En ces jours-là, le commandant du Temple et son escorte, ayant amené les Apôtres, les présentèrent au Conseil suprême, et le grand prêtre les interrogea :\n[[Ac 5,28]]« Nous vous avions formellement interdit d’enseigner au nom de celui-là, et voilà que vous remplissez Jérusalem de votre enseignement. Vous voulez donc faire retomber sur nous le sang de cet homme ! »\n[[Ac 5,29]]En réponse, Pierre et les Apôtres déclarèrent : « Il faut obéir à Dieu plutôt qu’aux hommes.\n[[Ac 5,30]]Le Dieu de nos pères a ressuscité Jésus, que vous aviez exécuté en le suspendant au bois du supplice.\n[[Ac 5,31]]C’est lui que Dieu, par sa main droite, a élevé, en faisant de lui le Prince et le Sauveur, pour accorder à Israël la conversion et le pardon des péchés.\n[[Ac 5,32]]Quant à nous, nous sommes les témoins de tout cela, avec l’Esprit Saint, que Dieu a donné à ceux qui lui obéissent. »\n[[Ac 5,33]]Ceux qui les avaient entendus étaient exaspérés et projetaient de les supprimer."},"gospel":{"reference_displayed":"3,31-36.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 3,31]]« Celui qui vient d’en haut est au-dessus de tous. Celui qui est de la terre est terrestre, et il parle de façon terrestre. Celui qui vient du ciel est au-dessus de tous,\n[[Jn 3,32]]il témoigne de ce qu’il a vu et entendu, et personne ne reçoit son témoignage.\n[[Jn 3,33]]Mais celui qui reçoit son témoignage certifie par là que Dieu est vrai.\n[[Jn 3,34]]En effet, celui que Dieu a envoyé dit les paroles de Dieu, car Dieu lui donne l’Esprit sans mesure.\n[[Jn 3,35]]Le Père aime le Fils et il a tout remis dans sa main.\n[[Jn 3,36]]Celui qui croit au Fils a la vie éternelle ; celui qui refuse de croire le Fils ne verra pas la vie, mais la colère de Dieu demeure sur lui. »"},"date":"2021-04-15","psalm":{"reference_displayed":"34(33),2.9.17-18.19-20.","type":"psalm","title":"Psaume","text":"[[Ps 34,2]]Je bénirai le Seigneur en tout temps, \r\nsa louange sans cesse à mes lèvres.\n[[Ps 34,9]]Goûtez et voyez : le Seigneur est bon ! \r\nHeureux qui trouve en lui son refuge !\n\n[[Ps 34,17]]Le Seigneur affronte les méchants \r\npour effacer de la terre leur mémoire.\n[[Ps 34,18]]Le Seigneur entend ceux qui l'appellent : \r\nde toutes leurs angoisses, il les délivre.\n\n[[Ps 34,19]]Il est proche du cœur brisé, \r\nil sauve l'esprit abattu.\n[[Ps 34,20]]Malheur sur malheur pour le juste, \r\nmais le Seigneur chaque fois le délivre."}}