{"date":"2021-02-01","gospel":{"text":"[[Mc 5,1]]En ce temps-là, Jésus et ses disciples arrivèrent sur l’autre rive, de l’autre côté de la mer de Galilée, dans le pays des Géraséniens.\n[[Mc 5,2]]Comme Jésus sortait de la barque, aussitôt un homme possédé d’un esprit impur s’avança depuis les tombes à sa rencontre ;\n[[Mc 5,3]]il habitait dans les tombeaux et personne ne pouvait plus l’attacher, même avec une chaîne ;\n[[Mc 5,4]]en effet on l’avait souvent attaché avec des fers aux pieds et des chaînes, mais il avait rompu les chaînes, brisé les fers, et personne ne pouvait le maîtriser.\n[[Mc 5,5]]Sans arrêt, nuit et jour, il était parmi les tombeaux et sur les collines, à crier, et à se blesser avec des pierres.\n[[Mc 5,6]]Voyant Jésus de loin, il accourut, se prosterna devant lui\n[[Mc 5,7]]et cria d’une voix forte : « Que me veux-tu, Jésus, fils du Dieu Très-Haut ? Je t’adjure par Dieu, ne me tourmente pas ! »\n[[Mc 5,8]]Jésus lui disait en effet : « Esprit impur, sors de cet homme ! »\n[[Mc 5,9]]Et il lui demandait : « Quel est ton nom ? » L’homme lui dit : « Mon nom est Légion, car nous sommes beaucoup. »\n[[Mc 5,10]]Et ils suppliaient Jésus avec insistance de ne pas les chasser en dehors du pays.\n[[Mc 5,11]]Or, il y avait là, du côté de la colline, un grand troupeau de porcs qui cherchait sa nourriture.\n[[Mc 5,12]]Alors, les esprits impurs supplièrent Jésus : « Envoie-nous vers ces porcs, et nous entrerons en eux. »\n[[Mc 5,13]]Il le leur permit. Ils sortirent alors de l’homme et entrèrent dans les porcs. Du haut de la falaise, le troupeau se précipita dans la mer : il y avait environ deux mille porcs, et ils se noyaient dans la mer.\n[[Mc 5,14]]Ceux qui les gardaient prirent la fuite, ils annoncèrent la nouvelle dans la ville et dans la campagne, et les gens vinrent voir ce qui s’était passé.\n[[Mc 5,15]]Ils arrivent auprès de Jésus, ils voient le possédé assis, habillé, et revenu à la raison, lui qui avait eu la légion de démons, et ils furent saisis de crainte.\n[[Mc 5,16]]Ceux qui avaient vu tout cela leur racontèrent l’histoire du possédé et ce qui était arrivé aux porcs.\n[[Mc 5,17]]Alors ils se mirent à supplier Jésus de quitter leur territoire.\n[[Mc 5,18]]Comme Jésus remontait dans la barque, le possédé le suppliait de pouvoir être avec lui.\n[[Mc 5,19]]Il n’y consentit pas, mais il lui dit : « Rentre à la maison, auprès des tiens, annonce-leur tout ce que le Seigneur a fait pour toi dans sa miséricorde. »\n[[Mc 5,20]]Alors l’homme s’en alla, il se mit à proclamer dans la région de la Décapole ce que Jésus avait fait pour lui, et tout le monde était dans l’admiration.","reference_displayed":"5,1-20.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc"},"psalm":{"text":"[[Ps 31,20]]Qu'ils sont grands, tes bienfaits ! \r\nTu les réserves à ceux qui te craignent. \r\nTu combles, à la face du monde, \r\nceux qui ont en toi leur refuge.\n\n[[Ps 31,21]]Tu les caches au plus secret de ta face, \r\nloin des intrigues des hommes. \r\nTu leur réserves un lieu sûr, \r\nloin des langues méchantes.\n\n[[Ps 31,22]]Béni soit le Seigneur : \r\nson amour a fait pour moi des merveilles !\n\n[[Ps 31,23]]Et moi, dans mon trouble, je disais : \r\n« Je ne suis plus devant tes yeux. » \r\nPourtant, tu écoutais ma prière \r\nquand je criais vers toi.\n\n[[Ps 31,24]]Aimez le Seigneur, vous, ses fidèles : \r\nle Seigneur veille sur les siens ; \r\nmais il rétribue avec rigueur \r\nqui se montre arrogant.","reference_displayed":"31(30),20.21.22.23.24.","type":"psalm","title":"Psaume"},"first_reading":{"text":"[[He 11,32]]Frères, sur la puissance de la foi, que dire encore ? Le temps me manquerait pour rappeler l’histoire de Gédéon, Barak, Samson, Jephté, David, Samuel et les prophètes.\n[[He 11,33]]Par leur foi, ils ont conquis des royaumes, pratiqué la justice, obtenu la réalisation de certaines promesses. Ils ont fermé la gueule des lions,\n[[He 11,34]]éteint la flamme des brasiers, échappé au tranchant de l’épée, retrouvé leurs forces après la maladie, montré du courage à la guerre, mis en fuite des armées étrangères.\n[[He 11,35]]Des femmes dont les enfants étaient morts les ont retrouvés ressuscités. Mais certains autres ont été torturés et n’ont pas accepté la libération qui leur était proposée, car ils voulaient obtenir une meilleure résurrection.\n[[He 11,36]]D’autres ont subi l’épreuve des moqueries et des coups de fouet, des chaînes et de la prison.\n[[He 11,37]]Ils furent lapidés, sciés en deux, massacrés à coups d’épée. Ils allèrent çà et là, vêtus de peaux de moutons ou de toisons de chèvres, manquant de tout, harcelés et maltraités\n[[He 11,38]]– mais en fait, c’est le monde qui n’était pas digne d’eux ! Ils menaient une vie errante dans les déserts et les montagnes, dans les grottes et les cavernes de la terre.\n[[He 11,39]]Et, bien que, par leur foi, ils aient tous reçu le témoignage de Dieu, ils n’ont pas obtenu la réalisation de la promesse.\n[[He 11,40]]En effet, pour nous Dieu avait prévu mieux encore, et il ne voulait pas les mener sans nous à la perfection.","reference_displayed":"11,32-40.","type":"reading","title":"Lettre aux Hébreux"}}