{"first_reading":{"text":"[[Rm 8,26]]Frères, l’Esprit Saint vient au secours de notre faiblesse, car nous ne savons pas prier comme il faut. L’Esprit lui-même intercède pour nous par des gémissements inexprimables.\n[[Rm 8,27]]Et Dieu, qui scrute les cœurs, connaît les intentions de l’Esprit puisque c’est selon Dieu que l’Esprit intercède pour les fidèles.\n[[Rm 8,28]]Nous le savons, quand les hommes aiment Dieu, lui-même fait tout contribuer à leur bien, puisqu'ils sont appelés selon le dessein de son amour.\n[[Rm 8,29]]Ceux que, d’avance, il connaissait, il les a aussi destinés d’avance à être configurés à l’image de son Fils, pour que ce Fils soit le premier-né d’une multitude de frères.\n[[Rm 8,30]]Ceux qu’il avait destinés d’avance, il les a aussi appelés ; ceux qu’il a appelés, il en a fait des justes ; et ceux qu’il a rendus justes, il leur a donné sa gloire.","reference_displayed":"8,26-30.","type":"reading","title":"Lettre de saint Paul Apôtre aux Romains"},"psalm":{"text":"[[Ps 13,4]]Regarde, réponds-moi, Seigneur mon Dieu ! \r\nDonne la lumière à mes yeux, \r\ngarde-moi du sommeil de la mort ;\n[[Ps 13,5a]]que l'adversaire ne crie pas : « Victoire ! »\n\n[[Ps 13,5b]]Que l'ennemi n'ait pas la joie de ma défaite !\n[[Ps 13,6]]Moi, je prends appui sur ton amour ; \r\nque mon cœur ait la joie de ton salut ! \r\nJe chanterai le Seigneur pour le bien qu'il m'a fait.","reference_displayed":"13(12),4-5a.5b-6.","type":"psalm","title":"Psaume"},"gospel":{"text":"[[Lc 13,22]]En ce temps-là, tandis qu’il faisait route vers Jérusalem, Jésus traversait villes et villages en enseignant.\n[[Lc 13,23]]Quelqu’un lui demanda : « Seigneur, n’y a-t-il que peu de gens qui soient sauvés ? » Jésus leur dit :\n[[Lc 13,24]]« Efforcez-vous d’entrer par la porte étroite, car, je vous le déclare, beaucoup chercheront à entrer et n’y parviendront pas.\n[[Lc 13,25]]Lorsque le maître de maison se sera levé pour fermer la porte, si vous, du dehors, vous vous mettez à frapper à la porte, en disant : “Seigneur, ouvre-nous”, il vous répondra : “Je ne sais pas d’où vous êtes.”\n[[Lc 13,26]]Alors vous vous mettrez à dire : “Nous avons mangé et bu en ta présence, et tu as enseigné sur nos places.”\n[[Lc 13,27]]Il vous répondra : “Je ne sais pas d’où vous êtes. Éloignez-vous de moi, vous tous qui commettez l’injustice.”\n[[Lc 13,28]]Là, il y aura des pleurs et des grincements de dents, quand vous verrez Abraham, Isaac et Jacob, et tous les prophètes dans le royaume de Dieu, et que vous-mêmes, vous serez jetés dehors.\n[[Lc 13,29]]Alors on viendra de l’orient et de l’occident, du nord et du midi, prendre place au festin dans le royaume de Dieu.\n[[Lc 13,30]]Oui, il y a des derniers qui seront premiers, et des premiers qui seront derniers. »","reference_displayed":"13,22-30.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"},"date":"2021-10-27"}