{"gospel":{"text":"[[Jn 15,1]]En ce temps-là, Jésus disait à ses disciples : « Moi, je suis la vraie vigne, et mon Père est le vigneron.\n[[Jn 15,2]]Tout sarment qui est en moi, mais qui ne porte pas de fruit, mon Père l’enlève ; tout sarment qui porte du fruit, il le purifie en le taillant, pour qu’il en porte davantage.\n[[Jn 15,3]]Mais vous, déjà vous voici purifiés grâce à la parole que je vous ai dite.\n[[Jn 15,4]]Demeurez en moi, comme moi en vous. De même que le sarment ne peut pas porter de fruit par lui-même s’il ne demeure pas sur la vigne, de même vous non plus, si vous ne demeurez pas en moi.\n[[Jn 15,5]]Moi, je suis la vigne, et vous, les sarments. Celui qui demeure en moi et en qui je demeure, celui-là porte beaucoup de fruit, car, en dehors de moi, vous ne pouvez rien faire.\n[[Jn 15,6]]Si quelqu’un ne demeure pas en moi, il est, comme le sarment, jeté dehors, et il se dessèche. Les sarments secs, on les ramasse, on les jette au feu, et ils brûlent.\n[[Jn 15,7]]Si vous demeurez en moi, et que mes paroles demeurent en vous, demandez tout ce que vous voulez, et cela se réalisera pour vous.\n[[Jn 15,8]]Ce qui fait la gloire de mon Père, c’est que vous portiez beaucoup de fruit et que vous soyez pour moi des disciples. »","title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"15,1-8.","type":"gospel"},"first_reading":{"text":"[[Ac 9,26]]En ces jours-là, arrivé à Jérusalem, Saul cherchait à se joindre aux disciples, mais tous avaient peur de lui, car ils ne croyaient pas que lui aussi était un disciple.\n[[Ac 9,27]]Alors Barnabé le prit avec lui et le présenta aux Apôtres ; il leur raconta comment, sur le chemin, Saul avait vu le Seigneur, qui lui avait parlé, et comment, à Damas, il s’était exprimé avec assurance au nom de Jésus.\n[[Ac 9,28]]Dès lors, Saul allait et venait dans Jérusalem avec eux, s’exprimant avec assurance au nom du Seigneur.\n[[Ac 9,29]]Il parlait aux Juifs de langue grecque, et discutait avec eux. Mais ceux-ci cherchaient à le supprimer.\n[[Ac 9,30]]Mis au courant, les frères l’accompagnèrent jusqu’à Césarée et le firent partir pour Tarse.\n[[Ac 9,31]]L’Église était en paix dans toute la Judée, la Galilée et la Samarie ; elle se construisait et elle marchait dans la crainte du Seigneur ; réconfortée par l’Esprit Saint, elle se multipliait.","title":"Livre des Actes des Apôtres","reference_displayed":"9,26-31.","type":"reading"},"date":"2021-05-02","second_reading":{"text":"[[1_Jn 3,18]]Petits enfants, n’aimons pas en paroles ni par des discours, mais par des actes et en vérité.\n[[1_Jn 3,19]]Voilà comment nous reconnaîtrons que nous appartenons à la vérité, et devant Dieu nous apaiserons notre cœur ;\n[[1_Jn 3,20]]car si notre cœur nous accuse, Dieu est plus grand que notre cœur, et il connaît toutes choses.\n[[1_Jn 3,21]]Bien-aimés, si notre cœur ne nous accuse pas, nous avons de l’assurance devant Dieu.\n[[1_Jn 3,22]]Quoi que nous demandions à Dieu, nous le recevons de lui, parce que nous gardons ses commandements, et que nous faisons ce qui est agréable à ses yeux.\n[[1_Jn 3,23]]Or, voici son commandement : mettre notre foi dans le nom de son Fils Jésus Christ, et nous aimer les uns les autres comme il nous l’a commandé.\n[[1_Jn 3,24]]Celui qui garde ses commandements demeure en Dieu, et Dieu en lui ; et voilà comment nous reconnaissons qu’il demeure en nous, puisqu’il nous a donné part à son Esprit.","title":"Première lettre de saint Jean","reference_displayed":"3,18-24.","type":"reading"},"psalm":{"text":"[[Ps 22,26b]]Devant ceux qui te craignent, je tiendrai mes promesses.\n[[Ps 22,27]]Les pauvres mangeront : ils seront rassasiés ; \r\nils loueront le Seigneur, ceux qui le cherchent : \r\n« À vous, toujours, la vie et la joie ! »\n\n[[Ps 22,28]]La terre entière se souviendra et reviendra vers le Seigneur, \r\nchaque famille de nations se prosternera devant lui :\n[[Ps 22,29]]« Oui, au Seigneur la royauté, \r\nle pouvoir sur les nations ! »\n\n[[Ps 22,31]]Et moi, je vis pour lui : ma descendance le servira ; \r\non annoncera le Seigneur aux générations à venir.\n[[Ps 22,32]]On proclamera sa justice au peuple qui va naître : \r\nVoilà son œuvre !","title":"Psaume","reference_displayed":"22(21),26b-27.28-29.31-32.","type":"psalm"}}