{"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"5,13-16.","text":"[[Mt 5,13]]En ce temps-là, Jésus disait à ses disciples : « Vous êtes le sel de la terre. Mais si le sel devient fade, comment lui rendre de la saveur ? Il ne vaut plus rien : on le jette dehors et il est piétiné par les gens.\n[[Mt 5,14]]Vous êtes la lumière du monde. Une ville située sur une montagne ne peut être cachée.\n[[Mt 5,15]]Et l’on n’allume pas une lampe pour la mettre sous le boisseau ; on la met sur le lampadaire, et elle brille pour tous ceux qui sont dans la maison.\n[[Mt 5,16]]De même, que votre lumière brille devant les hommes : alors, voyant ce que vous faites de bien, ils rendront gloire à votre Père qui est aux cieux. »"},"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"119(118),129.130.131.132.133.135.","text":"[[Ps 119,129]]Quelle merveille, tes exigences, \r\naussi mon âme les garde !\n[[Ps 119,130]]Déchiffrer ta parole illumine \r\net les simples comprennent.\n\n[[Ps 119,131]]La bouche grande ouverte, j'aspire, \r\nassoiffé de tes volontés.\n[[Ps 119,132]]Aie pitié de moi, regarde-moi : \r\ntu le fais pour qui aime ton nom.\n\n[[Ps 119,133]]Que ta promesse assure mes pas : \r\nqu'aucun mal ne triomphe de moi !\n[[Ps 119,135]]Pour ton serviteur que ton visage s'illumine : \r\napprends-moi tes commandements."},"first_reading":{"type":"reading","title":"Deuxième lettre de saint Paul Apôtre aux Corinthiens","reference_displayed":"1,18-22.","text":"[[2_Co 1,18]]Frères, Dieu en est garant, la parole que nous vous adressons n’est pas « oui et non ».\n[[2_Co 1,19]]Car le Fils de Dieu, le Christ Jésus, que nous avons annoncé parmi vous, Silvain et Timothée, avec moi, n’a pas été « oui et non » ; il n’a été que « oui ».\n[[2_Co 1,20]]Et toutes les promesses de Dieu ont trouvé leur « oui » dans sa personne. Aussi est-ce par le Christ que nous disons à Dieu notre « amen », notre « oui », pour sa gloire.\n[[2_Co 1,21]]Celui qui nous rend solides pour le Christ dans nos relations avec vous, celui qui nous a consacrés, c’est Dieu ;\n[[2_Co 1,22]]il nous a marqués de son sceau, et il a mis dans nos cœurs l’Esprit, première avance sur ses dons."},"date":"2021-06-08"}