{"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 1,39]]En ces jours-là, Marie se mit en route et se rendit avec empressement vers la région montagneuse, dans une ville de Judée.\n[[Lc 1,40]]Elle entra dans la maison de Zacharie et salua Élisabeth.\n[[Lc 1,41]]Or, quand Élisabeth entendit la salutation de Marie, l’enfant tressaillit en elle. Alors, Élisabeth fut remplie d’Esprit Saint,\n[[Lc 1,42]]et s’écria d’une voix forte : « Tu es bénie entre toutes les femmes, et le fruit de tes entrailles est béni.\n[[Lc 1,43]]D’où m’est-il donné que la mère de mon Seigneur vienne jusqu’à moi ?\n[[Lc 1,44]]Car, lorsque tes paroles de salutation sont parvenues à mes oreilles, l’enfant a tressailli d’allégresse en moi.\n[[Lc 1,45]]Heureuse celle qui a cru à l’accomplissement des paroles qui lui furent dites de la part du Seigneur. »","reference_displayed":"1,39-45.","type":"gospel"},"date":"2021-12-19","psalm":{"title":"Psaume","text":"[[Ps 80,2a]]Berger d'Israël, écoute,\n[[Ps 80,2c]]resplendis au-dessus des Kéroubim,\n[[Ps 80,3b]]Réveille ta vaillance\n[[Ps 80,3c]]et viens nous sauver.\n\n[[Ps 80,15]]Dieu de l'univers reviens ! \r\nDu haut des cieux, regarde et vois : \r\nvisite cette vigne, protège-la,\n[[Ps 80,16a]]celle qu'a plantée ta main puissante.\n\n[[Ps 80,18]]Que ta main soutienne ton protégé, \r\nle fils de l'homme qui te doit sa force.\n[[Ps 80,19]]Jamais plus nous n'irons loin de toi : \r\nfais-nous vivre et invoquer ton nom !","reference_displayed":"80(79),2ac.3bc.15-16a.18-19.","type":"psalm"},"first_reading":{"title":"Livre de Michée","text":"[[Mi 5,1]]Ainsi parle le Seigneur : \r\nToi, Bethléem Éphrata, le plus petit des clans de Juda, c’est de toi que sortira pour moi celui qui doit gouverner Israël. Ses origines remontent aux temps anciens, aux jours d’autrefois.\n[[Mi 5,2]]Mais Dieu livrera son peuple jusqu’au jour où enfantera... celle qui doit enfanter, et ceux de ses frères qui resteront rejoindront les fils d’Israël.\n[[Mi 5,3]]Il se dressera et il sera leur berger par la puissance du Seigneur, par la majesté du nom du Seigneur, son Dieu. Ils habiteront en sécurité, car désormais il sera grand jusqu’aux lointains de la terre,\n[[Mi 5,4a]]et lui-même, il sera la paix !","reference_displayed":"5,1-4a.","type":"reading"},"second_reading":{"title":"Lettre aux Hébreux","text":"[[He 10,5]]Frères, en entrant dans le monde, le Christ dit : Tu n’as voulu ni sacrifice ni offrande, mais tu m’as formé un corps.\n[[He 10,6]]Tu n’as pas agréé les holocaustes ni les sacrifices pour le péché ;\n[[He 10,7]]alors, j’ai dit : Me voici, je suis venu, mon Dieu, pour faire ta volonté, ainsi qu’il est écrit de moi dans le Livre.’\n[[He 10,8]]Le Christ commence donc par dire : ‘Tu n’as pas voulu ni agréé les sacrifices et les offrandes, les holocaustes et les sacrifices pour le péché’, ceux que la Loi prescrit d’offrir.\n[[He 10,9]]Puis il déclare : ‘Me voici, je suis venu pour faire ta volonté.’ Ainsi, il supprime le premier état de choses pour établir le second.\n[[He 10,10]]Et c’est grâce à cette volonté que nous sommes sanctifiés, par l’offrande que Jésus Christ a faite de son corps, une fois pour toutes.","reference_displayed":"10,5-10.","type":"reading"}}