{"date":"2021-04-29","first_reading":{"reference_displayed":"1,5-10.2,1-2.","title":"Première lettre de saint Jean","text":"[[1_Jn 1,5]]Bien-aimés, tel est le message que nous avons entendu de Jésus Christ et que nous vous annonçons : Dieu est lumière ; en lui, il n’y a pas de ténèbres.\n[[1_Jn 1,6]]Si nous disons que nous sommes en communion avec lui, alors que nous marchons dans les ténèbres, nous sommes des menteurs, nous ne faisons pas la vérité.\n[[1_Jn 1,7]]Mais si nous marchons dans la lumière, comme il est lui-même dans la lumière, nous sommes en communion les uns avec les autres, et le sang de Jésus, son Fils, nous purifie de tout péché.\n[[1_Jn 1,8]]Si nous disons que nous n’avons pas de péché, nous nous égarons nous-mêmes, et la vérité n’est pas en nous.\n[[1_Jn 1,9]]Si nous reconnaissons nos péchés, lui qui est fidèle et juste va jusqu’à pardonner nos péchés et nous purifier de toute injustice.\n[[1_Jn 1,10]]Si nous disons que nous sommes sans péché, nous faisons de lui un menteur, et sa parole n’est pas en nous.\n[[1_Jn 2,1]]Mes petits enfants, je vous écris cela pour que vous évitiez le péché. Mais si l’un de nous vient à pécher, nous avons un défenseur devant le Père : Jésus Christ, le Juste.\n[[1_Jn 2,2]]C’est lui qui, par son sacrifice, obtient le pardon de nos péchés, non seulement les nôtres, mais encore ceux du monde entier.","type":"reading"},"gospel":{"reference_displayed":"11,25-30.","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 11,25]]En ce temps-là, Jésus prit la parole et dit : « Père, Seigneur du ciel et de la terre, je proclame ta louange : ce que tu as caché aux sages et aux savants, tu l’as révélé aux tout-petits.\n[[Mt 11,26]]Oui, Père, tu l’as voulu ainsi dans ta bienveillance.\n[[Mt 11,27]]Tout m’a été remis par mon Père ; personne ne connaît le Fils, sinon le Père, et personne ne connaît le Père, sinon le Fils, et celui à qui le Fils veut le révéler. »\n[[Mt 11,28]]« Venez à moi, vous tous qui peinez sous le poids du fardeau, et moi, je vous procurerai le repos.\n[[Mt 11,29]]Prenez sur vous mon joug, devenez mes disciples, car je suis doux et humble de cœur, et vous trouverez le repos pour votre âme.\n[[Mt 11,30]]Oui, mon joug est facile à porter, et mon fardeau, léger. »","type":"gospel"},"psalm":{"reference_displayed":"103(102),1-2.3-4.8-9.13-14.17-18a.","title":"Psaume","text":"[[Ps 103,1]]Bénis le Seigneur, ô mon âme, \r\nbénis son nom très saint, tout mon être !\n[[Ps 103,2]]Bénis le Seigneur, ô mon âme, \r\nn'oublie aucun de ses bienfaits !\n\n[[Ps 103,3]]Car il pardonne toutes tes offenses \r\net te guérit de toute maladie ;\n[[Ps 103,4]]il réclame ta vie à la tombe \r\net te couronne d'amour et de tendresse.\n\n[[Ps 103,8]]Le Seigneur est tendresse et pitié, \r\nlent à la colère et plein d'amour ;\n[[Ps 103,9]]Il n'est pas pour toujours en procès, \r\nne maintient pas sans fin ses reproches ;\n\n[[Ps 103,13]]comme la tendresse du père pour ses fils, \r\nla tendresse du Seigneur pour qui le craint !\n[[Ps 103,14]]Il sait de quoi nous sommes pétris,\r\nil se souvient que nous sommes poussière.\n\n[[Ps 103,17]]Mais l'amour du Seigneur, sur ceux qui le craignent, \r\nest de toujours à toujours, \r\net sa justice pour les enfants de leurs enfants,\n[[Ps 103,18a]]pour ceux qui gardent son alliance.","type":"psalm"}}