{"date":"2021-02-24","psalm":{"reference_displayed":"51(50),3-4.12-13.18-19.","type":"psalm","title":"Psaume","text":"[[Ps 51,3]]Pitié pour moi, mon Dieu, dans ton amour, \r\nselon ta grande miséricorde, efface mon péché.\n[[Ps 51,4]]Lave moi tout entier de ma faute, \r\npurifie-moi de mon offense.\n\n[[Ps 51,12]]Crée en moi un cœur pur, ô mon Dieu, \r\nrenouvelle et raffermis au fond de moi mon esprit.\n[[Ps 51,13]]Ne me chasse pas loin de ta face, \r\nne me reprends pas ton esprit saint.\n\n[[Ps 51,18]]Si j'offre un sacrifice, tu n'en veux pas, \r\ntu n'acceptes pas d'holocauste.\n[[Ps 51,19]]Le sacrifice qui plaît à Dieu, c'est un esprit brisé ; \r\ntu ne repousses pas, ô mon Dieu, un cœur brisé et broyé."},"gospel":{"reference_displayed":"11,29-32.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 11,29]]En ce temps-là, comme les foules s’amassaient, Jésus se mit à dire : « Cette génération est une génération mauvaise : elle cherche un signe, mais en fait de signe il ne lui sera donné que le signe de Jonas.\n[[Lc 11,30]]Car Jonas a été un signe pour les habitants de Ninive ; il en sera de même avec le Fils de l’homme pour cette génération.\n[[Lc 11,31]]Lors du Jugement, la reine de Saba se dressera en même temps que les hommes de cette génération, et elle les condamnera. En effet, elle est venue des extrémités de la terre pour écouter la sagesse de Salomon, et il y a ici bien plus que Salomon.\n[[Lc 11,32]]Lors du Jugement, les habitants de Ninive se lèveront en même temps que cette génération, et ils la condamneront ; en effet, ils se sont convertis en réponse à la proclamation faite par Jonas, et il y a ici bien plus que Jonas. »"},"first_reading":{"reference_displayed":"3,1-10.","type":"reading","title":"Livre de Jonas","text":"[[Jon 3,1]]La parole du Seigneur fut adressée de nouveau à Jonas :\n[[Jon 3,2]]« Lève-toi, va à Ninive, la grande ville païenne, proclame le message que je te donne sur elle. »\n[[Jon 3,3]]Jonas se leva et partit pour Ninive, selon la parole du Seigneur. Or, Ninive était une ville extraordinairement grande : il fallait trois jours pour la traverser.\n[[Jon 3,4]]Jonas la parcourut une journée à peine en proclamant : « Encore quarante jours, et Ninive sera détruite ! »\n[[Jon 3,5]]Aussitôt, les gens de Ninive crurent en Dieu. Ils annoncèrent un jeûne, et tous, du plus grand au plus petit, se vêtirent de toile à sac.\n[[Jon 3,6]]La chose arriva jusqu’au roi de Ninive. Il se leva de son trône, quitta son manteau, se couvrit d’une toile à sac, et s’assit sur la cendre.\n[[Jon 3,7]]Puis il fit crier dans Ninive ce décret du roi et de ses grands : « Hommes et bêtes, gros et petit bétail, ne goûteront à rien, ne mangeront pas et ne boiront pas.\n[[Jon 3,8]]Hommes et bêtes, on se couvrira de toile à sac, on criera vers Dieu de toute sa force, chacun se détournera de sa conduite mauvaise et de ses actes de violence.\n[[Jon 3,9]]Qui sait si Dieu ne se ravisera pas et ne se repentira pas, s’il ne reviendra pas de l’ardeur de sa colère ? Et alors nous ne périrons pas ! »\n[[Jon 3,10]]En voyant leur réaction, et comment ils se détournaient de leur conduite mauvaise, Dieu renonça au châtiment dont il les avait menacés."}}