{"first_reading":{"type":"reading","title":"Livre de Daniel","text":"[[Dn 7,9]]La nuit, au cours d’une vision, moi, Daniel, je regardais : des trônes furent disposés, et un Vieillard prit place ; son habit était blanc comme la neige, et les cheveux de sa tête, comme de la laine immaculée ; son trône était fait de flammes de feu, avec des roues de feu ardent.\n[[Dn 7,10]]Un fleuve de feu coulait, qui jaillissait devant lui. Des milliers de milliers le servaient, des myriades de myriades se tenaient devant lui. Le tribunal prit place et l’on ouvrit des livres.\n[[Dn 7,13]]Je regardais, au cours des visions de la nuit, et je voyais venir, avec les nuées du ciel, comme un Fils d’homme ; il parvint jusqu’au Vieillard, et on le fit avancer devant lui.\n[[Dn 7,14]]Et il lui fut donné domination, gloire et royauté ; tous les peuples, toutes les nations et les gens de toutes langues le servirent. Sa domination est une domination éternelle, qui ne passera pas, et sa royauté, une royauté qui ne sera pas détruite.","reference_displayed":"7,9-10.13-14."},"date":"2021-08-06","psalm":{"type":"psalm","title":"Psaume","text":"[[Ps 97,1]]Le Seigneur est roi ! Exulte la terre ! \r\nJoie pour les îles sans nombre !\n[[Ps 97,2]]Ténèbre et nuée l'entourent, \r\njustice et droit sont l'appui de son trône.\n\n[[Ps 97,4]]Quand ses éclairs illuminèrent le monde, \r\nla terre le vit et s'affola.\n[[Ps 97,5]]Les montagnes fondaient comme cire devant le Seigneur, \r\ndevant le Maître de toute la terre.\n\n[[Ps 97,6]]Les cieux ont proclamé sa justice, \r\net tous les peuples ont vu sa gloire.\n[[Ps 97,9]]Tu es, Seigneur, le Très-Haut sur toute la terre : \r\ntu domines de haut tous les dieux.","reference_displayed":"97(96),1-2.4-5.6.9."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 9,2]]En ce temps-là, Jésus prend avec lui Pierre, Jacques et Jean, et les emmène, eux seuls, à l’écart sur une haute montagne. Et il fut transfiguré devant eux.\n[[Mc 9,3]]Ses vêtements devinrent resplendissants, d’une blancheur telle que personne sur terre ne peut obtenir une blancheur pareille.\n[[Mc 9,4]]Élie leur apparut avec Moïse, et tous deux s’entretenaient avec Jésus.\n[[Mc 9,5]]Pierre alors prend la parole et dit à Jésus : « Rabbi, il est bon que nous soyons ici ! Dressons donc trois tentes : une pour toi, une pour Moïse, et une pour Élie. »\n[[Mc 9,6]]De fait, Pierre ne savait que dire, tant leur frayeur était grande.\n[[Mc 9,7]]Survint une nuée qui les couvrit de son ombre, et de la nuée une voix se fit entendre : « Celui-ci est mon Fils bien-aimé : écoutez-le ! »\n[[Mc 9,8]]Soudain, regardant tout autour, ils ne virent plus que Jésus seul avec eux.\n[[Mc 9,9]]Ils descendirent de la montagne, et Jésus leur ordonna de ne raconter à personne ce qu’ils avaient vu, avant que le Fils de l’homme soit ressuscité d’entre les morts.\n[[Mc 9,10]]Et ils restèrent fermement attachés à cette parole, tout en se demandant entre eux ce que voulait dire : « ressusciter d’entre les morts ».","reference_displayed":"9,2-10."}}