{"date":"2021-07-24","gospel":{"text":"[[Mt 13,24]]En ce temps-là, Jésus proposa cette parabole à la foule : « Le royaume des Cieux est comparable à un homme qui a semé du bon grain dans son champ.\n[[Mt 13,25]]Or, pendant que les gens dormaient, son ennemi survint ; il sema de l’ivraie au milieu du blé et s’en alla.\n[[Mt 13,26]]Quand la tige poussa et produisit l’épi, alors l’ivraie apparut aussi.\n[[Mt 13,27]]Les serviteurs du maître vinrent lui dire : “Seigneur, n’est-ce pas du bon grain que tu as semé dans ton champ ? D’où vient donc qu’il y a de l’ivraie ?”\n[[Mt 13,28]]Il leur dit : “C’est un ennemi qui a fait cela.” Les serviteurs lui disent : “Veux-tu donc que nous allions l’enlever ?”\n[[Mt 13,29]]Il répond : “Non, en enlevant l’ivraie, vous risquez d’arracher le blé en même temps.\n[[Mt 13,30]]Laissez-les pousser ensemble jusqu’à la moisson ; et, au temps de la moisson, je dirai aux moissonneurs : Enlevez d’abord l’ivraie, liez-la en bottes pour la brûler ; quant au blé, ramassez-le pour le rentrer dans mon grenier.” »","type":"gospel","reference_displayed":"13,24-30.","title":"Évangile de Jésus-Christ selon saint Matthieu"},"first_reading":{"text":"[[Ex 24,3]]En ces jours-là, Moïse vint rapporter au peuple toutes les paroles du Seigneur et toutes ses ordonnances. Tout le peuple répondit d’une seule voix : « Toutes ces paroles que le Seigneur a dites, nous les mettrons en pratique. »\n[[Ex 24,4]]Moïse écrivit toutes les paroles du Seigneur. Il se leva de bon matin et il bâtit un autel au pied de la montagne, et il dressa douze pierres pour les douze tribus d’Israël.\n[[Ex 24,5]]Puis il chargea quelques jeunes garçons parmi les fils d’Israël d’offrir des holocaustes, et d’immoler au Seigneur des taureaux en sacrifice de paix.\n[[Ex 24,6]]Moïse prit la moitié du sang et le mit dans des coupes ; puis il aspergea l’autel avec le reste du sang.\n[[Ex 24,7]]Il prit le livre de l’Alliance et en fit la lecture au peuple. Celui-ci répondit : « Tout ce que le Seigneur a dit, nous le mettrons en pratique, nous y obéirons. »\n[[Ex 24,8]]Moïse prit le sang, en aspergea le peuple, et dit : « Voici le sang de l’Alliance que, sur la base de toutes ces paroles, le Seigneur a conclue avec vous. »","type":"reading","reference_displayed":"24,3-8.","title":"Livre de l'Exode"},"psalm":{"text":"[[Ps 50,1]]Le Dieu des dieux, le Seigneur, \r\nparle et convoque la terre \r\ndu soleil levant jusqu'au soleil couchant :\n[[Ps 50,2]]De Sion, belle entre toutes, Dieu resplendit.\n\n[[Ps 50,5]]« Assemblez, devant moi, mes fidèles, \r\neux qui scellent d'un sacrifice mon alliance. »\n[[Ps 50,7a]]« Écoute, mon peuple, je parle.\n[[Ps 50,7c]]Moi, Dieu, je suis ton Dieu !\n\n[[Ps 50,14]]Offre à Dieu le sacrifice d'action de grâce, \r\naccomplis tes vœux envers le Très-Haut.\n[[Ps 50,15]]Invoque-moi au jour de détresse : \r\nje te délivrerai, et tu me rendras gloire. »","type":"psalm","reference_displayed":"50(49),1-2.5.7ac.14-15.","title":"Psaume"}}