{"first_reading":{"type":"reading","title":"Livre d'Isaïe","text":"[[Is 49,8]]Ainsi parle le Seigneur : Au temps favorable, je t’ai exaucé, au jour du salut, je t’ai secouru. Je t’ai façonné, établi, pour que tu sois l’alliance du peuple, pour relever le pays, restituer les héritages dévastés\n[[Is 49,9]]et dire aux prisonniers : « Sortez ! », aux captifs des ténèbres : « Montrez-vous ! » Au long des routes, ils pourront paître ; sur les hauteurs dénudées seront leurs pâturages.\n[[Is 49,10]]Ils n’auront ni faim ni soif ; le vent brûlant et le soleil ne les frapperont plus. Lui, plein de compassion, les guidera, les conduira vers les eaux vives.\n[[Is 49,11]]De toutes mes montagnes, je ferai un chemin, et ma route sera rehaussée.\n[[Is 49,12]]Les voici : ils viennent de loin, les uns du nord et du couchant, les autres des terres du sud.\n[[Is 49,13]]Cieux, criez de joie ! Terre, exulte ! Montagnes, éclatez en cris de joie ! Car le Seigneur console son peuple ; de ses pauvres, il a compassion.\n[[Is 49,14]]Jérusalem disait : « Le Seigneur m’a abandonnée, mon Seigneur m’a oubliée. »\n[[Is 49,15]]Une femme peut-elle oublier son nourrisson, ne plus avoir de tendresse pour le fils de ses entrailles ? Même si elle l’oubliait, moi, je ne t’oublierai pas, – dit le Seigneur.","reference_displayed":"49,8-15."},"psalm":{"title":"Psaume","type":"psalm","text":"[[Ps 145,8]]Le Seigneur est tendresse et pitié, \r\nlent à la colère et plein d'amour ;\n[[Ps 145,9]]la bonté du Seigneur est pour tous, \r\nsa tendresse, pour toutes ses œuvres.\n\n[[Ps 145,13c]]Le Seigneur est vrai en tout ce qu'il dit,\n[[Ps 145,13d]]fidèle en tout ce qu'il fait.\n[[Ps 145,14]]Le Seigneur soutient tous ceux qui tombent, \r\nil redresse tous les accablés.\n\n[[Ps 145,17]]Le Seigneur est juste en toutes ses voies, \r\nfidèle en tout ce qu'il fait.\n[[Ps 145,18]]Il est proche de ceux qui l'invoquent, \r\nde tous ceux qui l'invoquent en vérité.","reference_displayed":"145(144),8-9.13cd-14.17-18."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","type":"gospel","text":"[[Jn 5,17]]En ce temps-là, après avoir guéri le paralysé un jour de sabbat, Jésus déclara aux Juifs : « Mon Père est toujours à l’œuvre, et moi aussi, je suis à l’œuvre. »\n[[Jn 5,18]]C’est pourquoi, de plus en plus, les Juifs cherchaient à le tuer, car non seulement il ne respectait pas le sabbat, mais encore il disait que Dieu était son propre Père, et il se faisait ainsi l’égal de Dieu.\n[[Jn 5,19]]Jésus reprit donc la parole. Il leur déclarait : « Amen, amen, je vous le dis : le Fils ne peut rien faire de lui-même, il fait seulement ce qu’il voit faire par le Père ; ce que fait celui-ci, le Fils le fait pareillement.\n[[Jn 5,20]]Car le Père aime le Fils et lui montre tout ce qu’il fait. Il lui montrera des œuvres plus grandes encore, si bien que vous serez dans l’étonnement.\n[[Jn 5,21]]Comme le Père, en effet, relève les morts et les fait vivre, ainsi le Fils, lui aussi, fait vivre qui il veut.\n[[Jn 5,22]]Car le Père ne juge personne : il a donné au Fils tout pouvoir pour juger,\n[[Jn 5,23]]afin que tous honorent le Fils comme ils honorent le Père. Celui qui ne rend pas honneur au Fils ne rend pas non plus honneur au Père, qui l’a envoyé.\n[[Jn 5,24]]Amen, amen, je vous le dis : qui écoute ma parole et croit en Celui qui m’a envoyé, obtient la vie éternelle et il échappe au jugement, car déjà il passe de la mort à la vie.\n[[Jn 5,25]]Amen, amen, je vous le dis : l’heure vient – et c’est maintenant – où les morts entendront la voix du Fils de Dieu, et ceux qui l’auront entendue vivront.\n[[Jn 5,26]]Comme le Père, en effet, a la vie en lui-même, ainsi a-t-il donné au Fils d’avoir, lui aussi, la vie en lui-même ;\n[[Jn 5,27]]et il lui a donné pouvoir d’exercer le jugement, parce qu’il est le Fils de l’homme.\n[[Jn 5,28]]Ne soyez pas étonnés ; l’heure vient où tous ceux qui sont dans les tombeaux entendront sa voix ;\n[[Jn 5,29]]alors, ceux qui ont fait le bien sortiront pour ressusciter et vivre, ceux qui ont fait le mal, pour ressusciter et être jugés.\n[[Jn 5,30]]Moi, je ne peux rien faire de moi-même ; je rends mon jugement d’après ce que j’entends, et mon jugement est juste, parce que je ne cherche pas à faire ma volonté, mais la volonté de Celui qui m’a envoyé. »","reference_displayed":"5,17-30."},"date":"2021-03-17"}