{"psalm":{"title":"Psaume","text":"[[Ps 23,1]]Le Seigneur est mon berger : \r\nje ne manque de rien.\n[[Ps 23,2a]]Sur des prés d'herbe fraîche,\n[[Ps 23,2b]]il me fait reposer.\n\n[[Ps 23,2c]]Il me mène vers les eaux tranquilles\n[[Ps 23,3]]et me fait revivre ; \r\nil me conduit par le juste chemin \r\npour l'honneur de son nom.\n\n[[Ps 23,4]]Si je traverse les ravins de la mort, \r\nje ne crains aucun mal, \r\ncar tu es avec moi : \r\nton bâton me guide et me rassure.\n\n[[Ps 23,5]]Tu prépares la table pour moi \r\ndevant mes ennemis ; \r\ntu répands le parfum sur ma tête, \r\nma coupe est débordante.\n\n[[Ps 23,6]]Grâce et bonheur m'accompagnent \r\ntous les jours de ma vie ; \r\nj'habiterai la maison du Seigneur \r\npour la durée de mes jours.","type":"psalm","reference_displayed":"23(22),1-2ab.2c-3.4.5.6."},"date":"2021-12-01","gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 15,29]]En ce temps-là, Jésus partit de là et arriva près de la mer de Galilée. Il gravit la montagne et là, il s’assit.\n[[Mt 15,30]]De grandes foules s’approchèrent de lui, avec des boiteux, des aveugles, des estropiés, des muets, et beaucoup d’autres encore ; on les déposa à ses pieds et il les guérit.\n[[Mt 15,31]]Alors la foule était dans l’admiration en voyant des muets qui parlaient, des estropiés rétablis, des boiteux qui marchaient, des aveugles qui voyaient ; et ils rendirent gloire au Dieu d’Israël.\n[[Mt 15,32]]Jésus appela ses disciples et leur dit : « Je suis saisi de compassion pour cette foule, car depuis trois jours déjà ils restent auprès de moi, et n’ont rien à manger. Je ne veux pas les renvoyer à jeun, ils pourraient défaillir en chemin. »\n[[Mt 15,33]]Les disciples lui disent : « Où trouverons-nous dans un désert assez de pain pour rassasier une telle foule ? »\n[[Mt 15,34]]Jésus leur demanda : « Combien de pains avez-vous ? » Ils dirent : « Sept, et quelques petits poissons. »\n[[Mt 15,35]]Alors il ordonna à la foule de s’asseoir par terre.\n[[Mt 15,36]]Il prit les sept pains et les poissons ; rendant grâce, il les rompit, et il les donnait aux disciples, et les disciples aux foules.\n[[Mt 15,37]]Tous mangèrent et furent rassasiés. On ramassa les morceaux qui restaient : cela faisait sept corbeilles pleines.","type":"gospel","reference_displayed":"15,29-37."},"first_reading":{"title":"Livre d'Isaïe","text":"[[Is 25,6]]En ce jour-là, le Seigneur de l’univers préparera pour tous les peuples, sur sa montagne, un festin de viandes grasses et de vins capiteux, un festin de viandes succulentes et de vins décantés.\n[[Is 25,7]]Sur cette montagne, il fera disparaître le voile de deuil qui enveloppe tous les peuples et le linceul qui couvre toutes les nations.\n[[Is 25,8]]Il fera disparaître la mort pour toujours. Le Seigneur Dieu essuiera les larmes sur tous les visages, et par toute la terre il effacera l’humiliation de son peuple. Le Seigneur a parlé.\n[[Is 25,9]]Et ce jour-là, on dira : « Voici notre Dieu, en lui nous espérions, et il nous a sauvés ; c’est lui le Seigneur, en lui nous espérions ; exultons, réjouissons-nous : il nous a sauvés ! »\n[[Is 25,10a]]Car la main du Seigneur reposera sur cette montagne.","type":"reading","reference_displayed":"25,6-10a."}}