{"second_reading":{"type":"reading","text":"[[Ga 4,4]]Frères, lorsqu’est venue la plénitude des temps, Dieu a envoyé son Fils, né d’une femme et soumis à la loi de Moïse,\n[[Ga 4,5]]afin de racheter ceux qui étaient soumis à la Loi et pour que nous soyons adoptés comme fils.\n[[Ga 4,6]]Et voici la preuve que vous êtes des fils : Dieu a envoyé l’Esprit de son Fils dans nos cœurs, et cet Esprit crie « Abba ! », c’est-à-dire : Père !\n[[Ga 4,7]]Ainsi tu n’es plus esclave, mais fils, et puisque tu es fils, tu es aussi héritier : c’est l’œuvre de Dieu.","reference_displayed":"4,4-7.","title":"Lettre de saint Paul Apôtre aux Galates"},"date":"2021-01-01","gospel":{"type":"gospel","text":"[[Lc 2,16]]En ce temps-là, les bergers se hâtèrent d’aller à Bethléem, et ils découvrirent Marie et Joseph, avec le nouveau-né couché dans la mangeoire.\n[[Lc 2,17]]Après avoir vu, ils racontèrent ce qui leur avait été annoncé au sujet de cet enfant.\n[[Lc 2,18]]Et tous ceux qui entendirent s’étonnaient de ce que leur racontaient les bergers.\n[[Lc 2,19]]Marie, cependant, retenait tous ces événements et les méditait dans son cœur.\n[[Lc 2,20]]Les bergers repartirent ; ils glorifiaient et louaient Dieu pour tout ce qu’ils avaient entendu et vu, selon ce qui leur avait été annoncé.\n[[Lc 2,21]]Quand fut arrivé le huitième jour, celui de la circoncision, l’enfant reçut le nom de Jésus, le nom que l’ange lui avait donné avant sa conception.","reference_displayed":"2,16-21.","title":"Évangile de Jésus-Christ selon saint Luc"},"psalm":{"type":"psalm","text":"[[Ps 67,2b]]Que son visage s'illumine pour nous ;\n[[Ps 67,3]]et ton chemin sera connu sur la terre, \r\nton salut, parmi toutes les nations.\n\n[[Ps 67,5a]]Que les nations chantent leur joie,\n[[Ps 67,5b]]car tu gouvernes le monde avec justice ;\n[[Ps 67,5d]]sur la terre, tu conduis les nations.\n\n[[Ps 67,7]]La terre a donné son fruit ; \r\nDieu, notre Dieu, nous bénit.\n[[Ps 67,8b]]Que la terre tout entière l'adore !","reference_displayed":"67(66),2b.3.5abd.7.8b.","title":"Psaume"},"first_reading":{"type":"reading","text":"[[Nb 6,22]]Le Seigneur parla à Moïse. Il dit :\n[[Nb 6,23]]« Parle à Aaron et à ses fils. Tu leur diras : Voici en quels termes vous bénirez les fils d’Israël :\n[[Nb 6,24]]“Que le Seigneur te bénisse et te garde !\n[[Nb 6,25]]Que le Seigneur fasse briller sur toi son visage, qu’il te prenne en grâce !\n[[Nb 6,26]]Que le Seigneur tourne vers toi son visage, qu’il t’apporte la paix !”\n[[Nb 6,27]]Ils invoqueront mon nom sur les fils d’Israël, et moi, je les bénirai. »","reference_displayed":"6,22-27.","title":"Livre des Nombres"}}