{"first_reading":{"type":"reading","title":"Livre des Nombres","text":"[[Nb 20,1]]Le premier mois de l’année, toute la communauté des fils d’Israël arriva dans le désert de Cine. Le peuple s’établit à Cadès. C’est là que Miryam mourut et qu’elle fut enterrée.\n[[Nb 20,2]]Comme il n’y avait pas d’eau pour la communauté, ils se rassemblèrent contre Moïse et Aaron.\n[[Nb 20,3]]Le peuple chercha querelle à Moïse, en disant : « Ah ! si seulement nous avions expiré, quand nos frères ont expiré devant le Seigneur !\n[[Nb 20,4]]Pourquoi avoir amené l’assemblée du Seigneur dans ce désert où nous allons mourir, nous et nos bêtes ?\n[[Nb 20,5]]Pourquoi nous avoir fait monter d’Égypte, et nous avoir amenés dans ce lieu de malheur où l’on ne peut rien semer, où il n’y a ni figuiers, ni vignes, ni grenadiers, et même pas d’eau à boire ! »\n[[Nb 20,6]]Moïse et Aaron quittèrent l’assemblée et se rendirent à l’entrée de la tente de la Rencontre. Ils tombèrent face contre terre, et la gloire du Seigneur leur apparut.\n[[Nb 20,7]]Le Seigneur parla à Moïse. Il dit :\n[[Nb 20,8]]« Prends ton bâton de chef et, avec ton frère Aaron, rassemble la communauté. Puis, sous leurs yeux, vous parlerez au rocher, et il donnera son eau. Pour eux tu feras jaillir l’eau du rocher, et tu feras boire la communauté et ses bêtes. »\n[[Nb 20,9]]Comme il en avait reçu l’ordre, Moïse prit le bâton qui était placé devant le Seigneur.\n[[Nb 20,10]]Moïse et Aaron réunirent l’assemblée en face du rocher, et Moïse leur dit : « Écoutez donc, rebelles. Est-ce que nous pouvons faire jaillir de l’eau pour vous de ce rocher ? »\n[[Nb 20,11]]Moïse leva la main et, de son bâton, il frappa le rocher par deux fois : l’eau jaillit en abondance, et la communauté put boire et abreuver ses bêtes.\n[[Nb 20,12]]Le Seigneur dit alors à Moïse et à son frère Aaron : « Puisque vous n’avez pas eu assez de foi pour manifester ma sainteté devant les fils d’Israël, vous ne ferez pas entrer cette assemblée dans le pays que je lui donne. »\n[[Nb 20,13]]Ce sont les eaux de Mériba (c’est-à-dire : les eaux du Défi) où les fils d’Israël ont défié le Seigneur, et où le Seigneur a manifesté parmi eux sa sainteté.","reference_displayed":"20,1-13."},"date":"2021-08-05","psalm":{"type":"psalm","title":"Psaume","text":"[[Ps 95,1]]Venez, crions de joie pour le Seigneur, \r\nacclamons notre Rocher, notre salut !\n[[Ps 95,2]]Allons jusqu'à lui en rendant grâce, \r\npar nos hymnes de fête acclamons-le !\n\n[[Ps 95,6]]Entrez, inclinez-vous, prosternez-vous, \r\nadorons le Seigneur qui nous a faits.\n[[Ps 95,7a]]Oui, il est notre Dieu ;\n[[Ps 95,7b]]nous sommes le peuple qu'il conduit.\n\n[[Ps 95,7d]]Aujourd'hui écouterez-vous sa parole ?\n[[Ps 95,8]]« Ne fermez pas votre cœur comme au désert, \r\ncomme au jour de tentation et de défi,\n[[Ps 95,9a]]où vos pères m'ont tenté et provoqué. »","reference_displayed":"95(94),1-2.6-7ab.7d-9a."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 16,13]]En ce temps-là, Jésus, arrivé dans la région de Césarée-de-Philippe, demandait à ses disciples : « Au dire des gens, qui est le Fils de l’homme ? »\n[[Mt 16,14]]Ils répondirent : « Pour les uns, Jean le Baptiste ; pour d’autres, Élie ; pour d’autres encore, Jérémie ou l’un des prophètes. »\n[[Mt 16,15]]Jésus leur demanda : « Et vous, que dites-vous ? Pour vous, qui suis-je ? »\n[[Mt 16,16]]Alors Simon-Pierre prit la parole et dit : « Tu es le Christ, le Fils du Dieu vivant ! »\n[[Mt 16,17]]Prenant la parole à son tour, Jésus lui dit : « Heureux es-tu, Simon fils de Yonas : ce n’est pas la chair et le sang qui t’ont révélé cela, mais mon Père qui est aux cieux.\n[[Mt 16,18]]Et moi, je te le déclare : Tu es Pierre, et sur cette pierre je bâtirai mon Église ; et la puissance de la Mort ne l’emportera pas sur elle.\n[[Mt 16,19]]Je te donnerai les clés du royaume des Cieux : tout ce que tu auras lié sur la terre sera lié dans les cieux, et tout ce que tu auras délié sur la terre sera délié dans les cieux. »\n[[Mt 16,20]]Alors, il ordonna aux disciples de ne dire à personne que c’était lui le Christ.\n[[Mt 16,21]]À partir de ce moment, Jésus commença à montrer à ses disciples qu’il lui fallait partir pour Jérusalem, souffrir beaucoup de la part des anciens, des grands prêtres et des scribes, être tué, et le troisième jour ressusciter.\n[[Mt 16,22]]Pierre, le prenant à part, se mit à lui faire de vifs reproches : « Dieu t’en garde, Seigneur ! cela ne t’arrivera pas. »\n[[Mt 16,23]]Mais lui, se retournant, dit à Pierre : « Passe derrière moi, Satan ! Tu es pour moi une occasion de chute : tes pensées ne sont pas celles de Dieu, mais celles des hommes. »","reference_displayed":"16,13-23."}}