{"psalm":{"title":"Psaume","reference_displayed":"16(15),1-2a.5.7-8.11.","text":"[[Ps 16,1]]Garde-moi, mon Dieu : j'ai fait de toi mon refuge.\n[[Ps 16,2a]]J'ai dit au Seigneur : « Tu es mon Dieu !\n[[Ps 16,5]]Seigneur, mon partage et ma coupe : \r\nde toi dépend mon sort. »\n\n[[Ps 16,7]]Je bénis le Seigneur qui me conseille : \r\nmême la nuit mon cœur m'avertit.\n[[Ps 16,8]]Je garde le Seigneur devant moi sans relâche ;\r\nil est à ma droite : je suis inébranlable.\n\n[[Ps 16,11]]Tu m'apprends le chemin de la vie : \r\ndevant ta face, débordement de joie ! \r\nÀ ta droite, éternité de délices !","type":"psalm"},"first_reading":{"title":"Première lettre de saint Paul Apôtre à Timothée","type":"reading","text":"[[1_Tm 1,1]]Paul, Apôtre du Christ Jésus par ordre de Dieu notre Sauveur et du Christ Jésus notre espérance,\n[[1_Tm 1,2]]à Timothée, mon véritable enfant dans la foi. À toi, la grâce, la miséricorde et la paix de la part de Dieu le Père et du Christ Jésus notre Seigneur.\n[[1_Tm 1,12]]Je suis plein de gratitude envers celui qui me donne la force, le Christ Jésus notre Seigneur, car il m’a estimé digne de confiance lorsqu’il m’a chargé du ministère,\n[[1_Tm 1,13]]moi qui étais autrefois blasphémateur, persécuteur, violent. Mais il m’a été fait miséricorde, car j’avais agi par ignorance, n’ayant pas encore la foi ;\n[[1_Tm 1,14]]la grâce de notre Seigneur a été encore plus abondante, avec elle la foi, et avec l’amour qui est dans le Christ Jésus.","reference_displayed":"1,1-2.12-14."},"date":"2021-09-10","gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","text":"[[Lc 6,39]]En ce temps-là, Jésus disait à ses disciples en parabole : « Un aveugle peut-il guider un autre aveugle ? Ne vont-ils pas tomber tous les deux dans un trou ?\n[[Lc 6,40]]Le disciple n’est pas au-dessus du maître ; mais une fois bien formé, chacun sera comme son maître.\n[[Lc 6,41]]Qu’as-tu à regarder la paille dans l’œil de ton frère, alors que la poutre qui est dans ton œil à toi, tu ne la remarques pas ?\n[[Lc 6,42]]Comment peux-tu dire à ton frère : “Frère, laisse-moi enlever la paille qui est dans ton œil”, alors que toi-même ne vois pas la poutre qui est dans le tien ? Hypocrite ! Enlève d’abord la poutre de ton œil ; alors tu verras clair pour enlever la paille qui est dans l’œil de ton frère. »","reference_displayed":"6,39-42."}}