{"first_reading":{"title":"Livre de l'Ecclésiastique","text":"[[Si 17,24]]À ceux qui se repentent, Dieu ouvre le chemin du retour ; il réconforte ceux qui manquent de persévérance.\n[[Si 17,25]]Convertis-toi au Seigneur, et renonce à tes péchés ; mets-toi devant lui pour prier, et diminue tes occasions de chute.\n[[Si 17,26]]Reviens vers le Très-Haut et détourne-toi de l’injustice, – c’est lui qui conduit des ténèbres à la lumière de la vie – ; les actions abominables, déteste-les.\n[[Si 17,27]]Qui pourra célébrer le Très-Haut dans le séjour des morts, remplacer les vivants qui lui rendent gloire ?\n[[Si 17,28]]La louange est enlevée au mort puisqu’il n’est plus ; c’est le vivant, le bien-portant, qui célébrera le Seigneur.\n[[Si 17,29]]Qu’elle est grande, la miséricorde du Seigneur, qu’il est grand, son pardon pour ceux qui se convertissent à lui !","reference_displayed":"17,24-29.","type":"reading"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 10,17]]En ce temps-là, Jésus se mettait en route quand un homme accourut et, tombant à ses genoux, lui demanda : « Bon Maître, que dois-je faire pour avoir la vie éternelle en héritage ? »\n[[Mc 10,18]]Jésus lui dit : « Pourquoi dire que je suis bon ? Personne n’est bon, sinon Dieu seul.\n[[Mc 10,19]]Tu connais les commandements : ‘Ne commets pas de meurtre, ne commets pas d’adultère, ne commets pas de vol, ne porte pas de faux témoignage, ne fais de tort à personne, honore ton père et ta mère.’ »\n[[Mc 10,20]]L’homme répondit : « Maître, tout cela, je l’ai observé depuis ma jeunesse. »\n[[Mc 10,21]]Jésus posa son regard sur lui, et il l’aima. Il lui dit : « Une seule chose te manque : va, vends ce que tu as et donne-le aux pauvres ; alors tu auras un trésor au ciel. Puis viens, suis-moi. »\n[[Mc 10,22]]Mais lui, à ces mots, devint sombre et s’en alla tout triste, car il avait de grands biens.\n[[Mc 10,23]]Alors Jésus regarda autour de lui et dit à ses disciples : « Comme il sera difficile à ceux qui possèdent des richesses d’entrer dans le royaume de Dieu ! »\n[[Mc 10,24]]Les disciples étaient stupéfaits de ces paroles. Jésus reprenant la parole leur dit : « Mes enfants, comme il est difficile d’entrer dans le royaume de Dieu !\n[[Mc 10,25]]Il est plus facile à un chameau de passer par le trou d’une aiguille qu’à un riche d’entrer dans le royaume de Dieu. »\n[[Mc 10,26]]De plus en plus déconcertés, les disciples se demandaient entre eux : « Mais alors, qui peut être sauvé ? »\n[[Mc 10,27]]Jésus les regarde et dit : « Pour les hommes, c’est impossible, mais pas pour Dieu ; car tout est possible à Dieu. »","reference_displayed":"10,17-27.","type":"gospel"},"psalm":{"title":"Psaume","text":"[[Ps 32,1]]Heureux l'homme dont la faute est enlevée, \r\net le péché remis !\n[[Ps 32,2]]Heureux l'homme dont le Seigneur ne retient pas l'offense, \r\ndont l'esprit est sans fraude !\n\n[[Ps 32,5]]Je t'ai fait connaître ma faute, \r\nje n'ai pas caché mes torts. \r\nJ'ai dit : « Je rendrai grâce au Seigneur \r\nen confessant mes péchés. » \r\n\nEt toi, tu as enlevé \r\nl'offense de ma faute.\n[[Ps 32,6]]Ainsi chacun des tiens te priera \r\naux heures décisives ; \r\nmême les eaux qui débordent\r\n ne peuvent l'atteindre.\n\n[[Ps 32,7]]Tu es un refuge pour moi, \r\nmon abri dans la détresse ; \r\nde chants de délivrance, \r\ntu m'as entouré.","reference_displayed":"32(31),1-2.5.6.7.","type":"psalm"},"date":"2021-05-24"}