{"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"5,20-26.","text":"[[Mt 5,20]]En ce temps-là, Jésus disait à ses disciples : « Je vous le dis : Si votre justice ne surpasse pas celle des scribes et des pharisiens, vous n’entrerez pas dans le royaume des Cieux.\n[[Mt 5,21]]Vous avez appris qu’il a été dit aux anciens : ‘Tu ne commettras pas de meurtre’, et si quelqu'un commet un meurtre, il devra passer en jugement.\n[[Mt 5,22]]Eh bien ! moi, je vous dis : Tout homme qui se met en colère contre son frère devra passer en jugement. Si quelqu’un insulte son frère, il devra passer devant le tribunal. Si quelqu’un le traite de fou, il sera passible de la géhenne de feu.\n[[Mt 5,23]]Donc, lorsque tu vas présenter ton offrande à l’autel, si, là, tu te souviens que ton frère a quelque chose contre toi,\n[[Mt 5,24]]laisse ton offrande, là, devant l’autel, va d’abord te réconcilier avec ton frère, et ensuite viens présenter ton offrande.\n[[Mt 5,25]]Mets-toi vite d’accord avec ton adversaire pendant que tu es en chemin avec lui, pour éviter que ton adversaire ne te livre au juge, le juge au garde, et qu’on ne te jette en prison.\n[[Mt 5,26]]Amen, je te le dis : tu n’en sortiras pas avant d’avoir payé jusqu’au dernier sou. »"},"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"85(84),9ab.10.11-12.13-14.","text":"[[Ps 85,9a]]J'écoute : que dira le Seigneur Dieu ?\n[[Ps 85,9b]]Ce qu'il dit, c'est la paix pour son peuple et ses fidèles.\n[[Ps 85,10]]Son salut est proche de ceux qui le craignent, \r\net la gloire habitera notre terre.\n\n[[Ps 85,11]]Amour et vérité se rencontrent, \r\njustice et paix s'embrassent ;\n[[Ps 85,12]]la vérité germera de la terre \r\net du ciel se penchera la justice.\n\n[[Ps 85,13]]Le Seigneur donnera ses bienfaits, \r\net notre terre donnera son fruit.\n[[Ps 85,14]]La justice marchera devant lui, \r\net ses pas traceront le chemin."},"first_reading":{"type":"reading","title":"Deuxième lettre de saint Paul Apôtre aux Corinthiens","reference_displayed":"3,15-18.4,1.3-6.","text":"[[2_Co 3,15]]Frères, aujourd'hui encore, quand les fils d’Israël lisent les livres de Moïse, un voile couvre leur cœur.\n[[2_Co 3,16]]Quand on se convertit au Seigneur, le voile est enlevé.\n[[2_Co 3,17]]Or, le Seigneur, c’est l’Esprit, et là où l’Esprit du Seigneur est présent, là est la liberté.\n[[2_Co 3,18]]Et nous tous qui n’avons pas de voile sur le visage, nous reflétons la gloire du Seigneur, et nous sommes transformés en son image avec une gloire de plus en plus grande, par l’action du Seigneur qui est Esprit.\n[[2_Co 4,1]]C’est pourquoi, ayant reçu ce ministère par la miséricorde de Dieu, nous ne perdons pas courage.\n[[2_Co 4,3]]Et même si l’Évangile que nous annonçons reste voilé, il n’est voilé que pour ceux qui vont à leur perte,\n[[2_Co 4,4]]pour les incrédules dont l’intelligence a été aveuglée par le dieu mauvais de ce monde ; celui-ci les empêche de voir clairement, dans la splendeur de l’Évangile, la gloire du Christ, lui qui est l’image de Dieu.\n[[2_Co 4,5]]En effet, ce que nous proclamons, ce n’est pas nous-mêmes ; c’est ceci : Jésus Christ est le Seigneur ; et nous sommes vos serviteurs, à cause de Jésus.\n[[2_Co 4,6]]Car Dieu qui a dit : ‘Du milieu des ténèbres brillera la lumière’, a lui-même brillé dans nos cœurs pour faire resplendir la connaissance de sa gloire qui rayonne sur le visage du Christ."},"date":"2021-06-10"}