{"first_reading":{"reference_displayed":"14,19-28.","text":"[[Ac 14,19]]En ces jours-là, comme Paul et Barnabé se trouvaient à Lystres, des Juifs arrivèrent d’Antioche de Pisidie et d’Iconium ; ils se rallièrent les foules, ils lapidèrent Paul et le traînèrent hors de la ville, pensant qu’il était mort.\n[[Ac 14,20]]Mais, quand les disciples firent cercle autour de lui, il se releva et rentra dans la ville. Le lendemain, avec Barnabé, il partit pour Derbé.\n[[Ac 14,21]]Ils annoncèrent la Bonne Nouvelle à cette cité et firent bon nombre de disciples. Puis ils retournèrent à Lystres, à Iconium et à Antioche de Pisidie ;\n[[Ac 14,22]]ils affermissaient le courage des disciples ; ils les exhortaient à persévérer dans la foi, en disant : « Il nous faut passer par bien des épreuves pour entrer dans le royaume de Dieu. »\n[[Ac 14,23]]Ils désignèrent des Anciens pour chacune de leurs Églises et, après avoir prié et jeûné, ils confièrent au Seigneur ces hommes qui avaient mis leur foi en lui.\n[[Ac 14,24]]Ils traversèrent la Pisidie et se rendirent en Pamphylie.\n[[Ac 14,25]]Après avoir annoncé la Parole aux gens de Pergé, ils descendirent au port d’Attalia,\n[[Ac 14,26]]et s’embarquèrent pour Antioche de Syrie, d’où ils étaient partis ; c’est là qu’ils avaient été remis à la grâce de Dieu pour l’œuvre qu’ils avaient accomplie.\n[[Ac 14,27]]Une fois arrivés, ayant réuni l’Église, ils rapportèrent tout ce que Dieu avait fait avec eux, et comment il avait ouvert aux nations la porte de la foi.\n[[Ac 14,28]]Ils passèrent alors un certain temps avec les disciples.","type":"reading","title":"Livre des Actes des Apôtres"},"psalm":{"reference_displayed":"145(144),10-11.12-13ab.21.","text":"[[Ps 145,10]]Que tes œuvres, Seigneur, te rendent grâce \r\net que tes fidèles te bénissent !\n[[Ps 145,11]]Ils diront la gloire de ton règne, \r\nils parleront de tes exploits.\n\n[[Ps 145,12]]Ils annonceront aux hommes tes exploits, \r\nla gloire et l'éclat de ton règne :\n[[Ps 145,13a]]ton règne, un règne éternel,\n[[Ps 145,13b]]ton empire, pour les âges des âges.\n\n[[Ps 145,21]]Que ma bouche proclame\r\nles louanges du Seigneur ! \r\nSon nom très saint, que toute chair le bénisse \r\ntoujours et à jamais !","type":"psalm","title":"Psaume"},"date":"2021-05-04","gospel":{"reference_displayed":"14,27-31a.","text":"[[Jn 14,27]]En ce temps-là, Jésus disait à ses disciples : « Je vous laisse la paix, je vous donne ma paix ; ce n’est pas à la manière du monde que je vous la donne. Que votre cœur ne soit pas bouleversé ni effrayé.\n[[Jn 14,28]]Vous avez entendu ce que je vous ai dit : Je m’en vais, et je reviens vers vous. Si vous m’aimiez, vous seriez dans la joie puisque je pars vers le Père, car le Père est plus grand que moi.\n[[Jn 14,29]]Je vous ai dit ces choses maintenant, avant qu’elles n’arrivent ; ainsi, lorsqu’elles arriveront, vous croirez.\n[[Jn 14,30]]Désormais, je ne parlerai plus beaucoup avec vous, car il vient, le prince du monde. Certes, sur moi il n’a aucune prise,\n[[Jn 14,31a]]mais il faut que le monde sache que j’aime le Père, et que je fais comme le Père me l’a commandé. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean"}}