{"gospel":{"text":"[[Jn 18,1]]En ce temps-là, après le repas, Jésus sortit avec ses disciples et traversa le torrent du Cédron ; il y avait là un jardin, dans lequel il entra avec ses disciples.\n[[Jn 18,2]]Judas, qui le livrait, connaissait l’endroit, lui aussi, car Jésus et ses disciples s’y étaient souvent réunis.\n[[Jn 18,3]]Judas, avec un détachement de soldats ainsi que des gardes envoyés par les grands prêtres et les pharisiens, arrive à cet endroit. Ils avaient des lanternes, des torches et des armes.\n[[Jn 18,4]]Alors Jésus, sachant tout ce qui allait lui arriver, s’avança et leur dit : « Qui cherchez-vous ? »\n[[Jn 18,5]]Ils lui répondirent : « Jésus le Nazaréen. » Il leur dit : « C’est moi, je le suis. » Judas, qui le livrait, se tenait avec eux.\n[[Jn 18,6]]Quand Jésus leur répondit : « C’est moi, je le suis », ils reculèrent, et ils tombèrent à terre.\n[[Jn 18,7]]Il leur demanda de nouveau : « Qui cherchez-vous ? » Ils dirent : « Jésus le Nazaréen. »\n[[Jn 18,8]]Jésus répondit : « Je vous l’ai dit : c’est moi, je le suis. Si c’est bien moi que vous cherchez, ceux-là, laissez-les partir. »\n[[Jn 18,9]]Ainsi s’accomplissait la parole qu’il avait dite : « Je n’ai perdu aucun de ceux que tu m’as donnés ».\n[[Jn 18,10]]Or Simon-Pierre avait une épée ; il la tira, frappa le serviteur du grand prêtre et lui coupa l’oreille droite. Le nom de ce serviteur était Malcus.\n[[Jn 18,11]]Jésus dit à Pierre : « Remets ton épée au fourreau. La coupe que m’a donnée le Père, vais-je refuser de la boire ? »\n[[Jn 18,12]]Alors la troupe, le commandant et les gardes juifs se saisirent de Jésus et le ligotèrent.\n[[Jn 18,13]]Ils l’emmenèrent d’abord chez Hanne, beau-père de Caïphe qui était grand prêtre cette année-là.\n[[Jn 18,14]]Caïphe était celui qui avait donné aux Juifs ce conseil : « Il vaut mieux qu’un seul homme meure pour le peuple. »\n[[Jn 18,15]]Or Simon-Pierre, ainsi qu’un autre disciple, suivait Jésus. Comme ce disciple était connu du grand prêtre, il entra avec Jésus dans le palais du grand prêtre.\n[[Jn 18,16]]Pierre se tenait près de la porte, dehors. Alors l’autre disciple – celui qui était connu du grand prêtre – sortit, dit un mot à la servante qui gardait la porte, et fit entrer Pierre.\n[[Jn 18,17]]Cette jeune servante dit alors à Pierre : « N’es-tu pas, toi aussi, l’un des disciples de cet homme ? » Il répondit : « Non, je ne le suis pas ! »\n[[Jn 18,18]]Les serviteurs et les gardes se tenaient là ; comme il faisait froid, ils avaient fait un feu de braise pour se réchauffer. Pierre était avec eux, en train de se chauffer.\n[[Jn 18,19]]Le grand prêtre interrogea Jésus sur ses disciples et sur son enseignement.\n[[Jn 18,20]]Jésus lui répondit : « Moi, j’ai parlé au monde ouvertement. J’ai toujours enseigné à la synagogue et dans le Temple, là où tous les Juifs se réunissent, et je n’ai jamais parlé en cachette.\n[[Jn 18,21]]Pourquoi m’interroges-tu ? Ce que je leur ai dit, demande-le à ceux qui m’ont entendu. Eux savent ce que j’ai dit. »\n[[Jn 18,22]]À ces mots, un des gardes, qui était à côté de Jésus, lui donna une gifle en disant : « C’est ainsi que tu réponds au grand prêtre ! »\n[[Jn 18,23]]Jésus lui répliqua : « Si j’ai mal parlé, montre ce que j’ai dit de mal. Mais si j’ai bien parlé, pourquoi me frappes-tu ? »\n[[Jn 18,24]]Hanne l’envoya, toujours ligoté, au grand prêtre Caïphe.\n[[Jn 18,25]]Simon-Pierre était donc en train de se chauffer. On lui dit : « N’es-tu pas, toi aussi, l’un de ses disciples ? » Pierre le nia et dit : « Non, je ne le suis pas ! »\n[[Jn 18,26]]Un des serviteurs du grand prêtre, parent de celui à qui Pierre avait coupé l’oreille, insista : « Est-ce que moi, je ne t’ai pas vu dans le jardin avec lui ? »\n[[Jn 18,27]]Encore une fois, Pierre le nia. Et aussitôt un coq chanta.\n[[Jn 18,28]]Alors on emmène Jésus de chez Caïphe au Prétoire. C’était le matin. Ceux qui l’avaient amené n’entrèrent pas dans le Prétoire, pour éviter une souillure et pouvoir manger l’agneau pascal.\n[[Jn 18,29]]Pilate sortit donc à leur rencontre et demanda : « Quelle accusation portez-vous contre cet homme ? »\n[[Jn 18,30]]Ils lui répondirent : « S’il n’était pas un malfaiteur, nous ne t’aurions pas livré cet homme. »\n[[Jn 18,31]]Pilate leur dit : « Prenez-le vous-mêmes et jugez-le suivant votre loi. » Les Juifs lui dirent : « Nous n’avons pas le droit de mettre quelqu’un à mort. »\n[[Jn 18,32]]Ainsi s’accomplissait la parole que Jésus avait dite pour signifier de quel genre de mort il allait mourir.\n[[Jn 18,33]]Alors Pilate rentra dans le Prétoire ; il appela Jésus et lui dit : « Es-tu le roi des Juifs ? »\n[[Jn 18,34]]Jésus lui demanda : « Dis-tu cela de toi-même, ou bien d’autres te l’ont dit à mon sujet ? »\n[[Jn 18,35]]Pilate répondit : « Est-ce que je suis juif, moi ? Ta nation et les grands prêtres t’ont livré à moi : qu’as-tu donc fait ? »\n[[Jn 18,36]]Jésus déclara : « Ma royauté n’est pas de ce monde ; si ma royauté était de ce monde, j’aurais des gardes qui se seraient battus pour que je ne sois pas livré aux Juifs. En fait, ma royauté n’est pas d’ici. »\n[[Jn 18,37]]Pilate lui dit : « Alors, tu es roi ? » Jésus répondit : « C’est toi-même qui dis que je suis roi. Moi, je suis né, je suis venu dans le monde pour ceci : rendre témoignage à la vérité. Quiconque appartient à la vérité écoute ma voix. »\n[[Jn 18,38]]Pilate lui dit : « Qu’est-ce que la vérité ? » Ayant dit cela, il sortit de nouveau à la rencontre des Juifs, et il leur déclara : « Moi, je ne trouve en lui aucun motif de condamnation.\n[[Jn 18,39]]Mais, chez vous, c’est la coutume que je vous relâche quelqu’un pour la Pâque : voulez-vous donc que je vous relâche le roi des Juifs ? »\n[[Jn 18,40]]Alors ils répliquèrent en criant : « Pas lui ! Mais Barabbas ! » Or ce Barabbas était un bandit.\n[[Jn 19,1]]Alors Pilate fit saisir Jésus pour qu’il soit flagellé.\n[[Jn 19,2]]Les soldats tressèrent avec des épines une couronne qu’ils lui posèrent sur la tête ; puis ils le revêtirent d’un manteau pourpre.\n[[Jn 19,3]]Ils s’avançaient vers lui et ils disaient : « Salut à toi, roi des Juifs ! » Et ils le giflaient.\n[[Jn 19,4]]Pilate, de nouveau, sortit dehors et leur dit : « Voyez, je vous l’amène dehors pour que vous sachiez que je ne trouve en lui aucun motif de condamnation. »\n[[Jn 19,5]]Jésus donc sortit dehors, portant la couronne d’épines et le manteau pourpre. Et Pilate leur déclara : « Voici l’homme. »\n[[Jn 19,6]]Quand ils le virent, les grands prêtres et les gardes se mirent à crier : « Crucifie-le ! Crucifie-le ! » Pilate leur dit : « Prenez-le vous-mêmes, et crucifiez-le ; moi, je ne trouve en lui aucun motif de condamnation. »\n[[Jn 19,7]]Ils lui répondirent : « Nous avons une Loi, et suivant la Loi il doit mourir, parce qu’il s’est fait Fils de Dieu. »\n[[Jn 19,8]]Quand Pilate entendit ces paroles, il redoubla de crainte.\n[[Jn 19,9]]Il rentra dans le Prétoire, et dit à Jésus : « D’où es-tu ? » Jésus ne lui fit aucune réponse.\n[[Jn 19,10]]Pilate lui dit alors : « Tu refuses de me parler, à moi ? Ne sais-tu pas que j’ai pouvoir de te relâcher, et pouvoir de te crucifier ? »\n[[Jn 19,11]]Jésus répondit : « Tu n’aurais aucun pouvoir sur moi si tu ne l’avais reçu d’en haut ; c’est pourquoi celui qui m’a livré à toi porte un péché plus grand. »\n[[Jn 19,12]]Dès lors, Pilate cherchait à le relâcher ; mais des Juifs se mirent à crier : « Si tu le relâches, tu n’es pas un ami de l’empereur. Quiconque se fait roi s’oppose à l’empereur. »\n[[Jn 19,13]]En entendant ces paroles, Pilate amena Jésus au-dehors ; il le fit asseoir sur une estrade au lieu dit le Dallage – en hébreu : Gabbatha.\n[[Jn 19,14]]C’était le jour de la Préparation de la Pâque, vers la sixième heure, environ midi. Pilate dit aux Juifs : « Voici votre roi. »\n[[Jn 19,15]]Alors ils crièrent : « À mort ! À mort ! Crucifie-le ! » Pilate leur dit : « Vais-je crucifier votre roi ? » Les grands prêtres répondirent : « Nous n’avons pas d’autre roi que l’empereur. »\n[[Jn 19,16]]Alors, il leur livra Jésus pour qu’il soit crucifié. Ils se saisirent de Jésus.\n[[Jn 19,17]]Et lui-même, portant sa croix, sortit en direction du lieu dit Le Crâne (ou Calvaire), qui se dit en hébreu Golgotha.\n[[Jn 19,18]]C’est là qu’ils le crucifièrent, et deux autres avec lui, un de chaque côté, et Jésus au milieu.\n[[Jn 19,19]]Pilate avait rédigé un écriteau qu’il fit placer sur la croix ; il était écrit : « Jésus le Nazaréen, roi des Juifs. »\n[[Jn 19,20]]Beaucoup de Juifs lurent cet écriteau, parce que l’endroit où l’on avait crucifié Jésus était proche de la ville, et que c’était écrit en hébreu, en latin et en grec.\n[[Jn 19,21]]Alors les grands prêtres des Juifs dirent à Pilate : « N’écris pas : “Roi des Juifs” ; mais : “Cet homme a dit : Je suis le roi des Juifs”. »\n[[Jn 19,22]]Pilate répondit : « Ce que j’ai écrit, je l’ai écrit. »\n[[Jn 19,23]]Quand les soldats eurent crucifié Jésus, ils prirent ses habits ; ils en firent quatre parts, une pour chaque soldat. Ils prirent aussi la tunique ; c’était une tunique sans couture, tissée tout d’une pièce de haut en bas.\n[[Jn 19,24]]Alors ils se dirent entre eux : « Ne la déchirons pas, désignons par le sort celui qui l’aura. » Ainsi s’accomplissait la parole de l’Écriture : ‘Ils se sont partagé mes habits ; ils ont tiré au sort mon vêtement.’ C’est bien ce que firent les soldats.\n[[Jn 19,25]]Or, près de la croix de Jésus se tenaient sa mère et la sœur de sa mère, Marie, femme de Cléophas, et Marie Madeleine.\n[[Jn 19,26]]Jésus, voyant sa mère, et près d’elle le disciple qu’il aimait, dit à sa mère : « Femme, voici ton fils. »\n[[Jn 19,27]]Puis il dit au disciple : « Voici ta mère. » Et à partir de cette heure-là, le disciple la prit chez lui.\n[[Jn 19,28]]Après cela, sachant que tout, désormais, était achevé pour que l’Écriture s’accomplisse jusqu’au bout, Jésus dit : « J’ai soif. »\n[[Jn 19,29]]Il y avait là un récipient plein d’une boisson vinaigrée. On fixa donc une éponge remplie de ce vinaigre à une branche d’hysope, et on l’approcha de sa bouche.\n[[Jn 19,30]]Quand il eut pris le vinaigre, Jésus dit : « Tout est accompli. » Puis, inclinant la tête, il remit l’esprit.\n[[Jn 19,31]]Comme c’était le jour de la Préparation (c’est-à-dire le vendredi), il ne fallait pas laisser les corps en croix durant le sabbat, d’autant plus que ce sabbat était le grand jour de la Pâque. Aussi les Juifs demandèrent à Pilate qu’on enlève les corps après leur avoir brisé les jambes.\n[[Jn 19,32]]Les soldats allèrent donc briser les jambes du premier, puis de l’autre homme crucifié avec Jésus.\n[[Jn 19,33]]Quand ils arrivèrent à Jésus, voyant qu’il était déjà mort, ils ne lui brisèrent pas les jambes,\n[[Jn 19,34]]mais un des soldats avec sa lance lui perça le côté ; et aussitôt, il en sortit du sang et de l’eau.\n[[Jn 19,35]]Celui qui a vu rend témoignage, et son témoignage est véridique ; et celui-là sait qu’il dit vrai afin que vous aussi, vous croyiez.\n[[Jn 19,36]]Cela, en effet, arriva pour que s’accomplisse l’Écriture : ‘Aucun de ses os ne sera brisé.’\n[[Jn 19,37]]Un autre passage de l’Écriture dit encore : ‘Ils lèveront les yeux vers celui qu’ils ont transpercé.’\n[[Jn 19,38]]Après cela, Joseph d’Arimathie, qui était disciple de Jésus, mais en secret par crainte des Juifs, demanda à Pilate de pouvoir enlever le corps de Jésus. Et Pilate le permit. Joseph vint donc enlever le corps de Jésus.\n[[Jn 19,39]]Nicodème – celui qui, au début, était venu trouver Jésus pendant la nuit – vint lui aussi ; il apportait un mélange de myrrhe et d’aloès pesant environ cent livres.\n[[Jn 19,40]]Ils prirent donc le corps de Jésus, qu’ils lièrent de linges, en employant les aromates selon la coutume juive d’ensevelir les morts.\n[[Jn 19,41]]À l’endroit où Jésus avait été crucifié, il y avait un jardin et, dans ce jardin, un tombeau neuf dans lequel on n’avait encore déposé personne.\n[[Jn 19,42]]À cause de la Préparation de la Pâque juive, et comme ce tombeau était proche, c’est là qu’ils déposèrent Jésus.","title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"18,1-40.19,1-42.","type":"gospel"},"second_reading":{"text":"[[He 4,14]]Frères, en Jésus, le Fils de Dieu, nous avons le grand prêtre par excellence, celui qui a traversé les cieux ; tenons donc ferme l’affirmation de notre foi.\n[[He 4,15]]En effet, nous n’avons pas un grand prêtre incapable de compatir à nos faiblesses, mais un grand prêtre éprouvé en toutes choses, à notre ressemblance, excepté le péché.\n[[He 4,16]]Avançons-nous donc avec assurance vers le Trône de la grâce, pour obtenir miséricorde et recevoir, en temps voulu, la grâce de son secours.\n[[He 5,7]]Le Christ, pendant les jours de sa vie dans la chair, offrit, avec un grand cri et dans les larmes, des prières et des supplications à Dieu qui pouvait le sauver de la mort, et il fut exaucé en raison de son grand respect.\n[[He 5,8]]Bien qu’il soit le Fils, il apprit par ses souffrances l’obéissance\n[[He 5,9]]et, conduit à sa perfection, il est devenu pour tous ceux qui lui obéissent la cause du salut éternel.","title":"Lettre aux Hébreux","reference_displayed":"4,14-16.5,7-9.","type":"reading"},"first_reading":{"text":"[[Is 52,13]]Mon serviteur réussira, dit le Seigneur ; il montera, il s’élèvera, il sera exalté !\n[[Is 52,14]]La multitude avait été consternée en le voyant, car il était si défiguré qu’il ne ressemblait plus à un homme ; il n’avait plus l’apparence d’un fils d’homme.\n[[Is 52,15]]Il étonnera de même une multitude de nations ; devant lui les rois resteront bouche bée, car ils verront ce que, jamais, on ne leur avait dit, ils découvriront ce dont ils n’avaient jamais entendu parler.\n[[Is 53,1]]Qui aurait cru ce que nous avons entendu ? Le bras puissant du Seigneur, à qui s’est-il révélé ?\n[[Is 53,2]]Devant lui, le serviteur a poussé comme une plante chétive, une racine dans une terre aride ; il était sans apparence ni beauté qui attire nos regards, son aspect n’avait rien pour nous plaire.\n[[Is 53,3]]Méprisé, abandonné des hommes, homme de douleurs, familier de la souffrance, il était pareil à celui devant qui on se voile la face ; et nous l’avons méprisé, compté pour rien.\n[[Is 53,4]]En fait, c’étaient nos souffrances qu’il portait, nos douleurs dont il était chargé. Et nous, nous pensions qu’il était frappé, meurtri par Dieu, humilié.\n[[Is 53,5]]Or, c’est à cause de nos révoltes qu’il a été transpercé, à cause de nos fautes qu’il a été broyé. Le châtiment qui nous donne la paix a pesé sur lui : par ses blessures, nous sommes guéris.\n[[Is 53,6]]Nous étions tous errants comme des brebis, chacun suivait son propre chemin. Mais le Seigneur a fait retomber sur lui nos fautes à nous tous.\n[[Is 53,7]]Maltraité, il s’humilie, il n’ouvre pas la bouche : comme un agneau conduit à l’abattoir, comme une brebis muette devant les tondeurs, il n’ouvre pas la bouche.\n[[Is 53,8]]Arrêté, puis jugé, il a été supprimé. Qui donc s’est inquiété de son sort ? Il a été retranché de la terre des vivants, frappé à mort pour les révoltes de son peuple.\n[[Is 53,9]]On a placé sa tombe avec les méchants, son tombeau avec les riches ; et pourtant il n’avait pas commis de violence, on ne trouvait pas de tromperie dans sa bouche.\n[[Is 53,10]]Broyé par la souffrance, il a plu au Seigneur. S’il remet sa vie en sacrifice de réparation, il verra une descendance, il prolongera ses jours : par lui, ce qui plaît au Seigneur réussira.\n[[Is 53,11]]Par suite de ses tourments, il verra la lumière, la connaissance le comblera. Le juste, mon serviteur, justifiera les multitudes, il se chargera de leurs fautes.\n[[Is 53,12]]C’est pourquoi, parmi les grands, je lui donnerai sa part, avec les puissants il partagera le butin, car il s’est dépouillé lui-même jusqu’à la mort, et il a été compté avec les pécheurs, alors qu’il portait le péché des multitudes et qu’il intercédait pour les pécheurs.","title":"Livre d'Isaïe","reference_displayed":"52,13-15.53,1-12.","type":"reading"},"date":"2021-04-02","psalm":{"text":"[[Ps 31,2a]]En toi, Seigneur, j'ai mon refuge ;\n[[Ps 31,2b]]garde-moi d'être humilié pour toujours.\n[[Ps 31,6]]En tes mains je remets mon esprit ;\r\ntu me rachètes, Seigneur, Dieu de vérité.\n\n[[Ps 31,12]]Je suis la risée de mes adversaires \r\net même de mes voisins, \r\nje fais peur à mes amis \r\ns'ils me voient dans la rue, ils me fuient.\n\n[[Ps 31,13]]On m'ignore comme un mort oublié, \r\ncomme une chose qu'on jette.\n[[Ps 31,14a]]J'entends les calomnies de la foule :\n[[Ps 31,14d]]ils s'accordent pour m'ôter la vie.\n\n[[Ps 31,15]]Moi, je suis sûr de toi, Seigneur, \r\nje dis : « Tu es mon Dieu ! »\n[[Ps 31,16]]Mes jours sont dans ta main : délivre-moi \r\ndes mains hostiles qui s'acharnent.\n\n[[Ps 31,17]]Sur ton serviteur, que s'illumine ta face ; \r\nsauve-moi par ton amour.\n[[Ps 31,25]]Soyez forts, prenez courage, \r\nvous tous qui espérez le Seigneur !","title":"Psaume","reference_displayed":"31(30),2ab.6.12.13-14ad.15-16.17.25.","type":"psalm"}}