{"date":"2021-05-25","psalm":{"title":"Psaume","text":"[[Ps 50,4]]Dieu convoque les hauteurs des cieux \r\net la terre au jugement de son peuple :\n[[Ps 50,5]]« Assemblez, devant moi, mes fidèles, \r\neux qui scellent d'un sacrifice mon alliance. »\n[[Ps 50,6]]Et les cieux proclament sa justice : \r\noui, le juge c'est Dieu !\n\n[[Ps 50,7]]« Écoute, mon peuple, je parle ; \r\nIsraël, je te prends à témoin. \r\nMoi, Dieu, je suis ton Dieu !\n[[Ps 50,8]]Je ne t'accuse pas pour tes sacrifices ; \r\ntes holocaustes sont toujours devant moi.\n\n[[Ps 50,14]]Offre à Dieu le sacrifice d'action de grâce, \r\naccomplis tes vœux envers le Très-Haut.\n[[Ps 50,23]]« Qui offre le sacrifice d'action de grâce, \r\ncelui-là me rend gloire : \r\nsur le chemin qu'il aura pris, \r\nje lui ferai voir le salut de Dieu. »","reference_displayed":"50(49),4-6.7-8.14.23.","type":"psalm"},"first_reading":{"title":"Livre de l'Ecclésiastique","text":"[[Si 35,1]]C’est présenter de multiples offrandes que d’observer la Loi ;\n[[Si 35,2]]c’est offrir un sacrifice de paix que s’attacher aux commandements.\n[[Si 35,3]]C’est apporter une offrande de fleur de farine que se montrer reconnaissant ;\n[[Si 35,4]]c’est présenter un sacrifice de louange que faire l’aumône.\n[[Si 35,5]]On obtient la bienveillance du Seigneur en se détournant du mal ; on offre un sacrifice d’expiation en se détournant de l’injustice.\n[[Si 35,6]]Ne te présente pas devant le Seigneur les mains vides.\n[[Si 35,7]]Accomplis tout cela car tel est son commandement.\n[[Si 35,8]]L’offrande de l’homme juste est comme la graisse des sacrifices sur l’autel, son agréable odeur s’élève devant le Très-Haut.\n[[Si 35,9]]Le sacrifice de l’homme juste est agréé par Dieu qui en gardera mémoire.\n[[Si 35,10]]Rends gloire au Seigneur sans être regardant : ne retranche rien des prémices de ta récolte.\n[[Si 35,11]]Chaque fois que tu fais un don, montre un visage joyeux ; consacre de bon cœur à Dieu le dixième de ce que tu gagnes.\n[[Si 35,12]]Donne au Très-Haut selon ce qu’il te donne, et, sans être regardant, selon tes ressources.\n[[Si 35,13]]Car le Seigneur est celui qui paye de retour ; il te rendra sept fois plus que tu n’as donné.\n[[Si 35,14]]N’essaye pas de l’influencer par des présents, il ne les acceptera pas ;\n[[Si 35,15]]ne mets pas ta confiance dans un sacrifice injuste. Car le Seigneur est un juge qui se montre impartial envers les personnes.","reference_displayed":"35,1-15.","type":"reading"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 10,28]]En ce temps-là, Pierre se mit à dire à Jésus : « Voici que nous avons tout quitté pour te suivre. »\n[[Mc 10,29]]Jésus déclara : « Amen, je vous le dis : nul n’aura quitté, à cause de moi et de l’Évangile, une maison, des frères, des sœurs, une mère, un père, des enfants ou une terre\n[[Mc 10,30]]sans qu’il reçoive, en ce temps déjà, le centuple : maisons, frères, sœurs, mères, enfants et terres, avec des persécutions, et, dans le monde à venir, la vie éternelle.\n[[Mc 10,31]]Beaucoup de premiers seront derniers, et les derniers seront les premiers. »","reference_displayed":"10,28-31.","type":"gospel"}}