{"gospel":{"reference_displayed":"8,31-42.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 8,31]]En ce temps-là, Jésus disait à ceux des Juifs qui croyaient en lui : « Si vous demeurez fidèles à ma parole, vous êtes vraiment mes disciples ;\n[[Jn 8,32]]alors vous connaîtrez la vérité, et la vérité vous rendra libres. »\n[[Jn 8,33]]Ils lui répliquèrent : « Nous sommes la descendance d’Abraham, et nous n’avons jamais été les esclaves de personne. Comment peux-tu dire : “Vous deviendrez libres” ? »\n[[Jn 8,34]]Jésus leur répondit : « Amen, amen, je vous le dis : qui commet le péché est esclave du péché.\n[[Jn 8,35]]L’esclave ne demeure pas pour toujours dans la maison ; le fils, lui, y demeure pour toujours.\n[[Jn 8,36]]Si donc le Fils vous rend libres, réellement vous serez libres.\n[[Jn 8,37]]Je sais bien que vous êtes la descendance d’Abraham, et pourtant vous cherchez à me tuer, parce que ma parole ne trouve pas sa place en vous.\n[[Jn 8,38]]Je dis ce que moi, j’ai vu auprès de mon Père, et vous aussi, vous faites ce que vous avez entendu chez votre père. »\n[[Jn 8,39]]Ils lui répliquèrent : « Notre père, c’est Abraham. » Jésus leur dit : « Si vous étiez les enfants d’Abraham, vous feriez les œuvres d’Abraham.\n[[Jn 8,40]]Mais maintenant, vous cherchez à me tuer, moi, un homme qui vous ai dit la vérité que j’ai entendue de Dieu. Cela, Abraham ne l’a pas fait.\n[[Jn 8,41]]Vous, vous faites les œuvres de votre père. » Ils lui dirent : « Nous ne sommes pas nés de la prostitution ! Nous n’avons qu’un seul Père : c’est Dieu. »\n[[Jn 8,42]]Jésus leur dit : « Si Dieu était votre Père, vous m’aimeriez, car moi, c’est de Dieu que je suis sorti et que je viens. Je ne suis pas venu de moi-même ; c’est lui qui m’a envoyé. »"},"psalm":{"reference_displayed":"3,52.53.54.55.56.","type":"psalm","title":"Livre de Daniel","text":"[[Dn 3,52]]Béni sois-tu, Seigneur, Dieu de nos pères : \r\nÀ toi, louange et gloire éternellement ! \r\n\nBéni soit le nom très saint de ta gloire : \r\nÀ toi, louange et gloire éternellement !\n\n[[Dn 3,53]]Béni sois-tu dans ton saint temple de gloire : \r\nÀ toi, louange et gloire éternellement !\n\n[[Dn 3,54]]Béni sois-tu sur le trône de ton règne : \r\nÀ toi, louange et gloire éternellement !\n\n[[Dn 3,55]]Béni sois-tu, toi qui sondes les abîmes : \r\nÀ toi, louange et gloire éternellement ! \r\n\nToi qui sièges au-dessus des Kéroubim : \r\nÀ toi, louange et gloire éternellement !\n\n[[Dn 3,56]]Béni sois-tu au firmament, dans le ciel, \r\nÀ toi, louange et gloire éternellement !"},"first_reading":{"reference_displayed":"3,14-20.91-92.95.","type":"reading","title":"Livre de Daniel","text":"[[Dn 3,14]]En ces jours-là, le roi Nabucodonosor parla ainsi : « Est-il vrai, Sidrac, Misac et Abdénago, que vous refusez de servir mes dieux et d’adorer la statue d’or que j’ai fait ériger ?\n[[Dn 3,15]]Êtes-vous prêts, maintenant, à vous prosterner pour adorer la statue que j’ai faite, quand vous entendrez le son du cor, de la flûte, de la cithare, de la harpe, de la lyre, de la cornemuse et de toutes les sortes d’instruments ? Si vous n’adorez pas cette statue, vous serez immédiatement jetés dans la fournaise de feu ardent ; et quel est le dieu qui vous délivrera de ma main ? »\n[[Dn 3,16]]Sidrac, Misac et Abdénago dirent au roi Nabucodonosor : « Ce n’est pas à nous de te répondre.\n[[Dn 3,17]]Si notre Dieu, que nous servons, peut nous délivrer, il nous délivrera de la fournaise de feu ardent et de ta main, ô roi.\n[[Dn 3,18]]Et même s’il ne le fait pas, sois-en bien sûr, ô roi : nous ne servirons pas tes dieux, nous n’adorerons pas la statue d’or que tu as érigée. »\n[[Dn 3,19]]Alors Nabucodonosor fut rempli de fureur contre Sidrac, Misac et Abdénago, et son visage s’altéra. Il ordonna de chauffer la fournaise sept fois plus qu’à l’ordinaire.\n[[Dn 3,20]]Puis il ordonna aux plus vigoureux de ses soldats de ligoter Sidrac, Misac et Abdénago et de les jeter dans la fournaise de feu ardent.\n[[Dn 3,91]]Le roi Nabucodonosor les entendit chanter. Stupéfait, il se leva précipitamment et dit à ses conseillers : « Nous avons bien jeté trois hommes, ligotés, au milieu du feu ? » Ils répondirent : « Assurément, ô roi. »\n[[Dn 3,92]]Il reprit : « Eh bien moi, je vois quatre hommes qui se promènent librement au milieu du feu, ils sont parfaitement indemnes, et le quatrième ressemble à un être divin. »\n[[Dn 3,95]]Et Nabucodonosor s’écria : « Béni soit le Dieu de Sidrac, Misac et Abdénago, qui a envoyé son ange et délivré ses serviteurs ! Ils ont mis leur confiance en lui, et ils ont désobéi à l’ordre du roi ; ils ont livré leur corps plutôt que de servir et d’adorer un autre dieu que leur Dieu. »"},"date":"2021-03-24"}