{"psalm":{"reference_displayed":"116(115),12-13.15-16ac.17-18.","type":"psalm","title":"Psaume","text":"[[Ps 116,12]]Comment rendrai-je au Seigneur \r\ntout le bien qu'il m'a fait ?\n[[Ps 116,13]]J'élèverai la coupe du salut, \r\nj'invoquerai le nom du Seigneur.\n\n[[Ps 116,15]]Il en coûte au Seigneur \r\nde voir mourir les siens !\n[[Ps 116,16a]]Ne suis-je pas, Seigneur, ton serviteur,\n[[Ps 116,16c]]moi, dont tu brisas les chaînes ?\n\n[[Ps 116,17]]Je t'offrirai le sacrifice d'action de grâce, \r\nj'invoquerai le nom du Seigneur.\n[[Ps 116,18]]Je tiendrai mes promesses au Seigneur, \r\noui, devant tout son peuple."},"second_reading":{"reference_displayed":"9,11-15.","type":"reading","title":"Lettre aux Hébreux","text":"[[He 9,11]]Frères, le Christ est venu, grand prêtre des biens à venir. Par la tente plus grande et plus parfaite, celle qui n’est pas œuvre de mains humaines et n’appartient pas à cette création,\n[[He 9,12]]il est entré une fois pour toutes dans le sanctuaire, en répandant, non pas le sang de boucs et de jeunes taureaux, mais son propre sang. De cette manière, il a obtenu une libération définitive.\n[[He 9,13]]S’il est vrai qu’une simple aspersion avec le sang de boucs et de taureaux, et de la cendre de génisse, sanctifie ceux qui sont souillés, leur rendant la pureté de la chair,\n[[He 9,14]]le sang du Christ fait bien davantage, car le Christ, poussé par l’Esprit éternel, s’est offert lui-même à Dieu comme une victime sans défaut ; son sang purifiera donc notre conscience des actes qui mènent à la mort, pour que nous puissions rendre un culte au Dieu vivant.\n[[He 9,15]]Voilà pourquoi il est le médiateur d’une alliance nouvelle, d’un testament nouveau : puisque sa mort a permis le rachat des transgressions commises sous le premier Testament, ceux qui sont appelés peuvent recevoir l’héritage éternel jadis promis."},"gospel":{"reference_displayed":"14,12-16.22-26.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 14,12]]Le premier jour de la fête des pains sans levain, où l’on immolait l’agneau pascal, les disciples de Jésus lui disent : « Où veux-tu que nous allions faire les préparatifs pour que tu manges la Pâque ? »\n[[Mc 14,13]]Il envoie deux de ses disciples en leur disant : « Allez à la ville ; un homme portant une cruche d’eau viendra à votre rencontre. Suivez-le,\n[[Mc 14,14]]et là où il entrera, dites au propriétaire : “Le Maître te fait dire : Où est la salle où je pourrai manger la Pâque avec mes disciples ?”\n[[Mc 14,15]]Il vous indiquera, à l’étage, une grande pièce aménagée et prête pour un repas. Faites-y pour nous les préparatifs. »\n[[Mc 14,16]]Les disciples partirent, allèrent à la ville ; ils trouvèrent tout comme Jésus leur avait dit, et ils préparèrent la Pâque.\n[[Mc 14,22]]Pendant le repas, Jésus, ayant pris du pain et prononcé la bénédiction, le rompit, le leur donna, et dit : « Prenez, ceci est mon corps. »\n[[Mc 14,23]]Puis, ayant pris une coupe et ayant rendu grâce, il la leur donna, et ils en burent tous.\n[[Mc 14,24]]Et il leur dit : « Ceci est mon sang, le sang de l’Alliance, versé pour la multitude.\n[[Mc 14,25]]Amen, je vous le dis : je ne boirai plus du fruit de la vigne, jusqu’au jour où je le boirai, nouveau, dans le royaume de Dieu. »\n[[Mc 14,26]]Après avoir chanté les psaumes, ils partirent pour le mont des Oliviers."},"date":"2021-06-06","first_reading":{"reference_displayed":"24,3-8.","type":"reading","title":"Livre de l'Exode","text":"[[Ex 24,3]]En ces jours-là, Moïse vint rapporter au peuple toutes les paroles du Seigneur et toutes ses ordonnances. Tout le peuple répondit d’une seule voix : « Toutes ces paroles que le Seigneur a dites, nous les mettrons en pratique. »\n[[Ex 24,4]]Moïse écrivit toutes les paroles du Seigneur. Il se leva de bon matin et il bâtit un autel au pied de la montagne, et il dressa douze pierres pour les douze tribus d’Israël.\n[[Ex 24,5]]Puis il chargea quelques jeunes garçons parmi les fils d’Israël d’offrir des holocaustes, et d’immoler au Seigneur des taureaux en sacrifice de paix.\n[[Ex 24,6]]Moïse prit la moitié du sang et le mit dans des coupes ; puis il aspergea l’autel avec le reste du sang.\n[[Ex 24,7]]Il prit le livre de l’Alliance et en fit la lecture au peuple. Celui-ci répondit : « Tout ce que le Seigneur a dit, nous le mettrons en pratique, nous y obéirons. »\n[[Ex 24,8]]Moïse prit le sang, en aspergea le peuple, et dit : « Voici le sang de l’Alliance que, sur la base de toutes ces paroles, le Seigneur a conclue avec vous. »"}}