{"first_reading":{"text":"[[He 1,1]]À bien des reprises et de bien des manières, Dieu, dans le passé, a parlé à nos pères par les prophètes ;\n[[He 1,2]]mais à la fin, en ces jours où nous sommes, il nous a parlé par son Fils qu’il a établi héritier de toutes choses et par qui il a créé les mondes.\n[[He 1,3]]Rayonnement de la gloire de Dieu, expression parfaite de son être, le Fils, qui porte l’univers par sa parole puissante, après avoir accompli la purification des péchés, s’est assis à la droite de la Majesté divine dans les hauteurs des cieux ;\n[[He 1,4]]et il est devenu bien supérieur aux anges, dans la mesure même où il a reçu en héritage un nom si différent du leur.\n[[He 1,5]]En effet, Dieu déclara-t-il jamais à un ange : Tu es mon Fils, moi, aujourd’hui, je t’ai engendré ? Ou bien encore : Moi, je serai pour lui un père, et lui sera pour moi un fils ?\n[[He 1,6]]À l’inverse, au moment d’introduire le Premier-né dans le monde à venir, il dit : Que se prosternent devant lui tous les anges de Dieu.","reference_displayed":"1,1-6.","title":"Lettre aux Hébreux","type":"reading"},"psalm":{"text":"[[Ps 97,1]]Le Seigneur est roi ! Exulte la terre ! \r\nJoie pour les îles sans nombre !\n[[Ps 97,2]]Ténèbre et nuée l'entourent, \r\njustice et droit sont l'appui de son trône.\n\n[[Ps 97,6]]Les cieux ont proclamé sa justice, \r\net tous les peuples ont vu sa gloire.\n[[Ps 97,7]]Honte aux serviteurs d'idoles qui se vantent de vanités ! \r\nÀ genoux devant lui, tous les dieux !\n\n[[Ps 97,8b]]Les villes de Juda exultent\n[[Ps 97,8c]]devant tes jugements, Seigneur !\n[[Ps 97,9]]Tu es, Seigneur, le Très-Haut sur toute la terre : \r\ntu domines de haut tous les dieux.","reference_displayed":"97(96),1-2.6-7.8bc-9.","title":"Psaume","type":"psalm"},"gospel":{"text":"[[Mc 1,14]]Après l’arrestation de Jean, Jésus partit pour la Galilée proclamer l’Évangile de Dieu ;\n[[Mc 1,15]]il disait : « Les temps sont accomplis : le règne de Dieu est tout proche. Convertissez-vous et croyez à l’Évangile. »\n[[Mc 1,16]]Passant le long de la mer de Galilée, Jésus vit Simon et André, le frère de Simon, en train de jeter les filets dans la mer, car c’étaient des pêcheurs.\n[[Mc 1,17]]Il leur dit : « Venez à ma suite. Je vous ferai devenir pêcheurs d’hommes. »\n[[Mc 1,18]]Aussitôt, laissant leurs filets, ils le suivirent.\n[[Mc 1,19]]Jésus avança un peu et il vit Jacques, fils de Zébédée, et son frère Jean, qui étaient dans la barque et réparaient les filets.\n[[Mc 1,20]]Aussitôt, Jésus les appela. Alors, laissant dans la barque leur père Zébédée avec ses ouvriers, ils partirent à sa suite.","reference_displayed":"1,14-20.","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel"},"date":"2021-01-11"}