{"first_reading":{"reference_displayed":"54,1-10.","type":"reading","title":"Livre d'Isaïe","text":"[[Is 54,1]]Crie de joie, femme stérile, toi qui n’as pas enfanté ; jubile, éclate en cris de joie, toi qui n’as pas connu les douleurs ! Car les fils de la délaissée seront plus nombreux que les fils de l’épouse, – dit le Seigneur.\n[[Is 54,2]]Élargis l’espace de ta tente, déploie sans hésiter la toile de ta demeure, allonge tes cordages, renforce tes piquets !\n[[Is 54,3]]Car tu vas te répandre au nord et au midi. Ta descendance dépossédera les nations, elle peuplera des villes désertées.\n[[Is 54,4]]Ne crains pas, tu ne connaîtras plus la honte ; ne tiens pas compte des outrages, tu n’auras plus à rougir, tu oublieras la honte de ta jeunesse, tu ne te rappelleras plus le déshonneur de ton veuvage.\n[[Is 54,5]]Car ton époux, c’est Celui qui t’a faite, son nom est « Le Seigneur de l’univers ». Ton rédempteur, c’est le Saint d’Israël, il s’appelle « Dieu de toute la terre ».\n[[Is 54,6]]Oui, comme une femme abandonnée, accablée, le Seigneur te rappelle. Est-ce que l’on rejette la femme de sa jeunesse ? – dit ton Dieu.\n[[Is 54,7]]Un court instant, je t’avais abandonnée, mais dans ma grande tendresse, je te ramènerai.\n[[Is 54,8]]Quand ma colère a débordé, un instant, je t’avais caché ma face. Mais dans mon éternelle fidélité, je te montre ma tendresse, – dit le Seigneur, ton rédempteur.\n[[Is 54,9]]Je ferai comme au temps de Noé, quand j’ai juré que les eaux ne submergeraient plus la terre : de même, je jure de ne plus m’irriter contre toi, et de ne plus te menacer.\n[[Is 54,10]]Même si les montagnes s’écartaient, si les collines s’ébranlaient, ma fidélité ne s’écarterait pas de toi, mon alliance de paix ne serait pas ébranlée, – dit le Seigneur, qui te montre sa tendresse."},"gospel":{"reference_displayed":"7,24-30.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 7,24]]Après le départ des messagers de Jean, Jésus se mit à dire aux foules à propos de Jean : « Qu’êtes-vous allés regarder au désert ? un roseau agité par le vent ?\n[[Lc 7,25]]Alors, qu’êtes-vous allés voir ? un homme habillé de vêtements raffinés ? Mais ceux qui portent des vêtements somptueux et qui vivent dans le luxe sont dans les palais royaux.\n[[Lc 7,26]]Alors, qu’êtes-vous allés voir ? un prophète ? Oui, je vous le dis ; et bien plus qu’un prophète !\n[[Lc 7,27]]C’est de lui qu’il est écrit : ‘Voici que j’envoie mon messager en avant de toi, pour préparer le chemin devant toi.’\n[[Lc 7,28]]Je vous le dis : Parmi ceux qui sont nés d’une femme, personne n’est plus grand que Jean ; et cependant le plus petit dans le royaume de Dieu est plus grand que lui.\n[[Lc 7,29]]Tout le peuple qui a écouté Jean, y compris les publicains, en recevant de lui le baptême, a reconnu que Dieu était juste.\n[[Lc 7,30]]Mais les pharisiens et les docteurs de la Loi, en ne recevant pas son baptême, ont rejeté le dessein que Dieu avait sur eux. »"},"date":"2021-12-16","psalm":{"reference_displayed":"30(29),2a.3-4.5-6.9.12a.13cd.","type":"psalm","title":"Psaume","text":"[[Ps 30,2a]]Je t'exalte, Seigneur : tu m'as relevé.\n[[Ps 30,3]]Quand j'ai crié vers toi, Seigneur.\n[[Ps 30,4]]Seigneur, tu m'as fait remonter de l'abîme \r\net revivre quand je descendais à la fosse.\n\n[[Ps 30,5]]Fêtez le Seigneur, vous, ses fidèles, \r\nrendez grâce en rappelant son nom très saint.\n[[Ps 30,6]]Sa colère ne dure qu'un instant, sa bonté, toute la vie ; \r\navec le soir, viennent les larmes, mais au matin, les cris de joie.\n\n[[Ps 30,9]]Et j'ai crié vers toi, Seigneur, \r\nj'ai supplié mon Dieu :\n[[Ps 30,12a]]Tu as changé mon deuil en une danse,\n[[Ps 30,13c]]que sans fin, Seigneur, mon Dieu, je te rende grâce !\n\n[[Ps 30,13d]]Que mon cœur ne se taise pas, \r\nqu'il soit en fête pour toi, \r\net que sans fin, Seigneur, mon Dieu, \r\nje te rende grâce !"}}