{"second_reading":{"type":"reading","title":"Lettre aux Hébreux","reference_displayed":"4,12-13.","text":"[[He 4,12]]Frères, elle est vivante, la parole de Dieu, énergique et plus coupante qu’une épée à deux tranchants ; elle va jusqu’au point de partage de l’âme et de l’esprit, des jointures et des moelles ; elle juge des intentions et des pensées du cœur.\n[[He 4,13]]Pas une créature n’échappe à ses yeux, tout est nu devant elle, soumis à son regard ; nous aurons à lui rendre des comptes."},"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"90(89),12-13.14-15.16-17.","text":"[[Ps 90,12]]Apprends-nous la vraie mesure de nos jours : \r\nque nos cœurs pénètrent la sagesse.\n[[Ps 90,13]]Reviens, Seigneur, pourquoi tarder ? \r\n\nRavise-toi par égard pour tes serviteurs.\n[[Ps 90,14]]Rassasie-nous de ton amour au matin, \r\nque nous passions nos jours dans la joie et les chants.\n\n[[Ps 90,15]]Rends-nous en joies tes jours de châtiment et les années où nous connaissions le malheur.\n[[Ps 90,16]]Fais connaître ton œuvre à tes serviteurs et ta splendeur à leurs fils.\n[[Ps 90,17]]Que vienne sur nous la douceur du Seigneur notre Dieu ! Consolide pour nous l'ouvrage de nos mains ; oui, consolide l'ouvrage de nos mains."},"first_reading":{"type":"reading","title":"Livre de la Sagesse","reference_displayed":"7,7-11.","text":"[[Sg 7,7]]Aussi j’ai prié, et le discernement m’a été donné. J’ai supplié, et l’esprit de la Sagesse est venu en moi.\n[[Sg 7,8]]Je l’ai préférée aux trônes et aux sceptres ; à côté d’elle, j’ai tenu pour rien la richesse ;\n[[Sg 7,9]]je ne l’ai pas comparée à la pierre la plus précieuse ; tout l’or du monde auprès d’elle n’est qu’un peu de sable, et, en face d’elle, l’argent sera regardé comme de la boue.\n[[Sg 7,10]]Plus que la santé et la beauté, je l’ai aimée ; je l’ai choisie de préférence à la lumière, parce que sa clarté ne s’éteint pas.\n[[Sg 7,11]]Tous les biens me sont venus avec elle et, par ses mains, une richesse incalculable."},"date":"2021-10-10","gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc","reference_displayed":"10,17-30.","text":"[[Mc 10,17]]En ce temps-là, Jésus se mettait en route quand un homme accourut et, tombant à ses genoux, lui demanda : « Bon Maître, que dois-je faire pour avoir la vie éternelle en héritage ? »\n[[Mc 10,18]]Jésus lui dit : « Pourquoi dire que je suis bon ? Personne n’est bon, sinon Dieu seul.\n[[Mc 10,19]]Tu connais les commandements : ‘Ne commets pas de meurtre, ne commets pas d’adultère, ne commets pas de vol, ne porte pas de faux témoignage, ne fais de tort à personne, honore ton père et ta mère.’ »\n[[Mc 10,20]]L’homme répondit : « Maître, tout cela, je l’ai observé depuis ma jeunesse. »\n[[Mc 10,21]]Jésus posa son regard sur lui, et il l’aima. Il lui dit : « Une seule chose te manque : va, vends ce que tu as et donne-le aux pauvres ; alors tu auras un trésor au ciel. Puis viens, suis-moi. »\n[[Mc 10,22]]Mais lui, à ces mots, devint sombre et s’en alla tout triste, car il avait de grands biens.\n[[Mc 10,23]]Alors Jésus regarda autour de lui et dit à ses disciples : « Comme il sera difficile à ceux qui possèdent des richesses d’entrer dans le royaume de Dieu ! »\n[[Mc 10,24]]Les disciples étaient stupéfaits de ces paroles. Jésus reprenant la parole leur dit : « Mes enfants, comme il est difficile d’entrer dans le royaume de Dieu !\n[[Mc 10,25]]Il est plus facile à un chameau de passer par le trou d’une aiguille qu’à un riche d’entrer dans le royaume de Dieu. »\n[[Mc 10,26]]De plus en plus déconcertés, les disciples se demandaient entre eux : « Mais alors, qui peut être sauvé ? »\n[[Mc 10,27]]Jésus les regarde et dit : « Pour les hommes, c’est impossible, mais pas pour Dieu ; car tout est possible à Dieu. »\n[[Mc 10,28]]Pierre se mit à dire à Jésus : « Voici que nous avons tout quitté pour te suivre. »\n[[Mc 10,29]]Jésus déclara : « Amen, je vous le dis : nul n’aura quitté, à cause de moi et de l’Évangile, une maison, des frères, des sœurs, une mère, un père, des enfants ou une terre\n[[Mc 10,30]]sans qu’il reçoive, en ce temps déjà, le centuple : maisons, frères, sœurs, mères, enfants et terres, avec des persécutions, et, dans le monde à venir, la vie éternelle."}}