{"psalm":{"title":"Premier livre des Chroniques","reference_displayed":"29,10.11abc.11de-12a.12bcd.","type":"psalm","text":"[[1_Ch 29,10]]Béni sois-tu, Seigneur, \r\nDieu de notre père Israël, \r\ndepuis les siècles et pour les siècles !\n\n[[1_Ch 29,11a]]À toi, Seigneur, force et grandeur,\n[[1_Ch 29,11b]]éclat, victoire, majesté,\n[[1_Ch 29,11c]]tout, dans les cieux et sur la terre !\n\n[[1_Ch 29,11d]]À toi, Seigneur, le règne,\n[[1_Ch 29,11e]]la primauté sur l’univers :\n[[1_Ch 29,12a]]la richesse et la gloire viennent de ta face !\n\n[[1_Ch 29,12b]]C’est toi, le Maître de tout :\n[[1_Ch 29,12c]]dans ta main, force et puissance ;\n[[1_Ch 29,12d]]tout, par ta main, grandit et s’affermit."},"first_reading":{"title":"Premier livre des Maccabées","reference_displayed":"4,36-37.52-59.","type":"reading","text":"[[1_M 4,36]]En ces jours-là, Judas et ses frères déclarèrent : « Voilà nos ennemis écrasés, montons purifier le Lieu saint et en faire la dédicace. »\n[[1_M 4,37]]Toute l’armée se rassembla, et ils montèrent à la montagne de Sion.\n[[1_M 4,52]]Le vingt-cinquième jour du neuvième mois, de grand matin,\n[[1_M 4,53]]les prêtres offrirent le sacrifice prescrit par la Loi sur le nouvel autel qu’ils avaient construit.\n[[1_M 4,54]]On fit la dédicace de l’autel au chant des hymnes, au son des cithares, des harpes et des cymbales. C’était juste l’anniversaire du jour où les païens l’avaient profané.\n[[1_M 4,55]]Le peuple entier se prosterna la face contre terre pour adorer, puis ils bénirent le Ciel qui avait fait aboutir leur effort.\n[[1_M 4,56]]Pendant huit jours, ils célébrèrent la dédicace de l’autel, en offrant, dans l’allégresse, des holocaustes, des sacrifices de communion et d’action de grâce.\n[[1_M 4,57]]Ils ornèrent la façade du Temple de couronnes d’or et de boucliers, ils en restaurèrent les entrées et les salles et y replacèrent des portes.\n[[1_M 4,58]]Il y eut une grande allégresse dans le peuple, et l’humiliation infligée par les païens fut effacée.\n[[1_M 4,59]]Judas Maccabée décida, avec ses frères et toute l’assemblée d’Israël, que l’anniversaire de la dédicace de l’autel serait célébré pendant huit jours chaque année à cette date, dans la joie et l’allégresse."},"date":"2021-11-19","gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"19,45-48.","type":"gospel","text":"[[Lc 19,45]]En ce temps-là, entré dans le Temple, Jésus se mit à en expulser les vendeurs. Il leur déclarait :\n[[Lc 19,46]]« Il est écrit : ‘Ma maison sera une maison de prière’. Or vous, vous en avez fait une caverne de bandits. »\n[[Lc 19,47]]Et il était chaque jour dans le Temple pour enseigner. Les grands prêtres et les scribes, ainsi que les notables, cherchaient à le faire mourir,\n[[Lc 19,48]]mais ils ne trouvaient pas ce qu’ils pourraient faire ; en effet, le peuple tout entier, suspendu à ses lèvres, l’écoutait."}}