{"first_reading":{"type":"reading","title":"Livre de Daniel","text":"[[Dn 7,2]]Daniel prit la parole et dit : « Au cours de la nuit, dans ma vision, je regardais. Les quatre vents du ciel soulevaient la grande mer.\n[[Dn 7,3]]Quatre bêtes énormes sortirent de la mer, chacune différente des autres.\n[[Dn 7,4]]La première ressemblait à un lion, et elle avait des ailes d’aigle. Tandis que je la regardais, ses ailes lui furent arrachées, et elle fut soulevée de terre et dressée sur ses pieds, comme un homme, et un cœur d’homme lui fut donné.\n[[Dn 7,5]]La deuxième bête ressemblait à un ours ; elle était à moitié debout, et elle avait trois côtes d’animal dans la gueule, entre les dents. On lui dit : “Lève-toi, dévore beaucoup de viande !”\n[[Dn 7,6]]Je continuais à regarder : je vis une autre bête, qui ressemblait à une panthère ; et elle avait quatre ailes d’oiseau sur le dos ; elle avait aussi quatre têtes. La domination lui fut donnée.\n[[Dn 7,7]]Puis, au cours de la nuit, je regardais encore ; je vis une quatrième bête, terrible, effrayante, extraordinairement puissante ; elle avait des dents de fer énormes ; elle dévorait, déchiquetait et piétinait tout ce qui restait. Elle était différente des trois autres bêtes, et elle avait dix cornes.\n[[Dn 7,8]]Comme je considérais ces cornes, il en poussa une autre, plus petite, au milieu ; trois des premières cornes furent arrachées devant celle-ci. Et cette corne avait des yeux comme des yeux d’homme, et une bouche qui tenait des propos délirants.\n[[Dn 7,9]]Je continuai à regarder : des trônes furent disposés, et un Vieillard prit place ; son habit était blanc comme la neige, et les cheveux de sa tête, comme de la laine immaculée ; son trône était fait de flammes de feu, avec des roues de feu ardent.\n[[Dn 7,10]]Un fleuve de feu coulait, qui jaillissait devant lui. Des milliers de milliers le servaient, des myriades de myriades se tenaient devant lui. Le tribunal prit place et l’on ouvrit des livres.\n[[Dn 7,11]]Je regardais, j’entendais les propos délirants que vomissait la corne. Je regardais, et la bête fut tuée, son cadavre fut jeté au feu.\n[[Dn 7,12]]Quant aux autres bêtes, la domination leur fut retirée, mais une prolongation de vie leur fut donnée, pour une période et un temps déterminés.\n[[Dn 7,13]]Je regardais, au cours des visions de la nuit, et je voyais venir, avec les nuées du ciel, comme un Fils d’homme ; il parvint jusqu’au Vieillard, et on le fit avancer devant lui.\n[[Dn 7,14]]Et il lui fut donné domination, gloire et royauté ; tous les peuples, toutes les nations et les gens de toutes langues le servirent. Sa domination est une domination éternelle, qui ne passera pas, et sa royauté, une royauté qui ne sera pas détruite.","reference_displayed":"7,2-14."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 21,29]]En ce temps-là, Jésus dit à ses disciples cette parabole : \r\n« Voyez le figuier et tous les autres arbres.\n[[Lc 21,30]]Regardez-les : dès qu’ils bourgeonnent, vous savez que l’été est tout proche.\n[[Lc 21,31]]De même, vous aussi, lorsque vous verrez arriver cela, sachez que le royaume de Dieu est proche.\n[[Lc 21,32]]Amen, je vous le dis : cette génération ne passera pas sans que tout cela n’arrive.\n[[Lc 21,33]]Le ciel et la terre passeront, mes paroles ne passeront pas.","reference_displayed":"21,29-33."},"date":"2021-11-26","psalm":{"type":"psalm","title":"Livre de Daniel","text":"[[Dn 3,75]]Et vous, montagnes et collines, bénissez le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,76]]Et vous, les plantes de la terre, bénissez le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,77]]Et vous, sources et fontaines, bénissez le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,78]]Et vous, océans et rivières, bénissez le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,79]]Baleines et bêtes de la mer, bénissez le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,80]]Vous tous, les oiseaux dans le ciel, bénissez le Seigneur. \r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,81]]Vous tous, fauves et troupeaux, bénissez le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !","reference_displayed":"3,75.76.77.78.79.80.81."}}