{"date":"2021-02-28","second_reading":{"title":"Lettre de saint Paul Apôtre aux Romains","text":"[[Rm 8,31b]]Frères, si Dieu est pour nous, qui sera contre nous ?\n[[Rm 8,32]]Il n’a pas épargné son propre Fils, mais il l’a livré pour nous tous : comment pourrait-il, avec lui, ne pas nous donner tout ?\n[[Rm 8,33]]Qui accusera ceux que Dieu a choisis ? Dieu est celui qui rend juste :\n[[Rm 8,34]]alors, qui pourra condamner ? Le Christ Jésus est mort ; bien plus, il est ressuscité, il est à la droite de Dieu, il intercède pour nous.","reference_displayed":"8,31b-34.","type":"reading"},"first_reading":{"title":"Livre de la Genèse","type":"reading","reference_displayed":"22,1-2.9a.10-13.15-18.","text":"[[Gn 22,1]]En ces jours-là, Dieu mit Abraham à l’épreuve. Il lui dit : « Abraham ! » Celui-ci répondit : « Me voici ! »\n[[Gn 22,2]]Dieu dit : « Prends ton fils, ton unique, celui que tu aimes, Isaac, va au pays de Moriah, et là tu l’offriras en holocauste sur la montagne que je t’indiquerai. »\n[[Gn 22,9a]]Ils arrivèrent à l’endroit que Dieu avait indiqué. Abraham y bâtit l’autel et disposa le bois ; puis il lia son fils Isaac et le mit sur l’autel, par-dessus le bois.\n[[Gn 22,10]]Abraham étendit la main et saisit le couteau pour immoler son fils.\n[[Gn 22,11]]Mais l’ange du Seigneur l’appela du haut du ciel et dit : « Abraham ! Abraham ! » Il répondit : « Me voici ! »\n[[Gn 22,12]]L’ange lui dit : « Ne porte pas la main sur le garçon ! Ne lui fais aucun mal ! Je sais maintenant que tu crains Dieu : tu ne m’as pas refusé ton fils, ton unique. »\n[[Gn 22,13]]Abraham leva les yeux et vit un bélier retenu par les cornes dans un buisson. Il alla prendre le bélier et l’offrit en holocauste à la place de son fils.\n[[Gn 22,15]]Du ciel, l’ange du Seigneur appela une seconde fois Abraham.\n[[Gn 22,16]]Il déclara : « Je le jure par moi-même, oracle du Seigneur : parce que tu as fait cela, parce que tu ne m’as pas refusé ton fils, ton unique,\n[[Gn 22,17]]je te comblerai de bénédictions, je rendrai ta descendance aussi nombreuse que les étoiles du ciel et que le sable au bord de la mer, et ta descendance occupera les places fortes de ses ennemis.\n[[Gn 22,18]]Puisque tu as écouté ma voix, toutes les nations de la terre s’adresseront l’une à l’autre la bénédiction par le nom de ta descendance. »"},"psalm":{"title":"Psaume","text":"[[Ps 116,10]]Je crois, et je parlerai, \r\nmoi qui ai beaucoup souffert,\n[[Ps 116,15]]Il en coûte au Seigneur \r\nde voir mourir les siens !\n\n[[Ps 116,16a]]Ne suis-je pas, Seigneur, ton serviteur,\n[[Ps 116,16c]]moi, dont tu brisas les chaînes ?\n[[Ps 116,17]]Je t'offrirai le sacrifice d'action de grâce, \r\nj'invoquerai le nom du Seigneur.\n\n[[Ps 116,18]]Je tiendrai mes promesses au Seigneur, \r\noui, devant tout son peuple.\n[[Ps 116,19]]à l'entrée de la maison du Seigneur, \r\nau milieu de Jérusalem !","type":"psalm","reference_displayed":"116(115),10.15.16ac-17.18-19."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 9,2]]En ce temps-là, Jésus prend avec lui Pierre, Jacques et Jean, et les emmène, eux seuls, à l’écart sur une haute montagne. Et il fut transfiguré devant eux.\n[[Mc 9,3]]Ses vêtements devinrent resplendissants, d’une blancheur telle que personne sur terre ne peut obtenir une blancheur pareille.\n[[Mc 9,4]]Élie leur apparut avec Moïse, et tous deux s’entretenaient avec Jésus.\n[[Mc 9,5]]Pierre alors prend la parole et dit à Jésus : « Rabbi, il est bon que nous soyons ici ! Dressons donc trois tentes : une pour toi, une pour Moïse, et une pour Élie. »\n[[Mc 9,6]]De fait, Pierre ne savait que dire, tant leur frayeur était grande.\n[[Mc 9,7]]Survint une nuée qui les couvrit de son ombre, et de la nuée une voix se fit entendre : « Celui-ci est mon Fils bien-aimé : écoutez-le ! »\n[[Mc 9,8]]Soudain, regardant tout autour, ils ne virent plus que Jésus seul avec eux.\n[[Mc 9,9]]Ils descendirent de la montagne, et Jésus leur ordonna de ne raconter à personne ce qu’ils avaient vu, avant que le Fils de l’homme soit ressuscité d’entre les morts.\n[[Mc 9,10]]Et ils restèrent fermement attachés à cette parole, tout en se demandant entre eux ce que voulait dire : « ressusciter d’entre les morts ».","type":"gospel","reference_displayed":"9,2-10."}}