{"first_reading":{"type":"reading","text":"[[1_Jn 4,19]]Bien-aimés, nous aimons parce que Dieu lui-même nous a aimés le premier.\n[[1_Jn 4,20]]Si quelqu’un dit : « J’aime Dieu », alors qu’il a de la haine contre son frère, c’est un menteur. En effet, celui qui n’aime pas son frère, qu’il voit, est incapable d’aimer Dieu, qu’il ne voit pas.\n[[1_Jn 4,21]]Et voici le commandement que nous tenons de lui : celui qui aime Dieu, qu’il aime aussi son frère.\n[[1_Jn 5,1]]Celui qui croit que Jésus est le Christ, celui-là est né de Dieu ; celui qui aime le Père qui a engendré aime aussi le Fils qui est né de lui.\n[[1_Jn 5,2]]Voici comment nous reconnaissons que nous aimons les enfants de Dieu : lorsque nous aimons Dieu et que nous accomplissons ses commandements.\n[[1_Jn 5,3]]Car tel est l’amour de Dieu : garder ses commandements ; et ses commandements ne sont pas un fardeau,\n[[1_Jn 5,4]]puisque tout être qui est né de Dieu est vainqueur du monde. Or la victoire remportée sur le monde, c’est notre foi.","reference_displayed":"4,19-21.5,1-4.","title":"Première lettre de saint Jean"},"gospel":{"type":"gospel","text":"[[Lc 4,14]]En ce temps-là, lorsque Jésus, dans la puissance de l’Esprit, revint en Galilée, sa renommée se répandit dans toute la région.\n[[Lc 4,15]]Il enseignait dans les synagogues, et tout le monde faisait son éloge.\n[[Lc 4,16]]Il vint à Nazareth, où il avait été élevé. Selon son habitude, il entra dans la synagogue le jour du sabbat, et il se leva pour faire la lecture.\n[[Lc 4,17]]On lui remit le livre du prophète Isaïe. Il ouvrit le livre et trouva le passage où il est écrit :\n[[Lc 4,18]]‘L’Esprit du Seigneur est sur moi parce que le Seigneur m’a consacré par l’onction. Il m’a envoyé porter la Bonne Nouvelle aux pauvres, annoncer aux captifs leur libération, et aux aveugles qu’ils retrouveront la vue, remettre en liberté les opprimés,\n[[Lc 4,19]]annoncer une année favorable accordée par le Seigneur.’\n[[Lc 4,20]]Jésus referma le livre, le rendit au servant et s’assit. Tous, dans la synagogue, avaient les yeux fixés sur lui.\n[[Lc 4,21]]Alors il se mit à leur dire : « Aujourd’hui s’accomplit ce passage de l’Écriture que vous venez d’entendre. »\n[[Lc 4,22a]]Tous lui rendaient témoignage et s’étonnaient des paroles de grâce qui sortaient de sa bouche.","reference_displayed":"4,14-22a.","title":"Évangile de Jésus-Christ selon saint Luc"},"date":"2021-01-07","psalm":{"type":"psalm","reference_displayed":"72(71),1-2.14.15bc.17.","title":"Psaume","text":"[[Ps 72,1]]Dieu, donne au roi tes pouvoirs, \r\nà ce fils de roi ta justice.\n[[Ps 72,2]]Qu'il gouverne ton peuple avec justice, \r\nqu'il fasse droit aux malheureux !\n\n[[Ps 72,14]]Il les rachète à l'oppression, à la violence ; \r\nleur sang est d'un grand prix à ses yeux.\n[[Ps 72,15b]]On priera sans relâche pour lui ;\n[[Ps 72,15c]]tous les jours, on le bénira.\n\n[[Ps 72,17]]Que son nom dure toujours ; \r\nsous le soleil, que subsiste son nom !\r\nEn lui, que soient bénies toutes les familles de la terre ; \r\nque tous les pays le disent bienheureux !"}}