{"date":"2021-07-05","gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 9,18]]En ce temps-là, tandis que Jésus parlait aux disciples de Jean le Baptiste, voilà qu’un notable s’approcha. Il se prosternait devant lui en disant : « Ma fille est morte à l’instant ; mais viens lui imposer la main, et elle vivra. »\n[[Mt 9,19]]Jésus se leva et le suivit, ainsi que ses disciples.\n[[Mt 9,20]]Et voici qu’une femme souffrant d’hémorragies depuis douze ans s’approcha par-derrière et toucha la frange de son vêtement.\n[[Mt 9,21]]Car elle se disait en elle-même : « Si je parviens seulement à toucher son vêtement, je serai sauvée. »\n[[Mt 9,22]]Jésus se retourna et, la voyant, lui dit : « Confiance, ma fille ! Ta foi t’a sauvée. » Et, à l’heure même, la femme fut sauvée.\n[[Mt 9,23]]Jésus, arrivé à la maison du notable, vit les joueurs de flûte et la foule qui s’agitait bruyamment. Il dit alors :\n[[Mt 9,24]]« Retirez-vous. La jeune fille n’est pas morte : elle dort. » Mais on se moquait de lui.\n[[Mt 9,25]]Quand la foule fut mise dehors, il entra, lui saisit la main, et la jeune fille se leva.\n[[Mt 9,26]]Et la nouvelle se répandit dans toute la région.","reference_displayed":"9,18-26.","type":"gospel"},"psalm":{"title":"Psaume","text":"[[Ps 91,1]]Quand je me tiens sous l'abri du Très-Haut \r\net repose à l'ombre du Puissant,\n[[Ps 91,2]]je dis au Seigneur : « Mon refuge, \r\nmon rempart, mon Dieu, dont je suis sûr ! »\n\n[[Ps 91,3a]]C'est lui qui te sauve des filets du chasseur\n[[Ps 91,4]]il te couvre et te protège. \r\nTu trouves sous son aile un refuge : \r\nsa fidélité est une armure, un bouclier.\n\n[[Ps 91,14]]« Puisqu'il s'attache à moi, je le délivre ; \r\nje le défends, car il connaît mon nom.\n[[Ps 91,15a]]Il m'appelle, et moi, je lui réponds ;\n[[Ps 91,15b]]je suis avec lui dans son épreuve. »","reference_displayed":"91(90),1-2.3a.4.14.15ab.","type":"psalm"},"first_reading":{"title":"Livre de la Genèse","text":"[[Gn 28,10]]En ces jours-là, Jacob partit de Bershéba et se dirigea vers Harane.\n[[Gn 28,11]]Il atteignit le lieu où il allait passer la nuit car le soleil s’était couché. Il y prit une pierre pour la mettre sous sa tête, et dormit en ce lieu.\n[[Gn 28,12]]Il eut un songe : voici qu’une échelle était dressée sur la terre, son sommet touchait le ciel, et des anges de Dieu montaient et descendaient.\n[[Gn 28,13]]Le Seigneur se tenait près de lui. Il dit : « Je suis le Seigneur, le Dieu d’Abraham ton père, le Dieu d’Isaac. La terre sur laquelle tu es couché, je te la donne, à toi et à tes descendants.\n[[Gn 28,14]]Tes descendants seront nombreux comme la poussière du sol, vous vous répandrez à l’orient et à l’occident, au nord et au midi ; en toi et en ta descendance seront bénies toutes les familles de la terre.\n[[Gn 28,15]]Voici que je suis avec toi ; je te garderai partout où tu iras, et je te ramènerai sur cette terre ; car je ne t’abandonnerai pas avant d’avoir accompli ce que je t’ai dit. »\n[[Gn 28,16]]Jacob sortit de son sommeil et déclara : « En vérité, le Seigneur est en ce lieu ! Et moi, je ne le savais pas. »\n[[Gn 28,17]]Il fut saisi de crainte et il dit : « Que ce lieu est redoutable ! C’est vraiment la maison de Dieu, la porte du ciel ! »\n[[Gn 28,18]]Jacob se leva de bon matin, il prit la pierre qu’il avait mise sous sa tête, il la dressa pour en faire une stèle, et sur le sommet il versa de l’huile.\n[[Gn 28,19]]Jacob donna le nom de Béthel (c’est-à-dire : Maison de Dieu) à ce lieu qui auparavant s’appelait Louz.\n[[Gn 28,20]]Alors Jacob prononça ce vœu : « Si Dieu est avec moi, s’il me garde sur le chemin où je marche, s’il me donne du pain pour manger et des vêtements pour me couvrir,\n[[Gn 28,21]]et si je reviens sain et sauf à la maison de mon père, le Seigneur sera mon Dieu.\n[[Gn 28,22a]]Cette pierre dont j’ai fait une stèle sera la maison de Dieu. »","reference_displayed":"28,10-22a.","type":"reading"}}