{"psalm":{"title":"Psaume","type":"psalm","text":"[[Ps 62,6]]Je n'ai mon repos qu'en Dieu seul ; \r\noui, mon espoir vient de lui.\n[[Ps 62,7]]Lui seul est mon rocher, mon salut, \r\nma citadelle : je reste inébranlable.\n\n[[Ps 62,9]]Comptez sur lui en tous temps, \r\nvous, le peuple. \r\nDevant lui épanchez votre cœur : \r\nDieu est pour nous un refuge.","reference_displayed":"62(61),6-7.9."},"first_reading":{"title":"Lettre de saint Paul Apôtre aux Colossiens","reference_displayed":"1,24-29.2,1-3.","text":"[[Col 1,24]]Frères, maintenant je trouve la joie dans les souffrances que je supporte pour vous ; ce qui reste à souffrir des épreuves du Christ dans ma propre chair, je l’accomplis pour son corps qui est l’Église.\n[[Col 1,25]]De cette Église, je suis devenu ministre, et la mission que Dieu m’a confiée, c’est de mener à bien pour vous l’annonce de sa parole,\n[[Col 1,26]]le mystère qui était caché depuis toujours à toutes les générations, mais qui maintenant a été manifesté à ceux qu’il a sanctifiés.\n[[Col 1,27]]Car Dieu a bien voulu leur faire connaître en quoi consiste la gloire sans prix de ce mystère parmi toutes les nations : le Christ est parmi vous, lui, l’espérance de la gloire !\n[[Col 1,28]]Ce Christ, nous l’annonçons : nous avertissons tout homme, nous instruisons chacun en toute sagesse, afin de l’amener à sa perfection dans le Christ.\n[[Col 1,29]]C’est pour cela que je m’épuise à combattre, avec la force du Christ dont la puissance agit en moi.\n[[Col 2,1]]Je veux en effet que vous sachiez quel dur combat je mène pour vous, et aussi pour les fidèles de Laodicée et pour tant d’autres qui ne m’ont jamais vu personnellement.\n[[Col 2,2]]Je combats pour que leurs cœurs soient remplis de courage et pour que, rassemblés dans l’amour, ils accèdent à la plénitude de l’intelligence dans toute sa richesse, et à la vraie connaissance du mystère de Dieu. Ce mystère, c’est le Christ,\n[[Col 2,3]]en qui se trouvent cachés tous les trésors de la sagesse et de la connaissance.","type":"reading"},"date":"2021-09-06","gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","reference_displayed":"6,6-11.","text":"[[Lc 6,6]]Un jour de sabbat, Jésus était entré dans la synagogue et enseignait. Il y avait là un homme dont la main droite était desséchée.\n[[Lc 6,7]]Les scribes et les pharisiens observaient Jésus pour voir s’il ferait une guérison le jour du sabbat ; ils auraient ainsi un motif pour l’accuser.\n[[Lc 6,8]]Mais lui connaissait leurs raisonnements, et il dit à l’homme qui avait la main desséchée : « Lève-toi, et tiens-toi debout, là au milieu. » L’homme se dressa et se tint debout.\n[[Lc 6,9]]Jésus leur dit : « Je vous le demande : Est-il permis, le jour du sabbat, de faire le bien ou de faire le mal ? de sauver une vie ou de la perdre ? »\n[[Lc 6,10]]Alors, promenant son regard sur eux tous, il dit à l’homme : « Étends la main. » Il le fit, et sa main redevint normale.\n[[Lc 6,11]]Quant à eux, ils furent remplis de fureur et ils discutaient entre eux sur ce qu’ils feraient à Jésus."}}