{"first_reading":{"type":"reading","text":"[[Ac 25,13]]En ces jours-là, le roi Agrippa et Bérénice vinrent à Césarée saluer le gouverneur Festus.\n[[Ac 25,14]]Comme ils passaient là plusieurs jours, Festus exposa au roi la situation de Paul en disant : « Il y a ici un homme que mon prédécesseur Félix a laissé en prison.\n[[Ac 25,15]]Quand je me suis trouvé à Jérusalem, les grands prêtres et les anciens des Juifs ont exposé leurs griefs contre lui en réclamant sa condamnation.\n[[Ac 25,16]]J’ai répondu que les Romains n’ont pas coutume de faire la faveur de livrer qui que ce soit lorsqu’il est accusé, avant qu’il soit confronté avec ses accusateurs et puisse se défendre du chef d’accusation.\n[[Ac 25,17]]Ils se sont donc retrouvés ici, et sans aucun délai, le lendemain même, j’ai siégé au tribunal et j’ai donné l’ordre d’amener cet homme.\n[[Ac 25,18]]Quand ils se levèrent, les accusateurs n’ont mis à sa charge aucun des méfaits que, pour ma part, j’aurais supposés.\n[[Ac 25,19]]Ils avaient seulement avec lui certains débats au sujet de leur propre religion, et au sujet d’un certain Jésus qui est mort, mais que Paul affirmait être en vie.\n[[Ac 25,20]]Quant à moi, embarrassé devant la suite à donner à l’instruction, j’ai demandé à Paul s’il voulait aller à Jérusalem pour y être jugé sur cette affaire.\n[[Ac 25,21]]Mais Paul a fait appel pour être gardé en prison jusqu’à la décision impériale. J’ai donc ordonné de le garder en prison jusqu’au renvoi de sa cause devant l’empereur. »","title":"Livre des Actes des Apôtres","reference_displayed":"25,13-21."},"psalm":{"text":"[[Ps 103,1]]Bénis le Seigneur, ô mon âme, \r\nbénis son nom très saint, tout mon être !\n[[Ps 103,2]]Bénis le Seigneur, ô mon âme, \r\nn'oublie aucun de ses bienfaits !\n\n[[Ps 103,11]]Comme le ciel domine la terre, \r\nfort est son amour pour qui le craint ;\n[[Ps 103,12]]Aussi loin qu'est l'orient de l'occident, \r\nil met loin de nous nos péchés.\n\n[[Ps 103,19]]Le Seigneur a son trône dans les cieux : \r\nsa royauté s'étend sur l'univers.\n[[Ps 103,20a]]Messagers du Seigneur, bénissez-le,\n[[Ps 103,20b]]invincibles porteurs de ses ordres !","title":"Psaume","type":"psalm","reference_displayed":"103(102),1-2.11-12.19-20ab."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 21,15]]Jésus se manifesta encore aux disciples sur le bord de la mer de Tibériade. Quand ils eurent mangé, Jésus dit à Simon-Pierre : « Simon, fils de Jean, m’aimes-tu vraiment, plus que ceux-ci ? » Il lui répond : « Oui, Seigneur ! Toi, tu le sais : je t’aime. » Jésus lui dit : « Sois le berger de mes agneaux. »\n[[Jn 21,16]]Il lui dit une deuxième fois : « Simon, fils de Jean, m’aimes-tu vraiment ? » Il lui répond : « Oui, Seigneur ! Toi, tu le sais : je t’aime. » Jésus lui dit : « Sois le pasteur de mes brebis. »\n[[Jn 21,17]]Il lui dit, pour la troisième fois : « Simon, fils de Jean, m’aimes-tu ? » Pierre fut peiné parce que, la troisième fois, Jésus lui demandait : « M’aimes-tu ? » Il lui répond : « Seigneur, toi, tu sais tout : tu sais bien que je t’aime. » Jésus lui dit : « Sois le berger de mes brebis.\n[[Jn 21,18]]Amen, amen, je te le dis : quand tu étais jeune, tu mettais ta ceinture toi-même pour aller là où tu voulais ; quand tu seras vieux, tu étendras les mains, et c’est un autre qui te mettra ta ceinture, pour t’emmener là où tu ne voudrais pas aller. »\n[[Jn 21,19]]Jésus disait cela pour signifier par quel genre de mort Pierre rendrait gloire à Dieu. Sur ces mots, il lui dit : « Suis-moi. »","reference_displayed":"21,15-19."},"date":"2021-05-21"}