{"gospel":{"text":"[[Mc 9,30]]En ce temps-là, Jésus traversait la Galilée avec ses disciples, et il ne voulait pas qu’on le sache,\n[[Mc 9,31]]car il enseignait ses disciples en leur disant : « Le Fils de l’homme est livré aux mains des hommes ; ils le tueront et, trois jours après sa mort, il ressuscitera. »\n[[Mc 9,32]]Mais les disciples ne comprenaient pas ces paroles et ils avaient peur de l’interroger.\n[[Mc 9,33]]Ils arrivèrent à Capharnaüm, et, une fois à la maison, Jésus leur demanda : « De quoi discutiez-vous en chemin ? »\n[[Mc 9,34]]Ils se taisaient, car, en chemin, ils avaient discuté entre eux pour savoir qui était le plus grand.\n[[Mc 9,35]]S’étant assis, Jésus appela les Douze et leur dit : « Si quelqu’un veut être le premier, qu’il soit le dernier de tous et le serviteur de tous. »\n[[Mc 9,36]]Prenant alors un enfant, il le plaça au milieu d’eux, l’embrassa, et leur dit :\n[[Mc 9,37]]« Quiconque accueille en mon nom un enfant comme celui-ci, c’est moi qu’il accueille. Et celui qui m’accueille, ce n’est pas moi qu’il accueille, mais Celui qui m’a envoyé. »","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","reference_displayed":"9,30-37."},"first_reading":{"text":"[[Sg 2,12]]Ceux qui méditent le mal se disent en eux-mêmes : « Attirons le juste dans un piège, car il nous contrarie, il s’oppose à nos entreprises, il nous reproche de désobéir à la loi de Dieu, et nous accuse d’infidélités à notre éducation.\n[[Sg 2,17]]Voyons si ses paroles sont vraies, regardons comment il en sortira.\n[[Sg 2,18]]Si le juste est fils de Dieu, Dieu l’assistera, et l’arrachera aux mains de ses adversaires.\n[[Sg 2,19]]Soumettons-le à des outrages et à des tourments ; nous saurons ce que vaut sa douceur, nous éprouverons sa patience.\n[[Sg 2,20]]Condamnons-le à une mort infâme, puisque, dit-il, quelqu’un interviendra pour lui. »","title":"Livre de la Sagesse","type":"reading","reference_displayed":"2,12.17-20."},"psalm":{"text":"[[Ps 54,3]]Par ton nom, Dieu, sauve-moi, \r\npar ta puissance rends-moi justice ;\n[[Ps 54,4]]Dieu, entends ma prière, \r\nécoute les paroles de ma bouche.\n\n[[Ps 54,5]]Des étrangers se sont levés contre moi, \r\ndes puissants cherchent ma perte : \r\nils n'ont pas souci de Dieu.\n[[Ps 54,6]]Mais voici que Dieu vient à mon aide,\r\n\nle Seigneur est mon appui entre tous.\n[[Ps 54,8]]De grand cœur, je t'offrirai le sacrifice, \r\nje rendrai grâce à ton nom, car il est bon !","type":"psalm","reference_displayed":"54(53),3-4.5.6.8.","title":"Psaume"},"date":"2021-09-19","second_reading":{"text":"[[Jc 3,16]]Bien-aimés, la jalousie et les rivalités mènent au désordre et à toutes sortes d’actions malfaisantes.\n[[Jc 3,17]]Au contraire, la sagesse qui vient d’en haut est d’abord pure, puis pacifique, bienveillante, conciliante, pleine de miséricorde et féconde en bons fruits, sans parti pris, sans hypocrisie.\n[[Jc 3,18]]C’est dans la paix qu’est semée la justice, qui donne son fruit aux artisans de la paix.\n[[Jc 4,1]]D’où viennent les guerres, d’où viennent les conflits entre vous ? N’est-ce pas justement de tous ces désirs qui mènent leur combat en vous-mêmes ?\n[[Jc 4,2]]Vous êtes pleins de convoitises et vous n’obtenez rien, alors vous tuez ; vous êtes jaloux et vous n’arrivez pas à vos fins, alors vous entrez en conflit et vous faites la guerre. Vous n’obtenez rien parce que vous ne demandez pas ;\n[[Jc 4,3]]vous demandez, mais vous ne recevez rien ; en effet, vos demandes sont mauvaises, puisque c’est pour tout dépenser en plaisirs.","title":"Lettre de saint Jacques","type":"reading","reference_displayed":"3,16-18.4,1-3."}}