{"date":"2021-02-09","first_reading":{"text":"[[Gn 1,20]]Quand il créa le ciel et la terre, Dieu dit encore : « Que les eaux foisonnent d’une profusion d’êtres vivants, et que les oiseaux volent au-dessus de la terre, sous le firmament du ciel. »\n[[Gn 1,21]]Dieu créa, selon leur espèce, les grands monstres marins, tous les êtres vivants qui vont et viennent et foisonnent dans les eaux, et aussi, selon leur espèce, tous les oiseaux qui volent. Et Dieu vit que cela était bon.\n[[Gn 1,22]]Dieu les bénit par ces paroles : « Soyez féconds et multipliez-vous, remplissez les mers, que les oiseaux se multiplient sur la terre. »\n[[Gn 1,23]]Il y eut un soir, il y eut un matin : cinquième jour.\n[[Gn 1,24]]Et Dieu dit : « Que la terre produise des êtres vivants selon leur espèce, bestiaux, bestioles et bêtes sauvages selon leur espèce. » Et ce fut ainsi.\n[[Gn 1,25]]Dieu fit les bêtes sauvages selon leur espèce, les bestiaux selon leur espèce, et toutes les bestioles de la terre selon leur espèce. Et Dieu vit que cela était bon.\n[[Gn 1,26]]Dieu dit : « Faisons l’homme à notre image, selon notre ressemblance. Qu’il soit le maître des poissons de la mer, des oiseaux du ciel, des bestiaux, de toutes les bêtes sauvages, et de toutes les bestioles qui vont et viennent sur la terre. »\n[[Gn 1,27]]Dieu créa l’homme à son image, à l’image de Dieu il le créa, il les créa homme et femme.\n[[Gn 1,28]]Dieu les bénit et leur dit : « Soyez féconds et multipliez-vous, remplissez la terre et soumettez-la. Soyez les maîtres des poissons de la mer, des oiseaux du ciel, et de tous les animaux qui vont et viennent sur la terre. »\n[[Gn 1,29]]Dieu dit encore : « Je vous donne toute plante qui porte sa semence sur toute la surface de la terre, et tout arbre dont le fruit porte sa semence : telle sera votre nourriture.\n[[Gn 1,30]]À tous les animaux de la terre, à tous les oiseaux du ciel, à tout ce qui va et vient sur la terre et qui a souffle de vie, je donne comme nourriture toute herbe verte. » Et ce fut ainsi.\n[[Gn 1,31]]Et Dieu vit tout ce qu’il avait fait ; et voici : cela était très bon. Il y eut un soir, il y eut un matin : sixième jour.\n[[Gn 2,1]]Ainsi furent achevés le ciel et la terre, et tout leur déploiement.\n[[Gn 2,2]]Le septième jour, Dieu avait achevé l’œuvre qu’il avait faite. Il se reposa, le septième jour, de toute l’œuvre qu’il avait faite.\n[[Gn 2,3]]Et Dieu bénit le septième jour : il le sanctifia puisque, ce jour-là, il se reposa de toute l’œuvre de création qu’il avait faite.\n[[Gn 2,4a]]Telle fut l’origine du ciel et de la terre lorsqu’ils furent créés.","type":"reading","title":"Livre de la Genèse","reference_displayed":"1,20-31.2,1-4a."},"psalm":{"text":"[[Ps 8,4]]À voir ton ciel, ouvrage de tes doigts, \r\nla lune et les étoiles que tu fixas,\n[[Ps 8,5]]Qu'est-ce que l'homme pour que tu penses à lui, \r\nle fils d'un homme, que tu en prennes souci ?\n\n[[Ps 8,6]]Tu l'as voulu un peu moindre qu'un dieu, \r\nle couronnant de gloire et d'honneur ;\n[[Ps 8,7]]tu l'établis sur les œuvres de tes mains, \r\ntu mets toute chose à ses pieds.\n\n[[Ps 8,8]]Les troupeaux de bœufs et de brebis, \r\net même les bêtes sauvages,\n[[Ps 8,9]]les oiseaux du ciel et les poissons de la mer, \r\ntout ce qui va son chemin dans les eaux.","title":"Psaume","type":"psalm","reference_displayed":"8,4-5.6-7.8-9."},"gospel":{"text":"[[Mc 7,1]]En ce temps-là, les pharisiens et quelques scribes, venus de Jérusalem, se réunissent auprès de Jésus,\n[[Mc 7,2]]et voient quelques-uns de ses disciples prendre leur repas avec des mains impures, c’est-à-dire non lavées.\n[[Mc 7,3]]– Les pharisiens en effet, comme tous les Juifs, se lavent toujours soigneusement les mains avant de manger, par attachement à la tradition des anciens ;\n[[Mc 7,4]]et au retour du marché, ils ne mangent pas avant de s’être aspergés d’eau, et ils sont attachés encore par tradition à beaucoup d’autres pratiques : lavage de coupes, de carafes et de plats.\n[[Mc 7,5]]Alors les pharisiens et les scribes demandèrent à Jésus : « Pourquoi tes disciples ne suivent-ils pas la tradition des anciens ? Ils prennent leurs repas avec des mains impures. »\n[[Mc 7,6]]Jésus leur répondit : « Isaïe a bien prophétisé à votre sujet, hypocrites, ainsi qu’il est écrit : ‘Ce peuple m’honore des lèvres, mais son cœur est loin de moi.\n[[Mc 7,7]]C’est en vain qu’ils me rendent un culte ; les doctrines qu’ils enseignent ne sont que des préceptes humains.’\n[[Mc 7,8]]Vous aussi, vous laissez de côté le commandement de Dieu, pour vous attacher à la tradition des hommes. »\n[[Mc 7,9]]Il leur disait encore : « Vous rejetez bel et bien le commandement de Dieu pour établir votre tradition.\n[[Mc 7,10]]En effet, Moïse a dit : ‘Honore ton père et ta mère.’ Et encore : ‘Celui qui maudit son père ou sa mère sera mis à mort.’\n[[Mc 7,11]]Mais vous, vous dites : Supposons qu’un homme déclare à son père ou à sa mère : “Les ressources qui m’auraient permis de t’aider sont ‘korbane’, c’est-à-dire don réservé à Dieu”,\n[[Mc 7,12]]alors vous ne l’autorisez plus à faire quoi que ce soit pour son père ou sa mère ;\n[[Mc 7,13]]vous annulez ainsi la parole de Dieu par la tradition que vous transmettez. Et vous faites beaucoup de choses du même genre. »","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","reference_displayed":"7,1-13."}}