{"psalm":{"title":"Livre d'Isaïe","type":"psalm","reference_displayed":"12,2-3.4bcde.5-6.","text":"[[Is 12,2]]Voici le Dieu qui me sauve : \r\nj’ai confiance, je n’ai plus de crainte. \r\nMa force et mon chant, c’est le Seigneur ;\r\nil est pour moi le salut.\n[[Is 12,3]]Exultant de joie, \r\nvous puiserez les eaux \r\n\naux sources du salut.\n[[Is 12,4b]]« Rendez grâce au Seigneur,\n[[Is 12,4c]]proclamez son nom,\n[[Is 12,4d]]annoncez parmi les peuples ses hauts faits ! »\n\n[[Is 12,4e]]Redites-le : « Sublime est son nom ! »\n[[Is 12,5]]Jouez pour le Seigneur, \r\nil montre sa magnificence, \r\net toute la terre le sait.\n\n[[Is 12,6]]Jubilez, criez de joie, habitants de Sion, \r\ncar il est grand au milieu de toi, \r\nle Saint d’Israël !"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","reference_displayed":"3,10-18.","text":"[[Lc 3,10]]En ce temps-là, les foules qui venaient se faire baptiser par Jean lui demandaient : « Que devons-nous faire ? »\n[[Lc 3,11]]Jean leur répondait : « Celui qui a deux vêtements, qu’il partage avec celui qui n’en a pas ; et celui qui a de quoi manger, qu’il fasse de même ! »\n[[Lc 3,12]]Des publicains (c’est-à-dire des collecteurs d’impôts) vinrent aussi pour être baptisés ; ils lui dirent : « Maître, que devons-nous faire ? »\n[[Lc 3,13]]Il leur répondit : « N’exigez rien de plus que ce qui vous est fixé. »\n[[Lc 3,14]]Des soldats lui demandèrent à leur tour : « Et nous, que devons-nous faire ? » Il leur répondit : « Ne faites violence à personne, n’accusez personne à tort ; et contentez-vous de votre solde. »\n[[Lc 3,15]]Or le peuple était en attente, et tous se demandaient en eux-mêmes si Jean n’était pas le Christ.\n[[Lc 3,16]]Jean s’adressa alors à tous : « Moi, je vous baptise avec de l’eau ; mais il vient, celui qui est plus fort que moi. Je ne suis pas digne de dénouer la courroie de ses sandales. Lui vous baptisera dans l’Esprit Saint et le feu.\n[[Lc 3,17]]Il tient à la main la pelle à vanner pour nettoyer son aire à battre le blé, et il amassera le grain dans son grenier ; quant à la paille, il la brûlera au feu qui ne s’éteint pas. »\n[[Lc 3,18]]Par beaucoup d’autres exhortations encore, il annonçait au peuple la Bonne Nouvelle."},"date":"2021-12-12","second_reading":{"title":"Lettre de saint Paul Apôtre aux Philippiens","type":"reading","reference_displayed":"4,4-7.","text":"[[Ph 4,4]]Frères, soyez toujours dans la joie du Seigneur ; je le redis : soyez dans la joie.\n[[Ph 4,5]]Que votre bienveillance soit connue de tous les hommes. Le Seigneur est proche.\n[[Ph 4,6]]Ne soyez inquiets de rien, mais, en toute circonstance, priez et suppliez, tout en rendant grâce, pour faire connaître à Dieu vos demandes.\n[[Ph 4,7]]Et la paix de Dieu, qui dépasse tout ce qu’on peut concevoir, gardera vos cœurs et vos pensées dans le Christ Jésus."},"first_reading":{"title":"Livre de Sophonie","type":"reading","reference_displayed":"3,14-18a.","text":"[[So 3,14]]Pousse des cris de joie, fille de Sion ! Éclate en ovations, Israël ! Réjouis-toi, de tout ton cœur bondis de joie, fille de Jérusalem !\n[[So 3,15]]Le Seigneur a levé les sentences qui pesaient sur toi, il a écarté tes ennemis. Le roi d’Israël, le Seigneur, est en toi. Tu n’as plus à craindre le malheur.\n[[So 3,16]]Ce jour-là, on dira à Jérusalem : « Ne crains pas, Sion ! Ne laisse pas tes mains défaillir !\n[[So 3,17]]Le Seigneur ton Dieu est en toi, c’est lui, le héros qui apporte le salut. Il aura en toi sa joie et son allégresse, il te renouvellera par son amour ; il exultera pour toi et se réjouira,\n[[So 3,18a]]comme aux jours de fête. »"}}