{"date":"2021-08-29","gospel":{"type":"gospel","reference_displayed":"7,1-8.14-15.21-23.","text":"[[Mc 7,1]]En ce temps-là, les pharisiens et quelques scribes, venus de Jérusalem, se réunissent auprès de Jésus,\n[[Mc 7,2]]et voient quelques-uns de ses disciples prendre leur repas avec des mains impures, c’est-à-dire non lavées.\n[[Mc 7,3]]– Les pharisiens en effet, comme tous les Juifs, se lavent toujours soigneusement les mains avant de manger, par attachement à la tradition des anciens ;\n[[Mc 7,4]]et au retour du marché, ils ne mangent pas avant de s’être aspergés d’eau, et ils sont attachés encore par tradition à beaucoup d’autres pratiques : lavage de coupes, de carafes et de plats.\n[[Mc 7,5]]Alors les pharisiens et les scribes demandèrent à Jésus : « Pourquoi tes disciples ne suivent-ils pas la tradition des anciens ? Ils prennent leurs repas avec des mains impures. »\n[[Mc 7,6]]Jésus leur répondit : « Isaïe a bien prophétisé à votre sujet, hypocrites, ainsi qu’il est écrit : ‘Ce peuple m’honore des lèvres, mais son cœur est loin de moi.\n[[Mc 7,7]]C’est en vain qu’ils me rendent un culte ; les doctrines qu’ils enseignent ne sont que des préceptes humains.’\n[[Mc 7,8]]Vous aussi, vous laissez de côté le commandement de Dieu, pour vous attacher à la tradition des hommes. »\n[[Mc 7,14]]Appelant de nouveau la foule, il lui disait : « Écoutez-moi tous, et comprenez bien.\n[[Mc 7,15]]Rien de ce qui est extérieur à l’homme et qui entre en lui ne peut le rendre impur. Mais ce qui sort de l’homme, voilà ce qui rend l’homme impur. »\n[[Mc 7,21]]Car c’est du dedans, du cœur de l’homme, que sortent les pensées perverses : inconduites, vols, meurtres,\n[[Mc 7,22]]adultères, cupidités, méchancetés, fraude, débauche, envie, diffamation, orgueil et démesure.\n[[Mc 7,23]]Tout ce mal vient du dedans, et rend l’homme impur. »","title":"Évangile de Jésus-Christ selon saint Marc"},"second_reading":{"type":"reading","reference_displayed":"1,17-18.21b-22.27.","text":"[[Jc 1,17]]Mes frères bien-aimés, les présents les meilleurs, les dons parfaits, proviennent tous d’en haut, ils descendent d’auprès du Père des lumières, lui qui n’est pas, comme les astres, sujet au mouvement périodique ni aux éclipses.\n[[Jc 1,18]]Il a voulu nous engendrer par sa parole de vérité, pour faire de nous comme les prémices de toutes ses créatures.\n[[Jc 1,21b]]Accueillez dans la douceur la Parole semée en vous ; c’est elle qui peut sauver vos âmes.\n[[Jc 1,22]]Mettez la Parole en pratique, ne vous contentez pas de l’écouter : ce serait vous faire illusion.\n[[Jc 1,27]]Devant Dieu notre Père, un comportement religieux pur et sans souillure, c’est de visiter les orphelins et les veuves dans leur détresse, et de se garder sans tache au milieu du monde.","title":"Lettre de saint Jacques"},"first_reading":{"type":"reading","reference_displayed":"4,1-2.6-8.","text":"[[Dt 4,1]]Moïse disait au peuple : « Maintenant, Israël, écoute les décrets et les ordonnances que je vous enseigne pour que vous les mettiez en pratique. Ainsi vous vivrez, vous entrerez, pour en prendre possession, dans le pays que vous donne le Seigneur, le Dieu de vos pères.\n[[Dt 4,2]]Vous n’ajouterez rien à ce que je vous ordonne, et vous n’y enlèverez rien, mais vous garderez les commandements du Seigneur votre Dieu tels que je vous les prescris.\n[[Dt 4,6]]Vous les garderez, vous les mettrez en pratique ; ils seront votre sagesse et votre intelligence aux yeux de tous les peuples. Quand ceux-ci entendront parler de tous ces décrets, ils s’écrieront : “Il n’y a pas un peuple sage et intelligent comme cette grande nation !”\n[[Dt 4,7]]Quelle est en effet la grande nation dont les dieux soient aussi proches que le Seigneur notre Dieu est proche de nous chaque fois que nous l’invoquons ?\n[[Dt 4,8]]Et quelle est la grande nation dont les décrets et les ordonnances soient aussi justes que toute cette Loi que je vous donne aujourd’hui ?","title":"Livre du Deutéronome"},"psalm":{"type":"psalm","reference_displayed":"15(14),2-3a.3bc-4ab.4d-5.","text":"[[Ps 15,2]]Celui qui se conduit parfaitement, \r\nqui agit avec justice\r\net dit la vérité selon son cœur.\n[[Ps 15,3a]]Il met un frein à sa langue.\n\n[[Ps 15,3b]]Il ne fait pas de tort à son frère\n[[Ps 15,3c]]et n'outrage pas son prochain.\n[[Ps 15,4a]]À ses yeux, le réprouvé est méprisable\n[[Ps 15,4b]]mais il honore les fidèles du Seigneur.\n\n[[Ps 15,4d]]Il ne reprend pas sa parole.\n[[Ps 15,5]]Il prête son argent sans intérêt,\r\nn'accepte rien qui nuise à l'innocent. \r\nQui fait ainsi demeure inébranlable.","title":"Psaume"}}