{"psalm":{"text":"[[Ps 72,1]]Dieu, donne au roi tes pouvoirs, \r\nà ce fils de roi ta justice.\n[[Ps 72,2]]Qu'il gouverne ton peuple avec justice, \r\nqu'il fasse droit aux malheureux !\n\n[[Ps 72,7]]En ces jours-là, fleurira la justice, \r\ngrande paix jusqu'à la fin des lunes !\n[[Ps 72,8]]Qu'il domine de la mer à la mer, \r\net du Fleuve jusqu'au bout de la terre !\n\n[[Ps 72,10]]Les rois de Tarsis et des Îles apporteront des présents. \r\nLes rois de Saba et de Seba feront leur offrande.\n[[Ps 72,11]]Tous les rois se prosterneront devant lui, \r\ntous les pays le serviront.\n\n[[Ps 72,12]]Il délivrera le pauvre qui appelle \r\net le malheureux sans recours.\n[[Ps 72,13]]Il aura souci du faible et du pauvre, \r\ndu pauvre dont il sauve la vie.","reference_displayed":"72(71),1-2.7-8.10-11.12-13.","type":"psalm","title":"Psaume"},"date":"2021-01-03","second_reading":{"text":"[[Ep 3,2]]Frères, vous avez appris, je pense, en quoi consiste la grâce que Dieu m’a donnée pour vous :\n[[Ep 3,3a]]par révélation, il m’a fait connaître le mystère.\n[[Ep 3,5]]Ce mystère n’avait pas été porté à la connaissance des hommes des générations passées, comme il a été révélé maintenant à ses saints Apôtres et aux prophètes, dans l’Esprit.\n[[Ep 3,6]]Ce mystère, c’est que toutes les nations sont associées au même héritage, au même corps, au partage de la même promesse, dans le Christ Jésus, par l’annonce de l’Évangile.","reference_displayed":"3,2-3a.5-6.","type":"reading","title":"Lettre de saint Paul Apôtre aux Éphésiens"},"first_reading":{"text":"[[Is 60,1]]Debout, Jérusalem, resplendis ! Elle est venue, ta lumière, et la gloire du Seigneur s’est levée sur toi.\n[[Is 60,2]]Voici que les ténèbres couvrent la terre, et la nuée obscure couvre les peuples. Mais sur toi se lève le Seigneur, sur toi sa gloire apparaît.\n[[Is 60,3]]Les nations marcheront vers ta lumière, et les rois, vers la clarté de ton aurore.\n[[Is 60,4]]Lève les yeux alentour, et regarde : tous, ils se rassemblent, ils viennent vers toi ; tes fils reviennent de loin, et tes filles sont portées sur la hanche.\n[[Is 60,5]]Alors tu verras, tu seras radieuse, ton cœur frémira et se dilatera. Les trésors d’au-delà des mers afflueront vers toi, vers toi viendront les richesses des nations.\n[[Is 60,6]]En grand nombre, des chameaux t’envahiront, de jeunes chameaux de Madiane et d’Épha. Tous les gens de Saba viendront, apportant l’or et l’encens ; ils annonceront les exploits du Seigneur.","reference_displayed":"60,1-6.","title":"Livre d'Isaïe","type":"reading"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 2,1]]Jésus était né à Bethléem en Judée, au temps du roi Hérode le Grand. Or, voici que des mages venus d’Orient arrivèrent à Jérusalem\n[[Mt 2,2]]et demandèrent : « Où est le roi des Juifs qui vient de naître ? Nous avons vu son étoile à l’orient et nous sommes venus nous prosterner devant lui. »\n[[Mt 2,3]]En apprenant cela, le roi Hérode fut bouleversé, et tout Jérusalem avec lui.\n[[Mt 2,4]]Il réunit tous les grands prêtres et les scribes du peuple, pour leur demander où devait naître le Christ.\n[[Mt 2,5]]Ils lui répondirent : « À Bethléem en Judée, car voici ce qui est écrit par le prophète :\n[[Mt 2,6]]‘Et toi, Bethléem, terre de Juda, tu n’es certes pas le dernier parmi les chefs-lieux de Juda, car de toi sortira un chef, qui sera le berger de mon peuple Israël.’ »\n[[Mt 2,7]]Alors Hérode convoqua les mages en secret pour leur faire préciser à quelle date l’étoile était apparue ;\n[[Mt 2,8]]puis il les envoya à Bethléem, en leur disant : « Allez vous renseigner avec précision sur l’enfant. Et quand vous l’aurez trouvé, venez me l’annoncer pour que j’aille, moi aussi, me prosterner devant lui. »\n[[Mt 2,9]]Après avoir entendu le roi, ils partirent. Et voici que l’étoile qu’ils avaient vue à l’orient les précédait, jusqu’à ce qu’elle vienne s’arrêter au-dessus de l’endroit où se trouvait l’enfant.\n[[Mt 2,10]]Quand ils virent l’étoile, ils se réjouirent d’une très grande joie.\n[[Mt 2,11]]Ils entrèrent dans la maison, ils virent l’enfant avec Marie sa mère ; et, tombant à ses pieds, ils se prosternèrent devant lui. Ils ouvrirent leurs coffrets, et lui offrirent leurs présents : de l’or, de l’encens et de la myrrhe.\n[[Mt 2,12]]Mais, avertis en songe de ne pas retourner chez Hérode, ils regagnèrent leur pays par un autre chemin.","type":"gospel","reference_displayed":"2,1-12."}}