{"date":"2021-03-28","second_reading":{"text":"[[Ph 2,6]]Le Christ Jésus, ayant la condition de Dieu, ne retint pas jalousement le rang qui l’égalait à Dieu.\n[[Ph 2,7]]Mais il s’est anéanti, prenant la condition de serviteur, devenant semblable aux hommes. Reconnu homme à son aspect,\n[[Ph 2,8]]il s’est abaissé, devenant obéissant jusqu’à la mort, et la mort de la croix.\n[[Ph 2,9]]C’est pourquoi Dieu l’a exalté : il l’a doté du Nom qui est au-dessus de tout nom,\n[[Ph 2,10]]afin qu’au nom de Jésus tout genou fléchisse au ciel, sur terre et aux enfers,\n[[Ph 2,11]]et que toute langue proclame : « Jésus Christ est Seigneur » à la gloire de Dieu le Père.","title":"Lettre de saint Paul Apôtre aux Philippiens","reference_displayed":"2,6-11.","type":"reading"},"gospel":{"text":"[[Mc 14,1]]La fête de la Pâque et des pains sans levain allait avoir lieu deux jours après. Les grands prêtres et les scribes cherchaient comment arrêter Jésus par ruse, pour le faire mourir.\n[[Mc 14,2]]Car ils se disaient : « Pas en pleine fête, pour éviter des troubles dans le peuple. »\n[[Mc 14,3]]Jésus se trouvait à Béthanie, dans la maison de Simon le lépreux. Pendant qu’il était à table, une femme entra, avec un flacon d’albâtre contenant un parfum très pur et de grande valeur. Brisant le flacon, elle lui versa le parfum sur la tête.\n[[Mc 14,4]]Or, de leur côté, quelques-uns s’indignaient : « À quoi bon gaspiller ce parfum ?\n[[Mc 14,5]]On aurait pu, en effet, le vendre pour plus de trois cents pièces d’argent, que l’on aurait données aux pauvres. » Et ils la rudoyaient.\n[[Mc 14,6]]Mais Jésus leur dit : « Laissez-la ! Pourquoi la tourmenter ? Il est beau, le geste qu’elle a fait envers moi.\n[[Mc 14,7]]Des pauvres, vous en aurez toujours avec vous, et, quand vous le voulez, vous pouvez leur faire du bien ; mais moi, vous ne m’aurez pas toujours.\n[[Mc 14,8]]Ce qu’elle pouvait faire, elle l’a fait. D’avance elle a parfumé mon corps pour mon ensevelissement.\n[[Mc 14,9]]Amen, je vous le dis : partout où l’Évangile sera proclamé – dans le monde entier –, on racontera, en souvenir d’elle, ce qu’elle vient de faire. »\n[[Mc 14,10]]Judas Iscariote, l’un des Douze, alla trouver les grands prêtres pour leur livrer Jésus.\n[[Mc 14,11]]À cette nouvelle, ils se réjouirent et promirent de lui donner de l’argent. Et Judas cherchait comment le livrer au moment favorable.\n[[Mc 14,12]]Le premier jour de la fête des pains sans levain, où l’on immolait l’agneau pascal, les disciples de Jésus lui disent : « Où veux-tu que nous allions faire les préparatifs pour que tu manges la Pâque ? »\n[[Mc 14,13]]Il envoie deux de ses disciples en leur disant : « Allez à la ville ; un homme portant une cruche d’eau viendra à votre rencontre. Suivez-le,\n[[Mc 14,14]]et là où il entrera, dites au propriétaire : “Le Maître te fait dire : Où est la salle où je pourrai manger la Pâque avec mes disciples ?”\n[[Mc 14,15]]Il vous indiquera, à l’étage, une grande pièce aménagée et prête pour un repas. Faites-y pour nous les préparatifs. »\n[[Mc 14,16]]Les disciples partirent, allèrent à la ville ; ils trouvèrent tout comme Jésus leur avait dit, et ils préparèrent la Pâque.\n[[Mc 14,17]]Le soir venu, Jésus arrive avec les Douze.\n[[Mc 14,18]]Pendant qu’ils étaient à table et mangeaient, Jésus déclara : « Amen, je vous le dis : l’un de vous, qui mange avec moi, va me livrer. »\n[[Mc 14,19]]Ils devinrent tout tristes et, l’un après l’autre, ils lui demandaient : « Serait-ce moi ? »\n[[Mc 14,20]]Il leur dit : « C’est l’un des Douze, celui qui est en train de se servir avec moi dans le plat.\n[[Mc 14,21]]Le Fils de l’homme s’en va, comme il est écrit à son sujet ; mais malheureux celui par qui le Fils de l’homme est livré ! Il vaudrait mieux pour lui qu’il ne soit pas né, cet homme-là ! »\n[[Mc 14,22]]Pendant le repas, Jésus, ayant pris du pain et prononcé la bénédiction, le rompit, le leur donna, et dit : « Prenez, ceci est mon corps. »\n[[Mc 14,23]]Puis, ayant pris une coupe et ayant rendu grâce, il la leur donna, et ils en burent tous.\n[[Mc 14,24]]Et il leur dit : « Ceci est mon sang, le sang de l’Alliance, versé pour la multitude.\n[[Mc 14,25]]Amen, je vous le dis : je ne boirai plus du fruit de la vigne, jusqu’au jour où je le boirai, nouveau, dans le royaume de Dieu. »\n[[Mc 14,26]]Après avoir chanté les psaumes, ils partirent pour le mont des Oliviers.\n[[Mc 14,27]]Jésus leur dit : « Vous allez tous être exposés à tomber, car il est écrit : Je frapperai le berger, et les brebis seront dispersées.\n[[Mc 14,28]]Mais, une fois ressuscité, je vous précéderai en Galilée. »\n[[Mc 14,29]]Pierre lui dit alors : « Même si tous viennent à tomber, moi, je ne tomberai pas. »\n[[Mc 14,30]]Jésus lui répond : « Amen, je te le dis : toi, aujourd’hui, cette nuit même, avant que le coq chante deux fois, tu m’auras renié trois fois. »\n[[Mc 14,31]]Mais lui reprenait de plus belle : « Même si je dois mourir avec toi, je ne te renierai pas. » Et tous en disaient autant.\n[[Mc 14,32]]Ils parviennent à un domaine appelé Gethsémani. Jésus dit à ses disciples : « Asseyez-vous ici, pendant que je vais prier. »\n[[Mc 14,33]]Puis il emmène avec lui Pierre, Jacques et Jean, et commence à ressentir frayeur et angoisse.\n[[Mc 14,34]]Il leur dit : « Mon âme est triste à mourir. Restez ici et veillez. »\n[[Mc 14,35]]Allant un peu plus loin, il tombait à terre et priait pour que, s’il était possible, cette heure s’éloigne de lui.\n[[Mc 14,36]]Il disait : « Abba… Père, tout est possible pour toi. Éloigne de moi cette coupe. Cependant, non pas ce que moi, je veux, mais ce que toi, tu veux ! »\n[[Mc 14,37]]Puis il revient et trouve les disciples endormis. Il dit à Pierre : « Simon, tu dors ! Tu n’as pas eu la force de veiller seulement une heure ?\n[[Mc 14,38]]Veillez et priez, pour ne pas entrer en tentation ; l’esprit est ardent, mais la chair est faible. »\n[[Mc 14,39]]De nouveau, il s’éloigna et pria, en répétant les mêmes paroles.\n[[Mc 14,40]]Et de nouveau, il vint près des disciples qu’il trouva endormis, car leurs yeux étaient alourdis de sommeil. Et eux ne savaient que lui répondre.\n[[Mc 14,41]]Une troisième fois, il revient et leur dit : « Désormais, vous pouvez dormir et vous reposer. C’est fait ; l’heure est venue : voici que le Fils de l’homme est livré aux mains des pécheurs.\n[[Mc 14,42]]Levez-vous ! Allons ! Voici qu’il est proche, celui qui me livre. »\n[[Mc 14,43]]Jésus parlait encore quand Judas, l’un des Douze, arriva et avec lui une foule armée d’épées et de bâtons, envoyée par les grands prêtres, les scribes et les anciens.\n[[Mc 14,44]]Or, celui qui le livrait leur avait donné un signe convenu : « Celui que j’embrasserai, c’est lui : arrêtez-le, et emmenez-le sous bonne garde. »\n[[Mc 14,45]]À peine arrivé, Judas, s’approchant de Jésus, lui dit : « Rabbi ! » Et il l’embrassa.\n[[Mc 14,46]]Les autres mirent la main sur lui et l’arrêtèrent.\n[[Mc 14,47]]Or un de ceux qui étaient là tira son épée, frappa le serviteur du grand prêtre et lui trancha l’oreille.\n[[Mc 14,48]]Alors Jésus leur déclara : « Suis-je donc un bandit, pour que vous soyez venus vous saisir de moi, avec des épées et des bâtons ?\n[[Mc 14,49]]Chaque jour, j’étais auprès de vous dans le Temple en train d’enseigner, et vous ne m’avez pas arrêté. Mais c’est pour que les Écritures s’accomplissent. »\n[[Mc 14,50]]Les disciples l’abandonnèrent et s’enfuirent tous.\n[[Mc 14,51]]Or, un jeune homme suivait Jésus ; il n’avait pour tout vêtement qu’un drap. On essaya de l’arrêter.\n[[Mc 14,52]]Mais lui, lâchant le drap, s’enfuit tout nu.\n[[Mc 14,53]]Ils emmenèrent Jésus chez le grand prêtre. Ils se rassemblèrent tous, les grands prêtres, les anciens et les scribes.\n[[Mc 14,54]]Pierre avait suivi Jésus à distance, jusqu’à l’intérieur du palais du grand prêtre, et là, assis avec les gardes, il se chauffait près du feu.\n[[Mc 14,55]]Les grands prêtres et tout le Conseil suprême cherchaient un témoignage contre Jésus pour le faire mettre à mort, et ils n’en trouvaient pas.\n[[Mc 14,56]]De fait, beaucoup portaient de faux témoignages contre Jésus, et ces témoignages ne concordaient pas.\n[[Mc 14,57]]Quelques-uns se levèrent pour porter contre lui ce faux témoignage :\n[[Mc 14,58]]« Nous l’avons entendu dire : “Je détruirai ce sanctuaire fait de main d’homme, et en trois jours j’en rebâtirai un autre qui ne sera pas fait de main d’homme.” »\n[[Mc 14,59]]Et même sur ce point, leurs témoignages n’étaient pas concordants.\n[[Mc 14,60]]Alors s’étant levé, le grand prêtre, devant tous, interrogea Jésus : « Tu ne réponds rien ? Que dis-tu des témoignages qu’ils portent contre toi ? »\n[[Mc 14,61]]Mais lui gardait le silence et ne répondait rien. Le grand prêtre l’interrogea de nouveau : « Es-tu le Christ, le Fils du Dieu béni ? »\n[[Mc 14,62]]Jésus lui dit : « Je le suis. Et vous verrez le Fils de l’homme siéger à la droite du Tout-Puissant, et venir parmi les nuées du ciel. »\n[[Mc 14,63]]Alors, le grand prêtre déchire ses vêtements et dit : « Pourquoi nous faut-il encore des témoins ?\n[[Mc 14,64]]Vous avez entendu le blasphème. Qu’en pensez-vous ? » Tous prononcèrent qu’il méritait la mort.\n[[Mc 14,65]]Quelques-uns se mirent à cracher sur lui, couvrirent son visage d’un voile, et le giflèrent, en disant : « Fais le prophète ! » Et les gardes lui donnèrent des coups.\n[[Mc 14,66]]Comme Pierre était en bas, dans la cour, arrive une des jeunes servantes du grand prêtre.\n[[Mc 14,67]]Elle voit Pierre qui se chauffe, le dévisage et lui dit : « Toi aussi, tu étais avec Jésus de Nazareth ! »\n[[Mc 14,68]]Pierre le nia : « Je ne sais pas, je ne comprends pas de quoi tu parles. » Puis il sortit dans le vestibule, au dehors. Alors un coq chanta.\n[[Mc 14,69]]La servante, ayant vu Pierre, se mit de nouveau à dire à ceux qui se trouvaient là : « Celui-ci est l’un d’entre eux ! »\n[[Mc 14,70]]De nouveau, Pierre le niait. Peu après, ceux qui se trouvaient là lui disaient à leur tour : « Sûrement tu es l’un d’entre eux ! D’ailleurs, tu es Galiléen. »\n[[Mc 14,71]]Alors il se mit à protester violemment et à jurer : « Je ne connais pas cet homme dont vous parlez. »\n[[Mc 14,72]]Et aussitôt, pour la seconde fois, un coq chanta. Alors Pierre se rappela cette parole que Jésus lui avait dite : « Avant que le coq chante deux fois, tu m’auras renié trois fois. » Et il fondit en larmes.\n[[Mc 15,1]]Dès le matin, les grands prêtres convoquèrent les anciens et les scribes, et tout le Conseil suprême. Puis, après avoir ligoté Jésus, ils l’emmenèrent et le livrèrent à Pilate.\n[[Mc 15,2]]Celui-ci l’interrogea : « Es-tu le roi des Juifs ? » Jésus répondit : « C’est toi-même qui le dis. »\n[[Mc 15,3]]Les grands prêtres multipliaient contre lui les accusations.\n[[Mc 15,4]]Pilate lui demanda à nouveau : « Tu ne réponds rien ? Vois toutes les accusations qu’ils portent contre toi. »\n[[Mc 15,5]]Mais Jésus ne répondit plus rien, si bien que Pilate fut étonné.\n[[Mc 15,6]]À chaque fête, il leur relâchait un prisonnier, celui qu’ils demandaient.\n[[Mc 15,7]]Or, il y avait en prison un dénommé Barabbas, arrêté avec des émeutiers pour un meurtre qu’ils avaient commis lors de l’émeute.\n[[Mc 15,8]]La foule monta donc chez Pilate, et se mit à demander ce qu’il leur accordait d’habitude.\n[[Mc 15,9]]Pilate leur répondit : « Voulez-vous que je vous relâche le roi des Juifs ? »\n[[Mc 15,10]]Il se rendait bien compte que c’était par jalousie que les grands prêtres l’avaient livré.\n[[Mc 15,11]]Ces derniers soulevèrent la foule pour qu’il leur relâche plutôt Barabbas.\n[[Mc 15,12]]Et comme Pilate reprenait : « Que voulez-vous donc que je fasse de celui que vous appelez le roi des Juifs ? »,\n[[Mc 15,13]]de nouveau ils crièrent : « Crucifie-le ! »\n[[Mc 15,14]]Pilate leur disait : « Qu’a-t-il donc fait de mal ? » Mais ils crièrent encore plus fort : « Crucifie-le ! »\n[[Mc 15,15]]Pilate, voulant contenter la foule, relâcha Barabbas et, après avoir fait flageller Jésus, il le livra pour qu’il soit crucifié.\n[[Mc 15,16]]Les soldats l’emmenèrent à l’intérieur du palais, c’est-à-dire dans le Prétoire. Alors ils rassemblent toute la garde,\n[[Mc 15,17]]ils le revêtent de pourpre, et lui posent sur la tête une couronne d’épines qu’ils ont tressée.\n[[Mc 15,18]]Puis ils se mirent à lui faire des salutations, en disant : « Salut, roi des Juifs ! »\n[[Mc 15,19]]Ils lui frappaient la tête avec un roseau, crachaient sur lui, et s’agenouillaient pour lui rendre hommage.\n[[Mc 15,20]]Quand ils se furent bien moqués de lui, ils lui enlevèrent le manteau de pourpre, et lui remirent ses vêtements. Puis, de là, ils l’emmènent pour le crucifier,\n[[Mc 15,21]]et ils réquisitionnent, pour porter sa croix, un passant, Simon de Cyrène, le père d’Alexandre et de Rufus, qui revenait des champs.\n[[Mc 15,22]]Et ils amènent Jésus au lieu dit Golgotha, ce qui se traduit : Lieu-du-Crâne (ou Calvaire).\n[[Mc 15,23]]Ils lui donnaient du vin aromatisé de myrrhe ; mais il n’en prit pas.\n[[Mc 15,24]]Alors ils le crucifient, puis se partagent ses vêtements, en tirant au sort pour savoir la part de chacun.\n[[Mc 15,25]]C’était la troisième heure (c’est-à-dire : neuf heures du matin) lorsqu’on le crucifia.\n[[Mc 15,26]]L’inscription indiquant le motif de sa condamnation portait ces mots : « Le roi des Juifs ».\n[[Mc 15,27]]Avec lui ils crucifient deux bandits, l’un à sa droite, l’autre à sa gauche.\n[[Mc 15,28]][…]\n[[Mc 15,29]]Les passants l’injuriaient en hochant la tête : ils disaient : « Hé ! toi qui détruis le Sanctuaire et le rebâtis en trois jours,\n[[Mc 15,30]]sauve-toi toi-même, descends de la croix ! »\n[[Mc 15,31]]De même, les grands prêtres se moquaient de lui avec les scribes, en disant entre eux : « Il en a sauvé d’autres, et il ne peut pas se sauver lui-même !\n[[Mc 15,32]]Qu’il descende maintenant de la croix, le Christ, le roi d’Israël ; alors nous verrons et nous croirons. » Même ceux qui étaient crucifiés avec lui l’insultaient.\n[[Mc 15,33]]Quand arriva la sixième heure (c’est-à-dire : midi), l’obscurité se fit sur toute la terre jusqu’à la neuvième heure.\n[[Mc 15,34]]Et à la neuvième heure, Jésus cria d’une voix forte : « Éloï, Éloï, lema sabactani ? », ce qui se traduit : « Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné ? »\n[[Mc 15,35]]L’ayant entendu, quelques-uns de ceux qui étaient là disaient : « Voilà qu’il appelle le prophète Élie ! »\n[[Mc 15,36]]L’un d’eux courut tremper une éponge dans une boisson vinaigrée, il la mit au bout d’un roseau, et il lui donnait à boire, en disant : « Attendez ! Nous verrons bien si Élie vient le descendre de là ! »\n[[Mc 15,37]]Mais Jésus, poussant un grand cri, expira.\n[[Mc 15,38]]Le rideau du Sanctuaire se déchira en deux, depuis le haut jusqu’en bas.\n[[Mc 15,39]]Le centurion qui était là en face de Jésus, voyant comment il avait expiré, déclara : « Vraiment, cet homme était Fils de Dieu ! »\n[[Mc 15,40]]Il y avait aussi des femmes, qui observaient de loin, et parmi elles, Marie Madeleine, Marie, mère de Jacques le Petit et de José, et Salomé,\n[[Mc 15,41]]qui suivaient Jésus et le servaient quand il était en Galilée, et encore beaucoup d’autres, qui étaient montées avec lui à Jérusalem.\n[[Mc 15,42]]Déjà il se faisait tard ; or, comme c’était le jour de la Préparation, qui précède le sabbat,\n[[Mc 15,43]]Joseph d’Arimathie intervint. C’était un homme influent, membre du Conseil, et il attendait lui aussi le règne de Dieu. Il eut l’audace d’aller chez Pilate pour demander le corps de Jésus.\n[[Mc 15,44]]Pilate s’étonna qu’il soit déjà mort ; il fit appeler le centurion, et l’interrogea pour savoir si Jésus était mort depuis longtemps.\n[[Mc 15,45]]Sur le rapport du centurion, il permit à Joseph de prendre le corps.\n[[Mc 15,46]]Alors Joseph acheta un linceul, il descendit Jésus de la croix, l’enveloppa dans le linceul et le déposa dans un tombeau qui était creusé dans le roc. Puis il roula une pierre contre l’entrée du tombeau.\n[[Mc 15,47]]Or, Marie Madeleine et Marie, mère de José, observaient l’endroit où on l’avait mis.","title":"Évangile de Jésus-Christ selon saint Marc","reference_displayed":"14,1-72.15,1-47.","type":"gospel"},"first_reading":{"text":"[[Is 50,4]]Le Seigneur mon Dieu m’a donné le langage des disciples, pour que je puisse, d’une parole, soutenir celui qui est épuisé. Chaque matin, il éveille, il éveille mon oreille pour qu’en disciple, j’écoute.\n[[Is 50,5]]Le Seigneur mon Dieu m’a ouvert l’oreille, et moi, je ne me suis pas révolté, je ne me suis pas dérobé.\n[[Is 50,6]]J’ai présenté mon dos à ceux qui me frappaient, et mes joues à ceux qui m’arrachaient la barbe. Je n’ai pas caché ma face devant les outrages et les crachats.\n[[Is 50,7]]Le Seigneur mon Dieu vient à mon secours ; c’est pourquoi je ne suis pas atteint par les outrages, c’est pourquoi j’ai rendu ma face dure comme pierre : je sais que je ne serai pas confondu.","title":"Livre d'Isaïe","reference_displayed":"50,4-7.","type":"reading"},"psalm":{"text":"[[Ps 22,8]]Tous ceux qui me voient me bafouent, \r\nils ricanent et hochent la tête :\n[[Ps 22,9]]« Il comptait sur le Seigneur : qu'il le délivre ! \r\nQu'il le sauve, puisqu'il est son ami ! »\n\n[[Ps 22,17]]Oui, des chiens me cernent, \r\nune bande de vauriens m'entoure. \r\nIls me percent les mains et les pieds ;\n[[Ps 22,18a]]je peux compter tous mes os.\n\n[[Ps 22,19]]Ils partagent entre eux mes habits \r\net tirent au sort mon vêtement.\n[[Ps 22,20]]Mais toi, Seigneur, ne sois pas loin : \r\nô ma force, viens vite à mon aide !\n\n[[Ps 22,22c]]Tu m'as répondu !\n[[Ps 22,23]]Et je proclame ton nom devant mes frères, \r\nje te loue en pleine assemblée.\n[[Ps 22,24a]]Vous qui le craignez, louez le Seigneur.","title":"Psaume","reference_displayed":"22(21),8-9.17-18a.19-20.22c-24a.","type":"psalm"}}