{"date":"2021-05-27","psalm":{"title":"Psaume","text":"[[Ps 33,2]]Rendez grâce au Seigneur sur la cithare, \r\njouez pour lui sur la harpe à dix cordes.\n[[Ps 33,3]]Chantez-lui le cantique nouveau, \r\nde tout votre art soutenez l'ovation.\n\n[[Ps 33,4]]Oui, elle est droite, la parole du Seigneur ; \r\nil est fidèle en tout ce qu'il fait.\n[[Ps 33,5]]Il aime le bon droit et la justice ; \r\nla terre est remplie de son amour.\n\n[[Ps 33,6]]Le Seigneur a fait les cieux par sa parole, \r\nl'univers, par le souffle de sa bouche.\n[[Ps 33,7]]Il amasse, il retient l'eau des mers ; \r\nles océans, il les garde en réserve.\n\n[[Ps 33,8]]Que la crainte du Seigneur saisisse la terre, \r\nque tremblent devant lui les habitants du monde !\n[[Ps 33,9]]Il parla, et ce qu'il dit exista ;\r\nil commanda, et ce qu'il dit survint.","reference_displayed":"33(32),2-3.4-5.6-7.8-9.","type":"psalm"},"first_reading":{"title":"Livre de l'Ecclésiastique","text":"[[Si 42,15]]Je vais rappeler les œuvres du Seigneur. Ce que j’ai vu, je vais le raconter : c’est par sa parole que le Seigneur a réalisé ses œuvres, tel fut son décret par sa bénédiction.\n[[Si 42,16]]Comme le soleil, dans son éclat, regarde chaque chose, ainsi la gloire du Seigneur rayonne dans toute son œuvre.\n[[Si 42,17]]Il est impossible aux anges, les saints du Seigneur, de décrire toutes les merveilles que le Seigneur souverain de l’univers fit inébranlables pour que l’univers soit affermi dans sa gloire.\n[[Si 42,18]]Le Seigneur a scruté les abîmes et les cœurs, il a discerné leurs subtilités. Car le Très-Haut possède toute connaissance, il a observé les signes des temps,\n[[Si 42,19]]faisant connaître le passé et l’avenir, et dévoilant les traces des choses cachées.\n[[Si 42,20]]Aucune pensée ne lui a échappé, pas une parole ne lui a été cachée.\n[[Si 42,21]]Il a organisé les chefs-d’œuvre de sa sagesse, lui qui existe depuis toujours et pour toujours ; rien n’y fut ajouté ni retranché : il n’a eu besoin d’aucun conseiller.\n[[Si 42,22]]Comme toutes ses œuvres sont attirantes, jusqu’à la plus petite étincelle qu’on peut apercevoir !\n[[Si 42,23]]Tout cela vit et demeure à jamais, remplit son office et lui obéit.\n[[Si 42,24]]Tout va par deux, l’un correspond à l’autre, il n’a rien fait de défectueux,\n[[Si 42,25]]il a confirmé l’excellence d’une chose par l’autre ; qui se rassasierait de contempler sa gloire ?\n[[Si 42,26]]","reference_displayed":"42,15-26.","type":"reading"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 10,46b]]En ce temps-là, tandis que Jésus sortait de Jéricho avec ses disciples et une foule nombreuse, le fils de Timée, Bartimée, un aveugle qui mendiait, était assis au bord du chemin.\n[[Mc 10,47]]Quand il entendit que c’était Jésus de Nazareth, il se mit à crier : « Fils de David, Jésus, prends pitié de moi ! »\n[[Mc 10,48]]Beaucoup de gens le rabrouaient pour le faire taire, mais il criait de plus belle : « Fils de David, prends pitié de moi ! »\n[[Mc 10,49]]Jésus s’arrête et dit : « Appelez-le. » On appelle donc l’aveugle, et on lui dit : « Confiance, lève-toi ; il t’appelle. »\n[[Mc 10,50]]L’aveugle jeta son manteau, bondit et courut vers Jésus.\n[[Mc 10,51]]Prenant la parole, Jésus lui dit : « Que veux-tu que je fasse pour toi ? » L’aveugle lui dit : « Rabbouni, que je retrouve la vue ! »\n[[Mc 10,52]]Et Jésus lui dit : « Va, ta foi t’a sauvé. » Aussitôt l’homme retrouva la vue, et il suivait Jésus sur le chemin.","reference_displayed":"10,46b-52.","type":"gospel"}}