{"psalm":{"text":"[[Ps 97,1]]Le Seigneur est roi ! Exulte la terre ! \r\nJoie pour les îles sans nombre !\n[[Ps 97,2]]Ténèbre et nuée l'entourent, \r\njustice et droit sont l'appui de son trône.\n\n[[Ps 97,5]]Les montagnes fondaient comme cire devant le Seigneur, \r\ndevant le Maître de toute la terre.\n[[Ps 97,6]]Les cieux ont proclamé sa justice, \r\net tous les peuples ont vu sa gloire.\n\n[[Ps 97,11]]Une lumière est semée pour le juste, \r\net pour le cœur simple, une joie.\n[[Ps 97,12]]Que le Seigneur soit votre joie, hommes justes ; \r\nrendez grâce en rappelant son nom très saint.","reference_displayed":"97(96),1-2.5-6.11-12.","title":"Psaume","type":"psalm"},"gospel":{"text":"[[Mt 25,1]]En ce temps-là, Jésus disait à ses disciples cette parabole : \r\n« Le royaume des Cieux sera comparable à dix jeunes filles invitées à des noces, qui prirent leur lampe pour sortir à la rencontre de l’époux.\n[[Mt 25,2]]Cinq d’entre elles étaient insouciantes, et cinq étaient prévoyantes :\n[[Mt 25,3]]les insouciantes avaient pris leur lampe sans emporter d’huile,\n[[Mt 25,4]]tandis que les prévoyantes avaient pris, avec leurs lampes, des flacons d’huile.\n[[Mt 25,5]]Comme l’époux tardait, elles s’assoupirent toutes et s’endormirent.\n[[Mt 25,6]]Au milieu de la nuit, il y eut un cri : “Voici l’époux ! Sortez à sa rencontre.”\n[[Mt 25,7]]Alors toutes ces jeunes filles se réveillèrent et se mirent à préparer leur lampe.\n[[Mt 25,8]]Les insouciantes demandèrent aux prévoyantes : “Donnez-nous de votre huile, car nos lampes s’éteignent.”\n[[Mt 25,9]]Les prévoyantes leur répondirent : “Jamais cela ne suffira pour nous et pour vous, allez plutôt chez les marchands vous en acheter.”\n[[Mt 25,10]]Pendant qu’elles allaient en acheter, l’époux arriva. Celles qui étaient prêtes entrèrent avec lui dans la salle des noces, et la porte fut fermée.\n[[Mt 25,11]]Plus tard, les autres jeunes filles arrivèrent à leur tour et dirent : “Seigneur, Seigneur, ouvre-nous !”\n[[Mt 25,12]]Il leur répondit : “Amen, je vous le dis : je ne vous connais pas.”\n[[Mt 25,13]]Veillez donc, car vous ne savez ni le jour ni l’heure. »","reference_displayed":"25,1-13.","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel"},"first_reading":{"text":"[[1_Th 4,1]]Frères, vous avez appris de nous comment il faut vous conduire pour plaire à Dieu ; et c’est ainsi que vous vous conduisez déjà. Faites donc de nouveaux progrès, nous vous le demandons, oui, nous vous en prions dans le Seigneur Jésus.\n[[1_Th 4,2]]Vous savez bien quelles instructions nous vous avons données de la part du Seigneur Jésus.\n[[1_Th 4,3]]La volonté de Dieu, c’est que vous viviez dans la sainteté, en vous abstenant de la débauche,\n[[1_Th 4,4]]et en veillant chacun à rester maître de son corps dans un esprit de sainteté et de respect,\n[[1_Th 4,5]]sans vous laisser entraîner par la convoitise comme font les païens qui ne connaissent pas Dieu.\n[[1_Th 4,6]]Dans ce domaine, il ne faut pas agir au détriment de son frère ni lui causer du tort, car de tout cela le Seigneur fait justice, comme nous vous l’avons déjà dit et attesté.\n[[1_Th 4,7]]En effet, Dieu nous a appelés, non pas pour que nous restions dans l’impureté, mais pour que nous vivions dans la sainteté.\n[[1_Th 4,8]]Ainsi donc celui qui rejette mes instructions, ce n’est pas un homme qu’il rejette, c’est Dieu lui-même, lui qui vous donne son Esprit Saint.","reference_displayed":"4,1-8.","title":"Première lettre de saint Paul Apôtre aux Thessaloniciens","type":"reading"},"date":"2021-08-27"}