{"first_reading":{"reference_displayed":"4,32-37.","type":"reading","title":"Livre des Actes des Apôtres","text":"[[Ac 4,32]]La multitude de ceux qui étaient devenus croyants avait un seul cœur et une seule âme ; et personne ne disait que ses biens lui appartenaient en propre, mais ils avaient tout en commun.\n[[Ac 4,33]]C’est avec une grande puissance que les Apôtres rendaient témoignage de la résurrection du Seigneur Jésus, et une grâce abondante reposait sur eux tous.\n[[Ac 4,34]]Aucun d’entre eux n’était dans l’indigence, car tous ceux qui étaient propriétaires de domaines ou de maisons les vendaient,\n[[Ac 4,35]]et ils apportaient le montant de la vente pour le déposer aux pieds des Apôtres ; puis on le distribuait en fonction des besoins de chacun.\n[[Ac 4,36]]Il y avait un lévite originaire de Chypre, Joseph, surnommé Barnabé par les Apôtres, ce qui se traduit : « homme du réconfort ».\n[[Ac 4,37]]Il vendit un champ qu’il possédait et en apporta l’argent qu’il déposa aux pieds des Apôtres."},"date":"2021-04-13","gospel":{"reference_displayed":"3,7b-15.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 3,7b]]En ce temps-là, Jésus disait à Nicodème : « Il vous faut naître d’en haut.\n[[Jn 3,8]]Le vent souffle où il veut : tu entends sa voix, mais tu ne sais ni d’où il vient ni où il va. Il en est ainsi pour qui est né du souffle de l’Esprit. »\n[[Jn 3,9]]Nicodème reprit : « Comment cela peut-il se faire ? »\n[[Jn 3,10]]Jésus lui répondit : « Tu es un maître qui enseigne Israël et tu ne connais pas ces choses-là ?\n[[Jn 3,11]]Amen, amen, je te le dis : nous parlons de ce que nous savons, nous témoignons de ce que nous avons vu, et vous ne recevez pas notre témoignage.\n[[Jn 3,12]]Si vous ne croyez pas lorsque je vous parle des choses de la terre, comment croirez-vous quand je vous parlerai des choses du ciel ?\n[[Jn 3,13]]Car nul n’est monté au ciel sinon celui qui est descendu du ciel, le Fils de l’homme.\n[[Jn 3,14]]De même que le serpent de bronze fut élevé par Moïse dans le désert, ainsi faut-il que le Fils de l’homme soit élevé,\n[[Jn 3,15]]afin qu’en lui tout homme qui croit ait la vie éternelle."},"psalm":{"reference_displayed":"93(92),1abc.1d-2.5.","type":"psalm","title":"Psaume","text":"[[Ps 93,1a]]Le Seigneur est roi ;\n[[Ps 93,1b]]il s'est vêtu de magnificence\n[[Ps 93,1c]]le Seigneur a revêtu sa force.\n\n[[Ps 93,1d]]Et la terre tient bon, inébranlable ;\n[[Ps 93,2]]dès l'origine ton trône tient bon, \r\ndepuis toujours, tu es.\n\n[[Ps 93,5]]Tes volontés sont vraiment immuables : \r\nla sainteté emplit ta maison, \r\nSeigneur, pour la suite des temps."}}