{"gospel":{"text":"[[Mt 8,18]]En ce temps-là, Jésus, voyant une foule autour de lui, donna l’ordre de partir vers l’autre rive.\n[[Mt 8,19]]Un scribe s’approcha et lui dit : « Maître, je te suivrai partout où tu iras. »\n[[Mt 8,20]]Mais Jésus lui déclara : « Les renards ont des terriers, les oiseaux du ciel ont des nids ; mais le Fils de l’homme n’a pas d’endroit où reposer la tête. »\n[[Mt 8,21]]Un autre de ses disciples lui dit : « Seigneur, permets-moi d’aller d’abord enterrer mon père. »\n[[Mt 8,22]]Jésus lui dit : « Suis-moi, et laisse les morts enterrer leurs morts. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"8,18-22."},"psalm":{"text":"[[Ps 103,1]]Bénis le Seigneur, ô mon âme, \r\nbénis son nom très saint, tout mon être !\n[[Ps 103,2]]Bénis le Seigneur, ô mon âme, \r\nn'oublie aucun de ses bienfaits !\n\n[[Ps 103,3]]Car il pardonne toutes tes offenses \r\net te guérit de toute maladie ;\n[[Ps 103,4]]il réclame ta vie à la tombe \r\net te couronne d'amour et de tendresse.\n\n[[Ps 103,8]]Le Seigneur est tendresse et pitié, \r\nlent à la colère et plein d'amour ;\n[[Ps 103,9]]Il n'est pas pour toujours en procès, \r\nne maintient pas sans fin ses reproches ;\n\n[[Ps 103,10]]il n'agit pas envers nous selon nos fautes, \r\nne nous rend pas selon nos offenses.\n[[Ps 103,11]]Comme le ciel domine la terre, \r\nfort est son amour pour qui le craint ;","type":"psalm","title":"Psaume","reference_displayed":"103(102),1-2.3-4.8-9.10-11."},"date":"2021-06-28","first_reading":{"text":"[[Gn 18,16]]Les hommes se levèrent pour partir et regardèrent du côté de Sodome. Abraham marchait avec eux pour les reconduire.\n[[Gn 18,17]]Le Seigneur s’était dit : « Est-ce que je vais cacher à Abraham ce que je veux faire ?\n[[Gn 18,18]]Car Abraham doit devenir une nation grande et puissante, et toutes les nations de la terre doivent être bénies en lui.\n[[Gn 18,19]]En effet, je l’ai choisi pour qu’il ordonne à ses fils et à sa descendance de garder le chemin du Seigneur, en pratiquant la justice et le droit ; ainsi, le Seigneur réalisera sa parole à Abraham. »\n[[Gn 18,20]]Alors le Seigneur dit : « Comme elle est grande, la clameur au sujet de Sodome et de Gomorrhe ! Et leur faute, comme elle est lourde !\n[[Gn 18,21]]Je veux descendre pour voir si leur conduite correspond à la clameur venue jusqu’à moi. Si c’est faux, je le reconnaîtrai. »\n[[Gn 18,22]]Les hommes se dirigèrent vers Sodome, tandis qu’Abraham demeurait devant le Seigneur.\n[[Gn 18,23]]Abraham s’approcha et dit : « Vas-tu vraiment faire périr le juste avec le coupable ?\n[[Gn 18,24]]Peut-être y a-t-il cinquante justes dans la ville. Vas-tu vraiment les faire périr ? Ne pardonneras-tu pas à toute la ville à cause des cinquante justes qui s’y trouvent ?\n[[Gn 18,25]]Loin de toi de faire une chose pareille ! Faire mourir le juste avec le coupable, traiter le juste de la même manière que le coupable, loin de toi d’agir ainsi ! Celui qui juge toute la terre n’agirait-il pas selon le droit ? »\n[[Gn 18,26]]Le Seigneur déclara : « Si je trouve cinquante justes dans Sodome, à cause d’eux je pardonnerai à toute la ville. »\n[[Gn 18,27]]Abraham répondit : « J’ose encore parler à mon Seigneur, moi qui suis poussière et cendre.\n[[Gn 18,28]]Peut-être, sur les cinquante justes, en manquera-t-il cinq : pour ces cinq-là, vas-tu détruire toute la ville ? » Il déclara : « Non, je ne la détruirai pas, si j’en trouve quarante-cinq. »\n[[Gn 18,29]]Abraham insista : « Peut-être s’en trouvera-t-il seulement quarante ? » Le Seigneur déclara : « Pour quarante, je ne le ferai pas. »\n[[Gn 18,30]]Abraham dit : « Que mon Seigneur ne se mette pas en colère, si j’ose parler encore. Peut-être s’en trouvera-t-il seulement trente ? » Il déclara : « Si j’en trouve trente, je ne le ferai pas. »\n[[Gn 18,31]]Abraham dit alors : « J’ose encore parler à mon Seigneur. Peut-être s’en trouvera-t-il seulement vingt ? » Il déclara : « Pour vingt, je ne détruirai pas. »\n[[Gn 18,32]]Il dit : « Que mon Seigneur ne se mette pas en colère : je ne parlerai plus qu’une fois. Peut-être s’en trouvera-t-il seulement dix ? » Et le Seigneur déclara : « Pour dix, je ne détruirai pas. »\n[[Gn 18,33]]Quand le Seigneur eut fini de s’entretenir avec Abraham, il partit, et Abraham retourna chez lui.","type":"reading","title":"Livre de la Genèse","reference_displayed":"18,16-33."}}