{"psalm":{"text":"[[Ps 16,5]]Seigneur, mon partage et ma coupe : \r\nde toi dépend mon sort. »\n[[Ps 16,8]]Je garde le Seigneur devant moi sans relâche ;\r\nil est à ma droite : je suis inébranlable.\n\n[[Ps 16,9]]Mon cœur exulte, mon âme est en fête, \r\nma chair elle-même repose en confiance :\n[[Ps 16,10]]tu ne peux m'abandonner à la mort \r\nni laisser ton ami voir la corruption.\n\n[[Ps 16,11]]Tu m'apprends le chemin de la vie : \r\ndevant ta face, débordement de joie ! \r\nÀ ta droite, éternité de délices !","title":"Psaume","reference_displayed":"16(15),5.8.9-10.11.","type":"psalm"},"gospel":{"text":"[[Mc 13,24]]En ces jours-là, après une pareille détresse, le soleil s’obscurcira et la lune ne donnera plus sa clarté ;\n[[Mc 13,25]]les étoiles tomberont du ciel, et les puissances célestes seront ébranlées.\n[[Mc 13,26]]Alors on verra le Fils de l’homme venir dans les nuées avec grande puissance et avec gloire.\n[[Mc 13,27]]Il enverra les anges pour rassembler les élus des quatre coins du monde, depuis l’extrémité de la terre jusqu’à l’extrémité du ciel.\n[[Mc 13,28]]Laissez-vous instruire par la comparaison du figuier : dès que ses branches deviennent tendres et que sortent les feuilles, vous savez que l’été est proche.\n[[Mc 13,29]]De même, vous aussi, lorsque vous verrez arriver cela, sachez que le Fils de l’homme est proche, à votre porte.\n[[Mc 13,30]]Amen, je vous le dis : cette génération ne passera pas avant que tout cela n’arrive.\n[[Mc 13,31]]Le ciel et la terre passeront, mes paroles ne passeront pas.\n[[Mc 13,32]]Quant à ce jour et à cette heure-là, nul ne les connaît, pas même les anges dans le ciel, pas même le Fils, mais seulement le Père.","title":"Évangile de Jésus-Christ selon saint Marc","reference_displayed":"13,24-32.","type":"gospel"},"second_reading":{"text":"[[He 10,11]]Dans l’ancienne Alliance, tout prêtre, chaque jour, se tenait debout dans le Lieu saint pour le service liturgique, et il offrait à maintes reprises les mêmes sacrifices, qui ne peuvent jamais enlever les péchés.\n[[He 10,12]]Jésus Christ, au contraire, après avoir offert pour les péchés un unique sacrifice, s’est assis pour toujours à la droite de Dieu.\n[[He 10,13]]Il attend désormais que ses ennemis soient mis sous ses pieds.\n[[He 10,14]]Par son unique offrande, il a mené pour toujours à leur perfection ceux qu’il sanctifie.\n[[He 10,18]]Or, quand le pardon est accordé, on n’offre plus le sacrifice pour le péché.","title":"Lettre aux Hébreux","reference_displayed":"10,11-14.18.","type":"reading"},"date":"2021-11-14","first_reading":{"text":"[[Dn 12,1]]En ce temps-là se lèvera Michel, le chef des anges, celui qui se tient auprès des fils de ton peuple. Car ce sera un temps de détresse comme il n’y en a jamais eu depuis que les nations existent, jusqu’à ce temps-ci. Mais en ce temps-ci, ton peuple sera délivré, tous ceux qui se trouveront inscrits dans le Livre.\n[[Dn 12,2]]Beaucoup de gens qui dormaient dans la poussière de la terre s’éveilleront, les uns pour la vie éternelle, les autres pour la honte et la déchéance éternelles.\n[[Dn 12,3]]Ceux qui ont l’intelligence resplendiront comme la splendeur du firmament, et ceux qui sont des maîtres de justice pour la multitude brilleront comme les étoiles pour toujours et à jamais.","title":"Livre de Daniel","type":"reading","reference_displayed":"12,1-3."}}