{"gospel":{"text":"[[Mc 12,38]]En ce temps-là, dans son enseignement, Jésus disait : « Méfiez-vous des scribes, qui tiennent à se promener en vêtements d’apparat et qui aiment les salutations sur les places publiques,\n[[Mc 12,39]]les sièges d’honneur dans les synagogues, et les places d’honneur dans les dîners.\n[[Mc 12,40]]Ils dévorent les biens des veuves et, pour l’apparence, ils font de longues prières : ils seront d’autant plus sévèrement jugés. »\n[[Mc 12,41]]Jésus s’était assis dans le Temple en face de la salle du trésor, et regardait comment la foule y mettait de l’argent. Beaucoup de riches y mettaient de grosses sommes.\n[[Mc 12,42]]Une pauvre veuve s’avança et mit deux petites pièces de monnaie.\n[[Mc 12,43]]Jésus appela ses disciples et leur déclara : « Amen, je vous le dis : cette pauvre veuve a mis dans le Trésor plus que tous les autres.\n[[Mc 12,44]]Car tous, ils ont pris sur leur superflu, mais elle, elle a pris sur son indigence : elle a mis tout ce qu’elle possédait, tout ce qu’elle avait pour vivre. »","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","reference_displayed":"12,38-44."},"psalm":{"text":"[[Ps 146,7]]Le Seigneur fait justice aux opprimés ; \r\naux affamés, il donne le pain ;\r\nle Seigneur délie les enchaînés.\n[[Ps 146,8]]Le Seigneur ouvre les yeux des aveugles, \r\n\nle Seigneur redresse les accablés, \r\nle Seigneur aime les justes,\n[[Ps 146,9a]]le Seigneur protège l'étranger.\n[[Ps 146,9b]]Il soutient la veuve et l'orphelin,\n\n[[Ps 146,9c]]il égare les pas du méchant.\n[[Ps 146,10]]D'âge en âge, le Seigneur régnera : \r\nton Dieu, ô Sion, pour toujours !","type":"psalm","title":"Psaume","reference_displayed":"146(145),7.8-9a.9bc-10."},"date":"2021-11-07","second_reading":{"text":"[[He 9,24]]Le Christ n’est pas entré dans un sanctuaire fait de main d’homme, figure du sanctuaire véritable ; il est entré dans le ciel même, afin de se tenir maintenant pour nous devant la face de Dieu.\n[[He 9,25]]Il n’a pas à s’offrir lui-même plusieurs fois, comme le grand prêtre qui, tous les ans, entrait dans le sanctuaire en offrant un sang qui n’était pas le sien ;\n[[He 9,26]]car alors, le Christ aurait dû plusieurs fois souffrir la Passion depuis la fondation du monde. Mais en fait, c’est une fois pour toutes, à la fin des temps, qu’il s’est manifesté pour détruire le péché par son sacrifice.\n[[He 9,27]]Et, comme le sort des hommes est de mourir une seule fois et puis d’être jugés,\n[[He 9,28]]ainsi le Christ s’est-il offert une seule fois pour enlever les péchés de la multitude ; il apparaîtra une seconde fois, non plus à cause du péché, mais pour le salut de ceux qui l’attendent.","type":"reading","title":"Lettre aux Hébreux","reference_displayed":"9,24-28."},"first_reading":{"text":"[[1_R 17,10]]Le prophète Élie partit pour Sarepta, et il parvint à l’entrée de la ville. Une veuve ramassait du bois ; il l’appela et lui dit : « Veux-tu me puiser, avec ta cruche, un peu d’eau pour que je boive ? »\n[[1_R 17,11]]Elle alla en puiser. Il lui dit encore : « Apporte-moi aussi un morceau de pain. »\n[[1_R 17,12]]Elle répondit : « Je le jure par la vie du Seigneur ton Dieu : je n’ai pas de pain. J’ai seulement, dans une jarre, une poignée de farine, et un peu d’huile dans un vase. Je ramasse deux morceaux de bois, je rentre préparer pour moi et pour mon fils ce qui nous reste. Nous le mangerons, et puis nous mourrons. »\n[[1_R 17,13]]Élie lui dit alors : « N’aie pas peur, va, fais ce que tu as dit. Mais d’abord cuis-moi une petite galette et apporte-la moi ; ensuite tu en feras pour toi et ton fils.\n[[1_R 17,14]]Car ainsi parle le Seigneur, Dieu d’Israël : Jarre de farine point ne s’épuisera, vase d’huile point ne se videra, jusqu’au jour où le Seigneur donnera la pluie pour arroser la terre. »\n[[1_R 17,15]]La femme alla faire ce qu’Élie lui avait demandé, et pendant longtemps, le prophète, elle-même et son fils eurent à manger.\n[[1_R 17,16]]Et la jarre de farine ne s’épuisa pas, et le vase d’huile ne se vida pas, ainsi que le Seigneur l’avait annoncé par l’intermédiaire d’Élie.","title":"Premier livre des Rois","type":"reading","reference_displayed":"17,10-16."}}