{"gospel":{"reference_displayed":"9,1-6.","text":"[[Lc 9,1]]En ce temps-là, Jésus rassembla les Douze ; il leur donna pouvoir et autorité sur tous les démons, et de même pour faire des guérisons ;\n[[Lc 9,2]]il les envoya proclamer le règne de Dieu et guérir les malades.\n[[Lc 9,3]]Il leur dit : « Ne prenez rien pour la route, ni bâton, ni sac, ni pain, ni argent ; n’ayez pas chacun une tunique de rechange.\n[[Lc 9,4]]Quand vous serez reçus dans une maison, restez-y ; c’est de là que vous repartirez.\n[[Lc 9,5]]Et si les gens ne vous accueillent pas, sortez de la ville et secouez la poussière de vos pieds : ce sera un témoignage contre eux. »\n[[Lc 9,6]]Ils partirent et ils allaient de village en village, annonçant la Bonne Nouvelle et faisant partout des guérisons.","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel"},"psalm":{"type":"psalm","reference_displayed":"13,2.3-4ab.4cde.7.8ab.8cde.","title":"Livre de Tobie","text":"[[Tb 13,2]]C’est lui qui châtie et prend pitié, \r\nqui fait descendre aux profondeurs des enfers \r\net retire de la grande perdition : \r\nnul n’échappe à sa main.\n\n[[Tb 13,3]]Rendez-lui grâce, fils d’Israël, à la face des nations \r\noù lui-même vous a dispersés ;\n[[Tb 13,4a]]là, il vous a montré sa grandeur :\n[[Tb 13,4b]]exaltez-le à la face des vivants.\n\n[[Tb 13,4c]]Car il est notre Seigneur,\n[[Tb 13,4d]]lui, notre Dieu, notre Père,\n[[Tb 13,4e]]il est Dieu, pour les siècles des siècles !\n\n[[Tb 13,7]]Regardez ce qu’il a fait pour vous, \r\nrendez-lui grâce à pleine voix ! \r\nBénissez le Seigneur de justice, \r\nexaltez le Roi des siècles !\n\n[[Tb 13,8a]]Et moi, en terre d’exil, je lui rends grâce ;\n[[Tb 13,8b]]je montre sa grandeur et sa force\n[[Tb 13,8c]]au peuple des pécheurs.\n\n[[Tb 13,8d]]« Revenez, pécheurs,\n[[Tb 13,8e]]et vivez devant lui dans la justice."},"date":"2021-09-22","first_reading":{"text":"[[Esd 9,5]]Moi, Esdras, à l’heure de l’offrande du soir, je me relevai de ma prostration ; le vêtement et le manteau déchirés, je tombai à genoux ; les mains tendues vers le Seigneur mon Dieu,\n[[Esd 9,6]]je dis : « Mon Dieu, j’ai trop de honte et de confusion pour lever mon visage vers toi, mon Dieu. Nos fautes sans nombre nous submergent, nos offenses se sont amoncelées jusqu’au ciel.\n[[Esd 9,7]]Depuis les jours de nos pères et aujourd’hui encore, grande est notre offense : c’est à cause de nos fautes que nous avons été livrés, nous, nos rois et nos prêtres, aux mains des rois étrangers, à l’épée, à la captivité, au pillage et à la honte, qui nous accablent encore aujourd’hui.\n[[Esd 9,8]]Or, voici que depuis peu de temps la pitié du Seigneur notre Dieu a laissé subsister pour nous des rescapés et nous a permis de nous fixer en son lieu saint ; ainsi, notre Dieu a fait briller nos yeux, il nous a rendu un peu de vie dans notre servitude.\n[[Esd 9,9]]Car nous sommes asservis ; mais, dans cette servitude, notre Dieu ne nous a pas abandonnés : il nous a concilié la faveur des rois de Perse, il nous a rendu la vie, pour que nous puissions restaurer la Maison de notre Dieu et relever ses ruines, afin d’avoir un abri solide en Juda et à Jérusalem. »","reference_displayed":"9,5-9.","title":"Livre d'Esdras","type":"reading"}}