{"gospel":{"type":"gospel","text":"[[Mt 25,1]]En ce temps-là, Jésus disait à ses disciples cette parabole : \r\n« Le royaume des Cieux sera comparable à dix jeunes filles invitées à des noces, qui prirent leur lampe pour sortir à la rencontre de l’époux.\n[[Mt 25,2]]Cinq d’entre elles étaient insouciantes, et cinq étaient prévoyantes :\n[[Mt 25,3]]les insouciantes avaient pris leur lampe sans emporter d’huile,\n[[Mt 25,4]]tandis que les prévoyantes avaient pris, avec leurs lampes, des flacons d’huile.\n[[Mt 25,5]]Comme l’époux tardait, elles s’assoupirent toutes et s’endormirent.\n[[Mt 25,6]]Au milieu de la nuit, il y eut un cri : “Voici l’époux ! Sortez à sa rencontre.”\n[[Mt 25,7]]Alors toutes ces jeunes filles se réveillèrent et se mirent à préparer leur lampe.\n[[Mt 25,8]]Les insouciantes demandèrent aux prévoyantes : “Donnez-nous de votre huile, car nos lampes s’éteignent.”\n[[Mt 25,9]]Les prévoyantes leur répondirent : “Jamais cela ne suffira pour nous et pour vous, allez plutôt chez les marchands vous en acheter.”\n[[Mt 25,10]]Pendant qu’elles allaient en acheter, l’époux arriva. Celles qui étaient prêtes entrèrent avec lui dans la salle des noces, et la porte fut fermée.\n[[Mt 25,11]]Plus tard, les autres jeunes filles arrivèrent à leur tour et dirent : “Seigneur, Seigneur, ouvre-nous !”\n[[Mt 25,12]]Il leur répondit : “Amen, je vous le dis : je ne vous connais pas.”\n[[Mt 25,13]]Veillez donc, car vous ne savez ni le jour ni l’heure. »","reference_displayed":"25,1-13.","title":"Évangile de Jésus-Christ selon saint Matthieu"},"first_reading":{"type":"reading","text":"[[Os 2,16b]]Ainsi parle le Seigneur :\r\nMon épouse infidèle, je vais l’entraîner jusqu’au désert, et je lui parlerai cœur à cœur.\n[[Os 2,17b]]Là, elle me répondra comme au temps de sa jeunesse, au jour où elle est sortie du pays d’Égypte.\n[[Os 2,21]]Je ferai de toi mon épouse pour toujours, je ferai de toi mon épouse dans la justice et le droit, dans la fidélité et la tendresse ;\n[[Os 2,22]]je ferai de toi mon épouse dans la loyauté, et tu connaîtras le Seigneur.","reference_displayed":"2,16b.17b.21-22.","title":"Livre d'Osée"},"psalm":{"type":"psalm","text":"[[Ps 45,11]]Écoute, ma fille, regarde et tends l'oreille ; \r\noublie ton peuple et la maison de ton père :\n[[Ps 45,12]]le roi sera séduit par ta beauté. \r\nIl est ton Seigneur : prosterne-toi devant lui.\n\n[[Ps 45,14]]Fille de roi, elle est là, dans sa gloire, \r\nvêtue d'étoffes d'or ;\n[[Ps 45,15]]on la conduit, toute parée, vers le roi. \r\nDes jeunes filles, ses compagnes, lui font cortège ;\n\n[[Ps 45,16]]on les conduit parmi les chants de fête : \r\nelles entrent au palais du roi.\n[[Ps 45,17]]À la place de tes pères se lèveront tes fils ; \r\nsur toute la terre tu feras d'eux des princes.","reference_displayed":"45(44),11-12.14-15.16-17.","title":"Psaume"},"date":"2021-08-09"}