{"first_reading":{"type":"reading","title":"Livre de Daniel","text":"[[Dn 6,12]]En ces jours-là, les hommes qui avaient comploté contre lui se précipitèrent et le surprirent en train de prier et de supplier en présence de son Dieu.\n[[Dn 6,13]]Ils allèrent trouver le roi et lui dirent : « N’as-tu pas fait mettre par écrit cette interdiction : Tout homme qui, dans les trente jours à venir, adressera une prière à un dieu ou à un homme autre que le roi, sera jeté dans la fosse aux lions ? » Le roi répondit : « Oui, c’est la décision que j’ai prise. Et, selon la loi des Mèdes et des Perses, elle est irrévocable. »\n[[Dn 6,14]]Ils dirent alors au roi : « Daniel, un des déportés de Juda, ne tient compte ni de toi, ni de ton interdiction, ô roi ; trois fois par jour, il fait sa prière. »\n[[Dn 6,15]]En apprenant cela, le roi fut très contrarié et se préoccupa de sauver Daniel. Jusqu’au coucher du soleil, il chercha comment le soustraire à la mort.\n[[Dn 6,16]]Les mêmes hommes revinrent à la charge auprès du roi : « N’oublie pas, ô roi, que, selon la loi des Mèdes et des Perses, toute interdiction, tout décret porté par le roi est irrévocable. »\n[[Dn 6,17]]Alors le roi ordonna d’emmener Daniel, et on le jeta dans la fosse aux lions. Il dit à Daniel : « Ton Dieu, que tu sers avec tant de constance, c’est lui qui te délivrera ! »\n[[Dn 6,18]]On apporta une plaque de pierre, on la plaça sur l’ouverture de la fosse ; le roi la scella avec le cachet de son anneau et celui des grands du royaume, pour que la condamnation de Daniel fût irrévocable.\n[[Dn 6,19]]Puis le roi rentra dans son palais ; il passa la nuit sans manger ni boire, il ne fit venir aucune concubine, il ne put trouver le sommeil.\n[[Dn 6,20]]Il se leva dès l’aube, au petit jour, et se rendit en hâte à la fosse aux lions.\n[[Dn 6,21]]Arrivé près de la fosse, il appela Daniel d’une voix angoissée : « Daniel, serviteur du Dieu vivant, ton Dieu, que tu sers avec tant de constance, a-t-il pu te faire échapper aux lions ? »\n[[Dn 6,22]]Daniel répondit : « Ô roi, puisses-tu vivre à jamais !\n[[Dn 6,23]]Mon Dieu a envoyé son ange, qui a fermé la gueule des lions. Ils ne m’ont fait aucun mal, car j’avais été reconnu innocent devant lui ; et devant toi, ô roi, je n’avais rien fait de criminel. »\n[[Dn 6,24]]Le roi ressentit une grande joie et ordonna de tirer Daniel de la fosse. On l’en retira donc, et il n’avait aucune blessure, car il avait eu foi en son Dieu.\n[[Dn 6,25]]Le roi ordonna d’amener les accusateurs de Daniel et de les jeter dans la fosse aux lions, avec leurs enfants et leurs femmes ; or, avant même qu’ils soient au fond de la fosse, les lions les avaient happés et leur avaient broyé les os.\n[[Dn 6,26]]Alors le roi Darius écrivit à tous les peuples, nations et gens de toutes langues, qui habitent sur toute la terre : « Que votre paix soit grande !\n[[Dn 6,27]]Voici l’ordre que je donne : Dans toute l’étendue de mon empire, on doit trembler de crainte devant le Dieu de Daniel, car il est le Dieu vivant, il demeure éternellement ; son règne ne sera pas détruit, sa souveraineté n’aura pas de fin.\n[[Dn 6,28]]Il délivre et il sauve, il accomplit des signes et des prodiges, au ciel et sur la terre, lui qui a sauvé Daniel de la griffe des lions. »","reference_displayed":"6,12-28."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 21,20]]En ce temps-là, Jésus disait à ses disciples :\r\n« Quand vous verrez Jérusalem encerclée par des armées, alors sachez que sa dévastation approche.\n[[Lc 21,21]]Alors, ceux qui seront en Judée, qu’ils s’enfuient dans les montagnes ; ceux qui seront à l’intérieur de la ville, qu’ils s’en éloignent ; ceux qui seront à la campagne, qu’ils ne rentrent pas en ville,\n[[Lc 21,22]]car ce seront des jours où justice sera faite pour que soit accomplie toute l’Écriture.\n[[Lc 21,23]]Quel malheur pour les femmes qui seront enceintes et celles qui allaiteront en ces jours-là, car il y aura un grand désarroi dans le pays, une grande colère contre ce peuple.\n[[Lc 21,24]]Ils tomberont sous le tranchant de l’épée, ils seront emmenés en captivité dans toutes les nations ; Jérusalem sera foulée aux pieds par des païens, jusqu’à ce que leur temps soit accompli.\n[[Lc 21,25]]Il y aura des signes dans le soleil, la lune et les étoiles. Sur terre, les nations seront affolées et désemparées par le fracas de la mer et des flots.\n[[Lc 21,26]]Les hommes mourront de peur dans l’attente de ce qui doit arriver au monde, car les puissances des cieux seront ébranlées.\n[[Lc 21,27]]Alors, on verra le Fils de l’homme venir dans une nuée, avec puissance et grande gloire.\n[[Lc 21,28]]Quand ces événements commenceront, redressez-vous et relevez la tête, car votre rédemption approche. »","reference_displayed":"21,20-28."},"date":"2021-11-25","psalm":{"type":"psalm","title":"Livre de Daniel","text":"[[Dn 3,68]]Et vous, le givre et la rosée, bénissez le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,69]]et vous, le gel et le froid, bénissez le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,70]]Et vous, la glace et la neige, bénissez le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,71]]Et vous, les nuits et les jours, bénissez le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,72]]Et vous, la lumière et les ténèbres, bénissez le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,73]]Et vous, les éclairs, les nuées, bénissez le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,74]]Que la terre bénisse le Seigneur. \r\nÀ lui, haute gloire, louange éternelle !","reference_displayed":"3,68.69.70.71.72.73.74."}}