{"first_reading":{"text":"[[Is 50,5]]Le Seigneur mon Dieu m’a ouvert l’oreille, et moi, je ne me suis pas révolté, je ne me suis pas dérobé.\n[[Is 50,6]]J’ai présenté mon dos à ceux qui me frappaient, et mes joues à ceux qui m’arrachaient la barbe. Je n’ai pas caché ma face devant les outrages et les crachats.\n[[Is 50,7]]Le Seigneur mon Dieu vient à mon secours ; c’est pourquoi je ne suis pas atteint par les outrages, c’est pourquoi j’ai rendu ma face dure comme pierre : je sais que je ne serai pas confondu.\n[[Is 50,8]]Il est proche, Celui qui me justifie. Quelqu’un veut-il plaider contre moi ? Comparaissons ensemble ! Quelqu’un veut-il m’attaquer en justice ? Qu’il s’avance vers moi !\n[[Is 50,9a]]Voilà le Seigneur mon Dieu, il prend ma défense ; qui donc me condamnera ?","type":"reading","title":"Livre d'Isaïe","reference_displayed":"50,5-9a."},"psalm":{"text":"[[Ps 116,1]]J'aime le Seigneur : \r\nil entend le cri de ma prière ;\n[[Ps 116,2]]il incline vers moi son oreille : \r\ntoute ma vie, je l'invoquerai.\n\n[[Ps 116,3]]J'étais pris dans les filets de la mort, \r\nretenu dans les liens de l'abîme, \r\nj'éprouvais la tristesse et l'angoisse ;\n[[Ps 116,4]]j'ai invoqué le nom du Seigneur : \r\n« Seigneur, je t'en prie, délivre-moi ! »\n\n[[Ps 116,5]]Le Seigneur est justice et pitié, \r\nnotre Dieu est tendresse.\n[[Ps 116,6]]Le Seigneur défend les petits : \r\nj'étais faible, il m'a sauvé.\n\n[[Ps 116,8]]Il a sauvé mon âme de la mort, \r\ngardé mes yeux des larmes \r\net mes pieds du faux pas.\n[[Ps 116,9]]Je marcherai en présence du Seigneur \r\nsur la terre des vivants.","type":"psalm","title":"Psaume","reference_displayed":"116(114),1-2.3-4.5-6.8-9."},"date":"2021-09-12","gospel":{"text":"[[Mc 8,27]]En ce temps-là, Jésus s’en alla, ainsi que ses disciples, vers les villages situés aux environs de Césarée-de-Philippe. Chemin faisant, il interrogeait ses disciples : « Au dire des gens, qui suis-je ? »\n[[Mc 8,28]]Ils lui répondirent : « Jean le Baptiste ; pour d’autres, Élie ; pour d’autres, un des prophètes. »\n[[Mc 8,29]]Et lui les interrogeait : « Et vous, que dites-vous ? Pour vous, qui suis-je ? » Pierre, prenant la parole, lui dit : « Tu es le Christ. »\n[[Mc 8,30]]Alors, il leur défendit vivement de parler de lui à personne.\n[[Mc 8,31]]Il commença à leur enseigner qu’il fallait que le Fils de l’homme souffre beaucoup, qu’il soit rejeté par les anciens, les grands prêtres et les scribes, qu’il soit tué, et que, trois jours après, il ressuscite.\n[[Mc 8,32]]Jésus disait cette parole ouvertement. Pierre, le prenant à part, se mit à lui faire de vifs reproches.\n[[Mc 8,33]]Mais Jésus se retourna et, voyant ses disciples, il interpella vivement Pierre : « Passe derrière moi, Satan ! Tes pensées ne sont pas celles de Dieu, mais celles des hommes. »\n[[Mc 8,34]]Appelant la foule avec ses disciples, il leur dit : « Si quelqu’un veut marcher à ma suite, qu’il renonce à lui-même, qu’il prenne sa croix et qu’il me suive.\n[[Mc 8,35]]Car celui qui veut sauver sa vie la perdra ; mais celui qui perdra sa vie à cause de moi et de l’Évangile la sauvera.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc","reference_displayed":"8,27-35."},"second_reading":{"text":"[[Jc 2,14]]Mes frères, si quelqu’un prétend avoir la foi, sans la mettre en œuvre, à quoi cela sert-il ? Sa foi peut-elle le sauver ?\n[[Jc 2,15]]Supposons qu’un frère ou une sœur n’ait pas de quoi s’habiller, ni de quoi manger tous les jours ;\n[[Jc 2,16]]si l’un de vous leur dit : « Allez en paix ! Mettez-vous au chaud, et mangez à votre faim ! » sans leur donner le nécessaire pour vivre, à quoi cela sert-il ?\n[[Jc 2,17]]Ainsi donc, la foi, si elle n’est pas mise en œuvre, est bel et bien morte.\n[[Jc 2,18]]En revanche, on va dire : « Toi, tu as la foi ; moi, j’ai les œuvres. Montre-moi donc ta foi sans les œuvres ; moi, c’est par mes œuvres que je te montrerai la foi.","type":"reading","title":"Lettre de saint Jacques","reference_displayed":"2,14-18."}}