{"first_reading":{"title":"Lettre de saint Paul Apôtre aux Romains","reference_displayed":"15,14-21.","text":"[[Rm 15,14]]Moi-même, je suis convaincu, mes frères, que vous êtes pleins de bonnes qualités, remplis de toute connaissance de Dieu, et capables aussi de vous reprendre les uns les autres.\n[[Rm 15,15]]Mais je vous ai écrit avec un peu d’audace, comme pour raviver votre mémoire sur certains points, et c’est en raison de la grâce que Dieu m’a donnée.\n[[Rm 15,16]]Cette grâce, c’est d’être ministre du Christ Jésus pour les nations, avec la fonction sacrée d’annoncer l’Évangile de Dieu, afin que l’offrande des nations soit acceptée par Dieu, sanctifiée dans l’Esprit Saint.\n[[Rm 15,17]]Je mets donc ma fierté dans le Christ Jésus, pour ce qui est du service de Dieu.\n[[Rm 15,18]]Car je n’oserais rien dire s’il ne s’agissait de ce que le Christ a mis en œuvre par moi afin d’amener les nations païennes à l’obéissance de la foi, par la parole et l’action,\n[[Rm 15,19]]la puissance des signes et des prodiges, la puissance de l’Esprit de Dieu. Ainsi, depuis Jérusalem en rayonnant jusqu’à la Dalmatie, j’ai mené à bien l’annonce de l’Évangile du Christ.\n[[Rm 15,20]]Je l’ai fait en mettant mon honneur à n’évangéliser que là où le nom du Christ n’avait pas encore été prononcé, car je ne voulais pas bâtir sur les fondations posées par un autre,\n[[Rm 15,21]]mais j’ai agi selon cette parole de l’Écriture : Ceux à qui on ne l’avait pas annoncé verront ; ceux qui n’en avaient pas entendu parler comprendront.","type":"reading"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"16,1-8.","text":"[[Lc 16,1]]En ce temps-là, Jésus disait à ses disciples : « Un homme riche avait un gérant qui lui fut dénoncé comme dilapidant ses biens.\n[[Lc 16,2]]Il le convoqua et lui dit : “Qu’est-ce que j’apprends à ton sujet ? Rends-moi les comptes de ta gestion, car tu ne peux plus être mon gérant.”\n[[Lc 16,3]]Le gérant se dit en lui-même : “Que vais-je faire, puisque mon maître me retire la gestion ? Travailler la terre ? Je n’en ai pas la force. Mendier ? J’aurais honte.\n[[Lc 16,4]]Je sais ce que je vais faire, pour qu’une fois renvoyé de ma gérance, des gens m’accueillent chez eux.”\n[[Lc 16,5]]Il fit alors venir, un par un, ceux qui avaient des dettes envers son maître. Il demanda au premier : “Combien dois-tu à mon maître ?”\n[[Lc 16,6]]Il répondit : “Cent barils d’huile.” Le gérant lui dit : “Voici ton reçu ; vite, assieds-toi et écris cinquante.”\n[[Lc 16,7]]Puis il demanda à un autre : “Et toi, combien dois-tu ?” Il répondit : “Cent sacs de blé.” Le gérant lui dit : “Voici ton reçu, écris quatre-vingts.”\n[[Lc 16,8]]Le maître fit l’éloge de ce gérant malhonnête car il avait agi avec habileté ; en effet, les fils de ce monde sont plus habiles entre eux que les fils de la lumière. »","type":"gospel"},"psalm":{"title":"Psaume","reference_displayed":"98(97),1.2-3ab.3cd-4.","text":"[[Ps 98,1]]Chantez au Seigneur un chant nouveau, \r\ncar il a fait des merveilles ; \r\npar son bras très saint, par sa main puissante, \r\nil s'est assuré la victoire.\n\n[[Ps 98,2]]Le Seigneur a fait connaître sa victoire \r\net révélé sa justice aux nations ;\n[[Ps 98,3a]]il s'est rappelé sa fidélité, son amour,\n[[Ps 98,3b]]en faveur de la maison d'Israël.\n\n[[Ps 98,3c]]La terre tout entière a vu\n[[Ps 98,3d]]la victoire de notre Dieu.\n[[Ps 98,4]]Acclamez le Seigneur, terre entière, \r\nsonnez, chantez, jouez !","type":"psalm"},"date":"2021-11-05"}