{"gospel":{"type":"gospel","text":"[[Jn 12,24]]En ce temps-là, Jésus disait à ses disciples : « Amen, amen, je vous le dis : si le grain de blé tombé en terre ne meurt pas, il reste seul ; mais s’il meurt, il porte beaucoup de fruit.\n[[Jn 12,25]]Qui aime sa vie la perd ; qui s’en détache en ce monde la gardera pour la vie éternelle.\n[[Jn 12,26]]Si quelqu'un veut me servir, qu’il me suive ; et là où moi je suis, là aussi sera mon serviteur. Si quelqu'un me sert, mon Père l’honorera. »","reference_displayed":"12,24-26.","title":"Évangile de Jésus-Christ selon saint Jean"},"first_reading":{"type":"reading","reference_displayed":"9,6-10.","text":"[[2_Co 9,6]]Frères, rappelez-vous le proverbe : À semer trop peu, on récolte trop peu ; à semer largement, on récolte largement.\n[[2_Co 9,7]]Que chacun donne comme il a décidé dans son cœur, sans regret et sans contrainte, car Dieu aime celui qui donne joyeusement.\n[[2_Co 9,8]]Et Dieu est assez puissant pour vous donner toute grâce en abondance, afin que vous ayez, en toute chose et toujours, tout ce qu’il vous faut, et même que vous ayez en abondance de quoi faire toute sorte de bien.\n[[2_Co 9,9]]L’Écriture dit en effet de l’homme juste : ‘Il distribue, il donne aux pauvres ; sa justice demeure à jamais.’\n[[2_Co 9,10]]Dieu, qui fournit la semence au semeur et le pain pour la nourriture, vous fournira la graine ; il la multipliera, il donnera la croissance à ce que vous accomplirez dans la justice.","title":"Deuxième lettre de saint Paul Apôtre aux Corinthiens"},"psalm":{"type":"psalm","text":"[[Ps 112,1]]Heureux qui craint le Seigneur, \r\nqui aime entièrement sa volonté !\n[[Ps 112,2]]Sa lignée sera puissante sur la terre ; \r\nla race des justes est bénie.\n\n[[Ps 112,5]]L'homme de bien a pitié, il partage ; \r\nil mène ses affaires avec droiture.\n[[Ps 112,6]]Cet homme jamais ne tombera ; \r\ntoujours on fera mémoire du juste.\n\n[[Ps 112,7]]Il ne craint pas l'annonce d'un malheur : \r\nle cœur ferme, il s'appuie sur le Seigneur.\n[[Ps 112,8]]Son cœur est confiant, il ne craint pas : \r\nil verra ce que valaient ses oppresseurs.\n\n[[Ps 112,4b]]Homme de justice, de tendresse et de pitié,\n[[Ps 112,9]]à pleines mains, il donne au pauvre ; \r\nà jamais se maintiendra sa justice, \r\nsa puissance grandira, et sa gloire !","reference_displayed":"112(111),1-2.5-6.7-8.4b.9.","title":"Psaume"},"date":"2021-08-10"}