{"first_reading":{"text":"[[He 2,14]]Puisque les enfants des hommes ont en commun le sang et la chair, Jésus a partagé, lui aussi, pareille condition : ainsi, par sa mort, il a pu réduire à l’impuissance celui qui possédait le pouvoir de la mort, c’est-à-dire le diable,\n[[He 2,15]]et il a rendu libres tous ceux qui, par crainte de la mort, passaient toute leur vie dans une situation d’esclaves.\n[[He 2,16]]Car ceux qu’il prend en charge, ce ne sont pas les anges, c’est la descendance d’Abraham.\n[[He 2,17]]Il lui fallait donc se rendre en tout semblable à ses frères, pour devenir un grand prêtre miséricordieux et digne de foi pour les relations avec Dieu, afin d’enlever les péchés du peuple.\n[[He 2,18]]Et parce qu’il a souffert jusqu’au bout l’épreuve de sa Passion, il est capable de porter secours à ceux qui subissent une épreuve.","reference_displayed":"2,14-18.","title":"Lettre aux Hébreux","type":"reading"},"psalm":{"text":"[[Ps 105,1]]Rendez grâce au Seigneur, proclamez son nom, \r\nannoncez parmi les peuples ses hauts faits ;\n[[Ps 105,2]]chantez et jouez pour lui, \r\nredites sans fin ses merveilles.\n\n[[Ps 105,3]]Glorifiez-vous de son nom très saint : \r\njoie pour les cœurs qui cherchent Dieu !\n[[Ps 105,4]]Cherchez le Seigneur et sa puissance,\r\nrecherchez sans trêve sa face.\n\n[[Ps 105,6]]Vous, la race d'Abraham son serviteur, \r\nles fils de Jacob, qu'il a choisis.\n[[Ps 105,7]]Le Seigneur, c'est lui notre Dieu : \r\nses jugements font loi pour l'univers.\n\n[[Ps 105,8]]Il s'est toujours souvenu de son alliance, \r\nparole édictée pour mille générations :\n[[Ps 105,9]]promesse faite à Abraham, \r\ngarantie par serment à Isaac.","reference_displayed":"105(104),1-2.3-4.6-7.8-9.","title":"Psaume","type":"psalm"},"gospel":{"text":"[[Mc 1,29]]En ce temps-là, aussitôt sortis de la synagogue de Capharnaüm, Jésus et ses disciples allèrent, avec Jacques et Jean, dans la maison de Simon et d’André.\n[[Mc 1,30]]Or, la belle-mère de Simon était au lit, elle avait de la fièvre. Aussitôt, on parla à Jésus de la malade.\n[[Mc 1,31]]Jésus s’approcha, la saisit par la main et la fit lever. La fièvre la quitta, et elle les servait.\n[[Mc 1,32]]Le soir venu, après le coucher du soleil, on lui amenait tous ceux qui étaient atteints d’un mal ou possédés par des démons.\n[[Mc 1,33]]La ville entière se pressait à la porte.\n[[Mc 1,34]]Il guérit beaucoup de gens atteints de toutes sortes de maladies, et il expulsa beaucoup de démons ; il empêchait les démons de parler, parce qu’ils savaient, eux, qui il était.\n[[Mc 1,35]]Le lendemain, Jésus se leva, bien avant l’aube. Il sortit et se rendit dans un endroit désert, et là il priait.\n[[Mc 1,36]]Simon et ceux qui étaient avec lui partirent à sa recherche.\n[[Mc 1,37]]Ils le trouvent et lui disent : « Tout le monde te cherche. »\n[[Mc 1,38]]Jésus leur dit : « Allons ailleurs, dans les villages voisins, afin que là aussi je proclame l’Évangile ; car c’est pour cela que je suis sorti. »\n[[Mc 1,39]]Et il parcourut toute la Galilée, proclamant l’Évangile dans leurs synagogues, et expulsant les démons.","reference_displayed":"1,29-39.","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel"},"date":"2021-01-13"}