{"first_reading":{"title":"Livre d'Isaïe","reference_displayed":"35,4-7a.","type":"reading","text":"[[Is 35,4]]Dites aux gens qui s’affolent : « Soyez forts, ne craignez pas. Voici votre Dieu : c’est la vengeance qui vient, la revanche de Dieu. Il vient lui-même et va vous sauver. »\n[[Is 35,5]]Alors se dessilleront les yeux des aveugles, et s’ouvriront les oreilles des sourds.\n[[Is 35,6]]Alors le boiteux bondira comme un cerf, et la bouche du muet criera de joie ; car l’eau jaillira dans le désert, des torrents dans le pays aride.\n[[Is 35,7a]]La terre brûlante se changera en lac, la région de la soif, en eaux jaillissantes."},"date":"2021-09-05","psalm":{"title":"Psaume","type":"psalm","reference_displayed":"146(145),6c.7-8.9a.9bc.10.","text":"[[Ps 146,6c]]Le Seigneur garde à jamais sa fidélité,\n[[Ps 146,7]]il fait justice aux opprimés ; \r\naux affamés, il donne le pain ;\r\nle Seigneur délie les enchaînés.\n\n[[Ps 146,8]]Le Seigneur ouvre les yeux des aveugles, \r\nle Seigneur redresse les accablés, \r\nle Seigneur aime les justes,\n[[Ps 146,9a]]le Seigneur protège l'étranger.\n\n[[Ps 146,9b]]Il soutient la veuve et l'orphelin,\n[[Ps 146,9c]]il égare les pas du méchant.\n[[Ps 146,10]]D'âge en âge, le Seigneur régnera : \r\nton Dieu, ô Sion, pour toujours !"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","reference_displayed":"7,31-37.","text":"[[Mc 7,31]]En ce temps-là, Jésus quitta le territoire de Tyr ; passant par Sidon, il prit la direction de la mer de Galilée et alla en plein territoire de la Décapole.\n[[Mc 7,32]]Des gens lui amènent un sourd qui avait aussi de la difficulté à parler et supplient Jésus de poser la main sur lui.\n[[Mc 7,33]]Jésus l’emmena à l’écart, loin de la foule, lui mit les doigts dans les oreilles, et, avec sa salive, lui toucha la langue.\n[[Mc 7,34]]Puis, les yeux levés au ciel, il soupira et lui dit : « Effata ! », c’est-à-dire : « Ouvre-toi ! »\n[[Mc 7,35]]Ses oreilles s’ouvrirent ; sa langue se délia, et il parlait correctement.\n[[Mc 7,36]]Alors Jésus leur ordonna de n’en rien dire à personne ; mais plus il leur donnait cet ordre, plus ceux-ci le proclamaient.\n[[Mc 7,37]]Extrêmement frappés, ils disaient : « Il a bien fait toutes choses : il fait entendre les sourds et parler les muets. »"},"second_reading":{"title":"Lettre de saint Jacques","type":"reading","reference_displayed":"2,1-5.","text":"[[Jc 2,1]]Mes frères, dans votre foi en Jésus Christ, notre Seigneur de gloire, n’ayez aucune partialité envers les personnes.\n[[Jc 2,2]]Imaginons que, dans votre assemblée, arrivent en même temps un homme au vêtement rutilant, portant une bague en or, et un pauvre au vêtement sale.\n[[Jc 2,3]]Vous tournez vos regards vers celui qui porte le vêtement rutilant et vous lui dites : « Assieds-toi ici, en bonne place » ; et vous dites au pauvre : « Toi, reste là debout », ou bien : « Assieds-toi au bas de mon marchepied ».\n[[Jc 2,4]]Cela, n’est-ce pas faire des différences entre vous, et juger selon de faux critères ?\n[[Jc 2,5]]Écoutez donc, mes frères bien-aimés ! Dieu, lui, n’a-t-il pas choisi ceux qui sont pauvres aux yeux du monde pour en faire des riches dans la foi, et des héritiers du Royaume promis par lui à ceux qui l’auront aimé ?"}}