{"gospel":{"reference_displayed":"5,21-43.","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","text":"[[Mc 5,21]]En ce temps-là, Jésus regagna en barque l’autre rive, et une grande foule s’assembla autour de lui. Il était au bord de la mer.\n[[Mc 5,22]]Arrive un des chefs de synagogue, nommé Jaïre. Voyant Jésus, il tombe à ses pieds\n[[Mc 5,23]]et le supplie instamment : « Ma fille, encore si jeune, est à la dernière extrémité. Viens lui imposer les mains pour qu’elle soit sauvée et qu’elle vive. »\n[[Mc 5,24]]Jésus partit avec lui, et la foule qui le suivait était si nombreuse qu’elle l’écrasait.\n[[Mc 5,25]]Or, une femme, qui avait des pertes de sang depuis douze ans… –\n[[Mc 5,26]]elle avait beaucoup souffert du traitement de nombreux médecins, et elle avait dépensé tous ses biens sans avoir la moindre amélioration ; au contraire, son état avait plutôt empiré –…\n[[Mc 5,27]]cette femme donc, ayant appris ce qu’on disait de Jésus, vint par-derrière dans la foule et toucha son vêtement.\n[[Mc 5,28]]Elle se disait en effet : « Si je parviens à toucher seulement son vêtement, je serai sauvée. »\n[[Mc 5,29]]À l’instant, l’hémorragie s’arrêta, et elle ressentit dans son corps qu’elle était guérie de son mal.\n[[Mc 5,30]]Aussitôt Jésus se rendit compte qu’une force était sortie de lui. Il se retourna dans la foule, et il demandait : « Qui a touché mes vêtements ? »\n[[Mc 5,31]]Ses disciples lui répondirent : « Tu vois bien la foule qui t’écrase, et tu demandes : “Qui m’a touché ?” »\n[[Mc 5,32]]Mais lui regardait tout autour pour voir celle qui avait fait cela.\n[[Mc 5,33]]Alors la femme, saisie de crainte et toute tremblante, sachant ce qui lui était arrivé, vint se jeter à ses pieds et lui dit toute la vérité.\n[[Mc 5,34]]Jésus lui dit alors : « Ma fille, ta foi t’a sauvée. Va en paix et sois guérie de ton mal. »\n[[Mc 5,35]]Comme il parlait encore, des gens arrivent de la maison de Jaïre, le chef de synagogue, pour dire à celui-ci : « Ta fille vient de mourir. À quoi bon déranger encore le Maître ? »\n[[Mc 5,36]]Jésus, surprenant ces mots, dit au chef de synagogue : « Ne crains pas, crois seulement. »\n[[Mc 5,37]]Il ne laissa personne l’accompagner, sauf Pierre, Jacques, et Jean, le frère de Jacques.\n[[Mc 5,38]]Ils arrivent à la maison du chef de synagogue. Jésus voit l’agitation, et des gens qui pleurent et poussent de grands cris.\n[[Mc 5,39]]Il entre et leur dit : « Pourquoi cette agitation et ces pleurs ? L’enfant n’est pas morte : elle dort. »\n[[Mc 5,40]]Mais on se moquait de lui. Alors il met tout le monde dehors, prend avec lui le père et la mère de l’enfant, et ceux qui étaient avec lui ; puis il pénètre là où reposait l’enfant.\n[[Mc 5,41]]Il saisit la main de l’enfant, et lui dit : « Talitha koum », ce qui signifie : « Jeune fille, je te le dis, lève-toi ! »\n[[Mc 5,42]]Aussitôt la jeune fille se leva et se mit à marcher – elle avait en effet douze ans. Ils furent frappés d’une grande stupeur.\n[[Mc 5,43]]Et Jésus leur ordonna fermement de ne le faire savoir à personne ; puis il leur dit de la faire manger."},"psalm":{"reference_displayed":"30(29),2.4.5-6ab.6cd.12.13.","title":"Psaume","type":"psalm","text":"[[Ps 30,2]]Je t'exalte, Seigneur : tu m'as relevé, \r\ntu m'épargnes les rires de l'ennemi.\n[[Ps 30,4]]Seigneur, tu m'as fait remonter de l'abîme \r\net revivre quand je descendais à la fosse.\n\n[[Ps 30,5]]Fêtez le Seigneur, vous, ses fidèles, \r\nrendez grâce en rappelant son nom très saint.\n[[Ps 30,6a]]Sa colère ne dure qu'un instant,\n[[Ps 30,6b]]sa bonté, toute la vie.\n\n[[Ps 30,6c]]Avec le soir, viennent les larmes,\n[[Ps 30,6d]]mais au matin, les cris de joie.\n[[Ps 30,12]]Tu as changé mon deuil en une danse, \r\nmes habits funèbres en parure de joie.\n\n[[Ps 30,13]]Que mon cœur ne se taise pas, \r\nqu'il soit en fête pour toi, \r\net que sans fin, Seigneur, mon Dieu, \r\nje te rende grâce !"},"date":"2021-06-27","first_reading":{"reference_displayed":"1,13-15.2,23-24.","title":"Livre de la Sagesse","type":"reading","text":"[[Sg 1,13]]Dieu n’a pas fait la mort, il ne se réjouit pas de voir mourir les êtres vivants.\n[[Sg 1,14]]Il les a tous créés pour qu’ils subsistent ; ce qui naît dans le monde est porteur de vie : on n’y trouve pas de poison qui fasse mourir. La puissance de la Mort ne règne pas sur la terre,\n[[Sg 1,15]]car la justice est immortelle.\n[[Sg 2,23]]Or, Dieu a créé l’homme pour l’incorruptibilité, il a fait de lui une image de sa propre identité.\n[[Sg 2,24]]C’est par la jalousie du diable que la mort est entrée dans le monde ; ils en font l’expérience, ceux qui prennent parti pour lui."},"second_reading":{"reference_displayed":"8,7.9.13-15.","title":"Deuxième lettre de saint Paul Apôtre aux Corinthiens","type":"reading","text":"[[2_Co 8,7]]Frères, puisque vous avez tout en abondance, la foi, la Parole, la connaissance de Dieu, toute sorte d’empressement et l’amour qui vous vient de nous, qu’il y ait aussi abondance dans votre don généreux !\n[[2_Co 8,9]]Vous connaissez en effet le don généreux de notre Seigneur Jésus Christ : lui qui est riche, il s’est fait pauvre à cause de vous, pour que vous deveniez riches par sa pauvreté.\n[[2_Co 8,13]]Il ne s’agit pas de vous mettre dans la gêne en soulageant les autres, il s’agit d’égalité.\n[[2_Co 8,14]]Dans la circonstance présente, ce que vous avez en abondance comblera leurs besoins, afin que, réciproquement, ce qu’ils ont en abondance puisse combler vos besoins, et cela fera l’égalité,\n[[2_Co 8,15]]comme dit l’Écriture à propos de la manne : Celui qui en avait ramassé beaucoup n’eut rien de trop, celui qui en avait ramassé peu ne manqua de rien."}}