{"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","reference_displayed":"4,26-34.","type":"gospel","text":"[[Mc 4,26]]En ce temps-là, Jésus disait aux foules : « Il en est du règne de Dieu comme d’un homme qui jette en terre la semence :\n[[Mc 4,27]]nuit et jour, qu’il dorme ou qu’il se lève, la semence germe et grandit, il ne sait comment.\n[[Mc 4,28]]D’elle-même, la terre produit d’abord l’herbe, puis l’épi, enfin du blé plein l’épi.\n[[Mc 4,29]]Et dès que le blé est mûr, il y met la faucille, puisque le temps de la moisson est arrivé. »\n[[Mc 4,30]]Il disait encore : « À quoi allons-nous comparer le règne de Dieu ? Par quelle parabole pouvons-nous le représenter ?\n[[Mc 4,31]]Il est comme une graine de moutarde : quand on la sème en terre, elle est la plus petite de toutes les semences.\n[[Mc 4,32]]Mais quand on l’a semée, elle grandit et dépasse toutes les plantes potagères ; et elle étend de longues branches, si bien que les oiseaux du ciel peuvent faire leur nid à son ombre. »\n[[Mc 4,33]]Par de nombreuses paraboles semblables, Jésus leur annonçait la Parole, dans la mesure où ils étaient capables de l’entendre.\n[[Mc 4,34]]Il ne leur disait rien sans parabole, mais il expliquait tout à ses disciples en particulier."},"date":"2021-01-29","first_reading":{"text":"[[He 10,32]]Frères, souvenez-vous de ces premiers jours où vous veniez de recevoir la lumière du Christ : vous avez soutenu alors le dur combat des souffrances,\n[[He 10,33]]tantôt donnés en spectacle sous les insultes et les brimades, tantôt solidaires de ceux qu’on traitait ainsi.\n[[He 10,34]]En effet, vous avez montré de la compassion à ceux qui étaient en prison ; vous avez accepté avec joie qu’on vous arrache vos biens, car vous étiez sûrs de posséder un bien encore meilleur, et permanent.\n[[He 10,35]]Ne perdez pas votre assurance ; grâce à elle, vous serez largement récompensés.\n[[He 10,36]]Car l’endurance vous est nécessaire pour accomplir la volonté de Dieu et obtenir ainsi la réalisation des promesses.\n[[He 10,37]]En effet, encore un peu, très peu de temps, et celui qui doit venir arrivera, il ne tardera pas.\n[[He 10,38]]Celui qui est juste à mes yeux par la foi vivra ; mais s’il abandonne, je ne trouve plus mon bonheur en lui.\n[[He 10,39]]Or nous ne sommes pas, nous, de ceux qui abandonnent et vont à leur perte, mais de ceux qui ont la foi et sauvegardent leur âme.","reference_displayed":"10,32-39.","type":"reading","title":"Lettre aux Hébreux"},"psalm":{"title":"Psaume","reference_displayed":"37(36),3-4.5-6.23-24.39-40ac.","type":"psalm","text":"[[Ps 37,3]]Fais confiance au Seigneur, agis bien, \r\nhabite la terre et reste fidèle ;\n[[Ps 37,4]]mets ta joie dans le Seigneur : \r\nil comblera les désirs de ton cœur.\n\n[[Ps 37,5]]Dirige ton chemin vers le Seigneur, \r\nfais-lui confiance, et lui, il agira.\n[[Ps 37,6]]Il fera lever comme le jour ta justice, \r\net ton droit comme le plein midi.\n\n[[Ps 37,23]]Quand le Seigneur conduit les pas de l'homme, \r\nils sont fermes et sa marche lui plaît.\n[[Ps 37,24]]S'il trébuche, il ne tombe pas \r\ncar le Seigneur le soutient de sa main.\n\n[[Ps 37,39]]Le Seigneur est le salut pour les justes, \r\nleur abri au temps de la détresse.\n[[Ps 37,40a]]Le Seigneur les aide et les délivre,\n[[Ps 37,40c]]car ils cherchent en lui leur refuge."}}