{"first_reading":{"title":"Livre du Deutéronome","type":"reading","reference_displayed":"6,2-6.","text":"[[Dt 6,2]]Tu craindras le Seigneur ton Dieu. Tous les jours de ta vie, toi, ainsi que ton fils et le fils de ton fils, tu observeras tous ses décrets et ses commandements, que je te prescris aujourd’hui, et tu auras longue vie.\n[[Dt 6,3]]Israël, tu écouteras, tu veilleras à mettre en pratique ce qui t’apportera bonheur et fécondité, dans un pays ruisselant de lait et de miel, comme te l’a dit le Seigneur, le Dieu de tes pères.\n[[Dt 6,4]]Écoute, Israël : le Seigneur notre Dieu est l’Unique.\n[[Dt 6,5]]Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme et de toute ta force.\n[[Dt 6,6]]Ces paroles que je te donne aujourd'hui resteront dans ton cœur."},"second_reading":{"title":"Lettre aux Hébreux","type":"reading","reference_displayed":"7,23-28.","text":"[[He 7,23]]Jusque-là, un grand nombre de prêtres se sont succédé parce que la mort les empêchait de rester en fonction.\n[[He 7,24]]Jésus, lui, parce qu’il demeure pour l’éternité, possède un sacerdoce qui ne passe pas.\n[[He 7,25]]C’est pourquoi il est capable de sauver d’une manière définitive ceux qui par lui s’avancent vers Dieu, car il est toujours vivant pour intercéder en leur faveur.\n[[He 7,26]]C’est bien le grand prêtre qu’il nous fallait : saint, innocent, immaculé ; séparé maintenant des pécheurs, il est désormais plus haut que les cieux.\n[[He 7,27]]Il n’a pas besoin, comme les autres grands prêtres, d’offrir chaque jour des sacrifices, d’abord pour ses péchés personnels, puis pour ceux du peuple ; cela, il l’a fait une fois pour toutes en s’offrant lui-même.\n[[He 7,28]]La loi de Moïse établit comme grands prêtres des hommes remplis de faiblesse ; mais la parole du serment divin, qui vient après la Loi, établit comme grand prêtre le Fils, conduit pour l’éternité à sa perfection."},"psalm":{"title":"Psaume","type":"psalm","reference_displayed":"119(118),97.99.101-106.","text":"[[Ps 119,97]]De quel amour j'aime ta loi : tout le jour je la médite !\n[[Ps 119,99]]Je surpasse en sagesse tous mes maîtres, car je médite tes exigences.\n[[Ps 119,101]]Des chemins du mal, je détourne mes pas, afin d'observer ta parole.\n[[Ps 119,102]]De tes décisions, je ne veux pas m'écarter, \r\n\ncar c'est toi qui m'enseignes.\n[[Ps 119,103]]Qu'elle est douce à mon palais ta promesse : \r\nle miel a moins de saveur dans ma bouche !\n[[Ps 119,104]]Tes préceptes m'ont donné l'intelligence : je hais tout chemin de mensonge.\n\n[[Ps 119,105]]Ta parole est la lumière de mes pas, la lampe de ma route.\n[[Ps 119,106]]Je l'ai juré, je tiendrai mon serment, j'observerai tes justes décisions."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","text":"[[Mc 12,28b]]En ce temps-là, un scribe s’avança pour demander à Jésus : « Quel est le premier de tous les commandements  ? »\n[[Mc 12,29]]Jésus lui fit cette réponse : « Voici le premier : ‘Écoute, Israël : le Seigneur notre Dieu est l’unique Seigneur.\n[[Mc 12,30]]Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme, de tout ton esprit et de toute ta force.’\n[[Mc 12,31]]Et voici le second : ‘Tu aimeras ton prochain comme toi-même.’ Il n’y a pas de commandement plus grand que ceux-là. »\n[[Mc 12,32]]Le scribe reprit : « Fort bien, Maître, tu as dit vrai : Dieu est l’Unique et il n’y en a pas d’autre que lui.\n[[Mc 12,33]]L’aimer de tout son cœur, de toute son intelligence, de toute sa force, et aimer son prochain comme soi-même, vaut mieux que toute offrande d’holocaustes et de sacrifices. »\n[[Mc 12,34]]Jésus, voyant qu’il avait fait une remarque judicieuse, lui dit : « Tu n’es pas loin du royaume de Dieu. » Et personne n’osait plus l’interroger.","reference_displayed":"12,28b-34."},"date":"2021-10-31"}