{"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"11,20-24.","type":"gospel","text":"[[Mt 11,20]]En ce temps-là, Jésus se mit à faire des reproches aux villes où avaient eu lieu la plupart de ses miracles, parce qu’elles ne s’étaient pas converties :\n[[Mt 11,21]]« Malheureuse es-tu, Corazine ! Malheureuse es-tu, Bethsaïde ! Car, si les miracles qui ont eu lieu chez vous avaient eu lieu à Tyr et à Sidon, ces villes, autrefois, se seraient converties sous le sac et la cendre.\n[[Mt 11,22]]Aussi, je vous le déclare : au jour du Jugement, Tyr et Sidon seront traitées moins sévèrement que vous.\n[[Mt 11,23]]Et toi, Capharnaüm, seras-tu donc élevée jusqu’au ciel ? Non, tu descendras jusqu’au séjour des morts ! Car, si les miracles qui ont eu lieu chez toi avaient eu lieu à Sodome, cette ville serait encore là aujourd’hui.\n[[Mt 11,24]]Aussi, je vous le déclare : au jour du Jugement, le pays de Sodome sera traité moins sévèrement que toi. »"},"date":"2021-07-13","first_reading":{"title":"Livre de l'Exode","reference_displayed":"2,1-15a.","type":"reading","text":"[[Ex 2,1]]En ces jours-là, un homme de la tribu de Lévi avait épousé une femme de la même tribu.\n[[Ex 2,2]]Elle devint enceinte, et elle enfanta un fils. Voyant qu’il était beau, elle le cacha durant trois mois.\n[[Ex 2,3]]Lorsqu’il lui fut impossible de le tenir caché plus longtemps, elle prit une corbeille de jonc, qu’elle enduisit de bitume et de goudron. Elle y plaça l’enfant, et déposa la corbeille au bord du Nil, au milieu des roseaux.\n[[Ex 2,4]]La sœur de l’enfant se tenait à distance pour voir ce qui allait arriver.\n[[Ex 2,5]]La fille de Pharaon descendit au fleuve pour s’y baigner, tandis que ses suivantes se promenaient sur la rive. Elle aperçut la corbeille parmi les roseaux et envoya sa servante pour la prendre.\n[[Ex 2,6]]Elle l’ouvrit et elle vit l’enfant. C’était un petit garçon, il pleurait. Elle en eut pitié et dit : « C’est un enfant des Hébreux. »\n[[Ex 2,7]]La sœur de l’enfant dit alors à la fille de Pharaon : « Veux-tu que j’aille te chercher, parmi les femmes des Hébreux, une nourrice qui, pour toi, nourrira l’enfant ? »\n[[Ex 2,8]]La fille de Pharaon lui répondit : « Va. » La jeune fille alla donc chercher la mère de l’enfant.\n[[Ex 2,9]]La fille de Pharaon dit à celle-ci : « Emmène cet enfant et nourris-le pour moi. C’est moi qui te donnerai ton salaire. » Alors la femme emporta l’enfant et le nourrit.\n[[Ex 2,10]]Lorsque l’enfant eut grandi, elle le ramena à la fille de Pharaon qui le traita comme son propre fils ; elle lui donna le nom de Moïse, en disant : « Je l’ai tiré des eaux. »\n[[Ex 2,11]]Or vint le jour où Moïse, qui avait grandi, se rendit auprès de ses frères et les vit accablés de corvées. Il vit un Égyptien qui frappait un Hébreu, l’un de ses frères.\n[[Ex 2,12]]Regardant autour de lui et ne voyant personne, il frappa à mort l’Égyptien et l’enfouit dans le sable.\n[[Ex 2,13]]Le lendemain, il sortit de nouveau : voici que deux Hébreux se battaient. Il dit à l’agresseur : « Pourquoi frappes-tu ton compagnon ? »\n[[Ex 2,14]]L’homme lui répliqua : « Qui t’a institué chef et juge sur nous ? Veux-tu me tuer comme tu as tué l’Égyptien ? » Moïse eut peur et se dit : « Pas de doute, la chose est connue. »\n[[Ex 2,15a]]Pharaon en fut informé et chercha à faire tuer Moïse. Celui-ci s’enfuit loin de Pharaon et habita au pays de Madiane."},"psalm":{"title":"Psaume","reference_displayed":"69(68),3.14.30-31.33-34.","type":"psalm","text":"[[Ps 69,3]]J'enfonce dans la vase du gouffre, \r\nrien qui me retienne ; \r\nje descends dans l'abîme des eaux, \r\nle flot m'engloutit.\n\n[[Ps 69,14]]Et moi, je te prie, Seigneur : \r\nc'est l'heure de ta grâce ; \r\ndans ton grand amour, Dieu, réponds-moi, \r\npar ta vérité sauve-moi.\n\n[[Ps 69,30]]Et moi, humilié, meurtri, \r\nque ton salut, Dieu, me redresse.\n[[Ps 69,31]]Et je louerai le nom de Dieu par un cantique, \r\nje vais le magnifier, lui rendre grâce.\n\n[[Ps 69,33]]Les pauvres l'ont vu, ils sont en fête : \r\n« Vie et joie, à vous qui cherchez Dieu ! »\n[[Ps 69,34]]Car le Seigneur écoute les humbles,\r\nil n'oublie pas les siens emprisonnés."}}