{"date":"2021-04-11","first_reading":{"title":"Livre des Actes des Apôtres","type":"reading","text":"[[Ac 4,32]]La multitude de ceux qui étaient devenus croyants avait un seul cœur et une seule âme ; et personne ne disait que ses biens lui appartenaient en propre, mais ils avaient tout en commun.\n[[Ac 4,33]]C’est avec une grande puissance que les Apôtres rendaient témoignage de la résurrection du Seigneur Jésus, et une grâce abondante reposait sur eux tous.\n[[Ac 4,34]]Aucun d’entre eux n’était dans l’indigence, car tous ceux qui étaient propriétaires de domaines ou de maisons les vendaient,\n[[Ac 4,35]]et ils apportaient le montant de la vente pour le déposer aux pieds des Apôtres ; puis on le distribuait en fonction des besoins de chacun.","reference_displayed":"4,32-35."},"psalm":{"title":"Psaume","type":"psalm","text":"[[Ps 118,2]]Oui, que le dise Israël : \r\nÉternel est son amour !\n[[Ps 118,3]]Que le dise la maison d'Aaron :\r\nÉternel est son amour !\n\n[[Ps 118,4]]Qu'ils le disent, ceux qui craignent le Seigneur : \r\nÉternel est son amour !\n[[Ps 118,16a]]« Le bras du Seigneur se lève, \r\nle bras du Seigneur est fort ! »\n\n[[Ps 118,16b]]« Le bras du Seigneur se lève, \r\nle bras du Seigneur est fort ! »\n[[Ps 118,17]]Non, je ne mourrai pas, je vivrai \r\npour annoncer les actions du Seigneur.\n\n[[Ps 118,18]]il m'a frappé, le Seigneur, il m'a frappé, \r\nmais sans me livrer à la mort.\n[[Ps 118,22]]La pierre qu'ont rejetée les bâtisseurs \r\nest devenue la pierre d'angle :\n\n[[Ps 118,23]]c'est là l'œuvre du Seigneur,\r\nla merveille devant nos yeux.\n[[Ps 118,24]]Voici le jour que fit le Seigneur, \r\nqu'il soit pour nous jour de fête et de joie !","reference_displayed":"118(117),2-4.16ab-18.22-24."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","type":"gospel","text":"[[Jn 20,19]]C’était après la mort de Jésus. Le soir venu, en ce premier jour de la semaine, alors que les portes du lieu où se trouvaient les disciples étaient verrouillées par crainte des Juifs, Jésus vint, et il était là au milieu d’eux. Il leur dit : « La paix soit avec vous ! »\n[[Jn 20,20]]Après cette parole, il leur montra ses mains et son côté. Les disciples furent remplis de joie en voyant le Seigneur.\n[[Jn 20,21]]Jésus leur dit de nouveau : « La paix soit avec vous ! De même que le Père m’a envoyé, moi aussi, je vous envoie. »\n[[Jn 20,22]]Ayant ainsi parlé, il souffla sur eux et il leur dit : « Recevez l’Esprit Saint.\n[[Jn 20,23]]À qui vous remettrez ses péchés, ils seront remis ; à qui vous maintiendrez ses péchés, ils seront maintenus. »\n[[Jn 20,24]]Or, l’un des Douze, Thomas, appelé Didyme (c’est-à-dire Jumeau), n’était pas avec eux quand Jésus était venu.\n[[Jn 20,25]]Les autres disciples lui disaient : « Nous avons vu le Seigneur ! » Mais il leur déclara : « Si je ne vois pas dans ses mains la marque des clous, si je ne mets pas mon doigt dans la marque des clous, si je ne mets pas la main dans son côté, non, je ne croirai pas ! »\n[[Jn 20,26]]Huit jours plus tard, les disciples se trouvaient de nouveau dans la maison, et Thomas était avec eux. Jésus vient, alors que les portes étaient verrouillées, et il était là au milieu d’eux. Il dit : « La paix soit avec vous ! »\n[[Jn 20,27]]Puis il dit à Thomas : « Avance ton doigt ici, et vois mes mains ; avance ta main, et mets-la dans mon côté : cesse d’être incrédule, sois croyant. »\n[[Jn 20,28]]Alors Thomas lui dit : « Mon Seigneur et mon Dieu ! »\n[[Jn 20,29]]Jésus lui dit : « Parce que tu m’as vu, tu crois. Heureux ceux qui croient sans avoir vu. »\n[[Jn 20,30]]Il y a encore beaucoup d’autres signes que Jésus a faits en présence des disciples et qui ne sont pas écrits dans ce livre.\n[[Jn 20,31]]Mais ceux-là ont été écrits pour que vous croyiez que Jésus est le Christ, le Fils de Dieu, et pour qu’en croyant, vous ayez la vie en son nom.","reference_displayed":"20,19-31."},"second_reading":{"title":"Première lettre de saint Jean","text":"[[1_Jn 5,1]]Bien-aimés, celui qui croit que Jésus est le Christ, celui-là est né de Dieu ; celui qui aime le Père qui a engendré aime aussi le Fils qui est né de lui.\n[[1_Jn 5,2]]Voici comment nous reconnaissons que nous aimons les enfants de Dieu : lorsque nous aimons Dieu et que nous accomplissons ses commandements.\n[[1_Jn 5,3]]Car tel est l’amour de Dieu : garder ses commandements ; et ses commandements ne sont pas un fardeau,\n[[1_Jn 5,4]]puisque tout être qui est né de Dieu est vainqueur du monde. Or la victoire remportée sur le monde, c’est notre foi.\n[[1_Jn 5,5]]Qui donc est vainqueur du monde ? N’est-ce pas celui qui croit que Jésus est le Fils de Dieu ?\n[[1_Jn 5,6]]C’est lui, Jésus Christ, qui est venu par l’eau et par le sang : non pas seulement avec l’eau, mais avec l’eau et avec le sang. Et celui qui rend témoignage, c’est l’Esprit, car l’Esprit est la vérité.","type":"reading","reference_displayed":"5,1-6."}}