{"first_reading":{"reference_displayed":"16,2-4.12-15.","text":"[[Ex 16,2]]En ces jours-là, dans le désert, toute la communauté des fils d’Israël  récriminait contre Moïse et son frère Aaron.\n[[Ex 16,3]]Les fils d’Israël leur dirent : « Ah ! Il aurait mieux valu mourir de la main du Seigneur, au pays d’Égypte, quand nous étions assis près des marmites de viande, quand nous mangions du pain à satiété ! Vous nous avez fait sortir dans ce désert pour faire mourir de faim tout ce peuple assemblé ! »\n[[Ex 16,4]]Le Seigneur dit à Moïse : « Voici que, du ciel, je vais faire pleuvoir du pain pour vous. Le peuple sortira pour recueillir chaque jour sa ration quotidienne, et ainsi je vais le mettre à l’épreuve : je verrai s’il marchera, ou non, selon ma loi.\n[[Ex 16,12]]« J’ai entendu les récriminations des fils d’Israël. Tu leur diras : “Au coucher du soleil, vous mangerez de la viande et, le lendemain matin, vous aurez du pain à satiété. Alors vous saurez que moi, le Seigneur, je suis votre Dieu.” »\n[[Ex 16,13]]Le soir même, surgit un vol de cailles qui recouvrirent le camp ; et, le lendemain matin, il y avait une couche de rosée autour du camp.\n[[Ex 16,14]]Lorsque la couche de rosée s’évapora, il y avait, à la surface du désert, une fine croûte, quelque chose de fin comme du givre, sur le sol.\n[[Ex 16,15]]Quand ils virent cela, les fils d’Israël se dirent l’un à l’autre : « Mann hou ? » (ce qui veut dire : Qu’est-ce que c’est ?), car ils ne savaient pas ce que c’était. Moïse leur dit : « C’est le pain que le Seigneur vous donne à manger. »","type":"reading","title":"Livre de l'Exode"},"date":"2021-08-01","gospel":{"reference_displayed":"6,24-35.","type":"gospel","text":"[[Jn 6,24]]En ce temps-là, quand la foule vit que Jésus n’était pas là, ni ses disciples, les gens montèrent dans les barques et se dirigèrent vers Capharnaüm à la recherche de Jésus.\n[[Jn 6,25]]L’ayant trouvé sur l’autre rive, ils lui dirent : « Rabbi, quand es-tu arrivé ici ? »\n[[Jn 6,26]]Jésus leur répondit : « Amen, amen, je vous le dis : vous me cherchez, non parce que vous avez vu des signes, mais parce que vous avez mangé de ces pains et que vous avez été rassasiés.\n[[Jn 6,27]]Travaillez non pas pour la nourriture qui se perd, mais pour la nourriture qui demeure jusque dans la vie éternelle, celle que vous donnera le Fils de l’homme, lui que Dieu, le Père, a marqué de son sceau. »\n[[Jn 6,28]]Ils lui dirent alors : « Que devons-nous faire pour travailler aux œuvres de Dieu ? »\n[[Jn 6,29]]Jésus leur répondit : « L’œuvre de Dieu, c’est que vous croyiez en celui qu’il a envoyé. »\n[[Jn 6,30]]Ils lui dirent alors : « Quel signe vas-tu accomplir pour que nous puissions le voir, et te croire ? Quelle œuvre vas-tu faire ?\n[[Jn 6,31]]Au désert, nos pères ont mangé la manne ; comme dit l’Écriture : ‘Il leur a donné à manger le pain venu du ciel.’ »\n[[Jn 6,32]]Jésus leur répondit : « Amen, amen, je vous le dis : ce n’est pas Moïse qui vous a donné le pain venu du ciel ; c’est mon Père qui vous donne le vrai pain venu du ciel.\n[[Jn 6,33]]Car le pain de Dieu, c’est celui qui descend du ciel et qui donne la vie au monde. »\n[[Jn 6,34]]Ils lui dirent alors : « Seigneur, donne-nous toujours de ce pain-là. »\n[[Jn 6,35]]Jésus leur répondit : « Moi, je suis le pain de la vie. Celui qui vient à moi n’aura jamais faim ; celui qui croit en moi n’aura jamais soif. »","title":"Évangile de Jésus-Christ selon saint Jean"},"second_reading":{"reference_displayed":"4,17.20-24.","type":"reading","text":"[[Ep 4,17]]Frères, je vous le dis, j’en témoigne dans le Seigneur : vous ne devez plus vous conduire comme les païens qui se laissent guider par le néant de leur pensée.\n[[Ep 4,20]]Mais vous, ce n’est pas ainsi que l’on vous a appris à connaître le Christ,\n[[Ep 4,21]]si du moins l’annonce et l’enseignement que vous avez reçus à son sujet s’accordent à la vérité qui est en Jésus.\n[[Ep 4,22]]Il s’agit de vous défaire de votre conduite d’autrefois, c’est-à-dire de l’homme ancien corrompu par les convoitises qui l’entraînent dans l’erreur.\n[[Ep 4,23]]Laissez-vous renouveler par la transformation spirituelle de votre pensée.\n[[Ep 4,24]]Revêtez-vous de l’homme nouveau, créé, selon Dieu, dans la justice et la sainteté conformes à la vérité.","title":"Lettre de saint Paul Apôtre aux Éphésiens"},"psalm":{"title":"Psaume","text":"[[Ps 78,3]]Nous avons entendu et nous savons \r\nce que nos pères nous ont raconté ;\n[[Ps 78,4a]]nous le redirons à l'âge qui vient,\n[[Ps 78,4c]]les titres de gloire du Seigneur.\n\n[[Ps 78,23]]Il commande aux nuées là-haut,\r\nil ouvre les écluses du ciel :\n[[Ps 78,24]]pour les nourrir il fait pleuvoir la manne, \r\nil leur donne le froment du ciel.\n\n[[Ps 78,25]]Chacun se nourrit du pain des Forts, \r\nil les pourvoit de vivres à satiété.\n[[Ps 78,52a]]Tel un berger, il conduit son peuple.\n[[Ps 78,54a]]Il les fait entrer dans son domaine sacré.","type":"psalm","reference_displayed":"78(77),3.4ac.23-24.25.52a.54a."}}