{"psalm":{"text":"[[Ps 105,1]]Rendez grâce au Seigneur, proclamez son nom, \r\nannoncez parmi les peuples ses hauts faits ;\n[[Ps 105,2]]chantez et jouez pour lui, \r\nredites sans fin ses merveilles.\n\n[[Ps 105,3]]Glorifiez-vous de son nom très saint : \r\njoie pour les cœurs qui cherchent Dieu !\n[[Ps 105,4]]Cherchez le Seigneur et sa puissance,\r\nrecherchez sans trêve sa face.\n\n[[Ps 105,6]]Vous, la race d'Abraham son serviteur, \r\nles fils de Jacob, qu'il a choisis.\n[[Ps 105,7]]Le Seigneur, c'est lui notre Dieu : \r\nses jugements font loi pour l'univers.\n\n[[Ps 105,8]]Il s'est toujours souvenu de son alliance, \r\nparole édictée pour mille générations :\n[[Ps 105,9]]promesse faite à Abraham, \r\ngarantie par serment à Isaac.","type":"psalm","reference_displayed":"105(104),1-2.3-4.6-7.8-9.","title":"Psaume"},"first_reading":{"text":"[[Ac 3,1]]En ces jours-là, Pierre et Jean montaient au Temple pour la prière de l’après-midi, à la neuvième heure.\n[[Ac 3,2]]On y amenait alors un homme, infirme de naissance, que l’on installait chaque jour à la porte du Temple, appelée la « Belle-Porte », pour qu’il demande l’aumône à ceux qui entraient.\n[[Ac 3,3]]Voyant Pierre et Jean qui allaient entrer dans le Temple, il leur demanda l’aumône.\n[[Ac 3,4]]Alors Pierre, ainsi que Jean, fixa les yeux sur lui, et il dit : « Regarde-nous ! »\n[[Ac 3,5]]L’homme les observait, s’attendant à recevoir quelque chose de leur part.\n[[Ac 3,6]]Pierre déclara : « De l’argent et de l’or, je n’en ai pas ; mais ce que j’ai, je te le donne : au nom de Jésus Christ le Nazaréen, lève-toi et marche. »\n[[Ac 3,7]]Alors, le prenant par la main droite, il le releva et, à l’instant même, ses pieds et ses chevilles s’affermirent.\n[[Ac 3,8]]D’un bond, il fut debout et il marchait. Entrant avec eux dans le Temple, il marchait, bondissait, et louait Dieu.\n[[Ac 3,9]]Et tout le peuple le vit marcher et louer Dieu.\n[[Ac 3,10]]On le reconnaissait : c’est bien lui qui était assis à la « Belle-Porte » du Temple pour demander l’aumône. Et les gens étaient frappés de stupeur et désorientés devant ce qui lui était arrivé.","type":"reading","reference_displayed":"3,1-10.","title":"Livre des Actes des Apôtres"},"date":"2021-04-07","gospel":{"text":"[[Lc 24,13]]Le même jour (c’est-à-dire le premier jour de la semaine), deux disciples faisaient route vers un village appelé Emmaüs, à deux heures de marche de Jérusalem,\n[[Lc 24,14]]et ils parlaient entre eux de tout ce qui s’était passé.\n[[Lc 24,15]]Or, tandis qu’ils s’entretenaient et s’interrogeaient, Jésus lui-même s’approcha, et il marchait avec eux.\n[[Lc 24,16]]Mais leurs yeux étaient empêchés de le reconnaître.\n[[Lc 24,17]]Jésus leur dit : « De quoi discutez-vous en marchant ? » Alors, ils s’arrêtèrent, tout tristes.\n[[Lc 24,18]]L’un des deux, nommé Cléophas, lui répondit : « Tu es bien le seul étranger résidant à Jérusalem qui ignore les événements de ces jours-ci. »\n[[Lc 24,19]]Il leur dit : « Quels événements ? » Ils lui répondirent : « Ce qui est arrivé à Jésus de Nazareth, cet homme qui était un prophète puissant par ses actes et ses paroles devant Dieu et devant tout le peuple :\n[[Lc 24,20]]comment les grands prêtres et nos chefs l’ont livré, ils l’ont fait condamner à mort et ils l’ont crucifié.\n[[Lc 24,21]]Nous, nous espérions que c’était lui qui allait délivrer Israël. Mais avec tout cela, voici déjà le troisième jour qui passe depuis que c’est arrivé.\n[[Lc 24,22]]À vrai dire, des femmes de notre groupe nous ont remplis de stupeur. Quand, dès l’aurore, elles sont allées au tombeau,\n[[Lc 24,23]]elles n’ont pas trouvé son corps ; elles sont venues nous dire qu’elles avaient même eu une vision : des anges, qui disaient qu’il est vivant.\n[[Lc 24,24]]Quelques-uns de nos compagnons sont allés au tombeau, et ils ont trouvé les choses comme les femmes l’avaient dit ; mais lui, ils ne l’ont pas vu. »\n[[Lc 24,25]]Il leur dit alors : « Esprits sans intelligence ! Comme votre cœur est lent à croire tout ce que les prophètes ont dit !\n[[Lc 24,26]]Ne fallait-il pas que le Christ souffrît cela pour entrer dans sa gloire ? »\n[[Lc 24,27]]Et, partant de Moïse et de tous les Prophètes, il leur interpréta, dans toute l’Écriture, ce qui le concernait.\n[[Lc 24,28]]Quand ils approchèrent du village où ils se rendaient, Jésus fit semblant d’aller plus loin.\n[[Lc 24,29]]Mais ils s’efforcèrent de le retenir : « Reste avec nous, car le soir approche et déjà le jour baisse. » Il entra donc pour rester avec eux.\n[[Lc 24,30]]Quand il fut à table avec eux, ayant pris le pain, il prononça la bénédiction et, l’ayant rompu, il le leur donna.\n[[Lc 24,31]]Alors leurs yeux s’ouvrirent, et ils le reconnurent, mais il disparut à leurs regards.\n[[Lc 24,32]]Ils se dirent l’un à l’autre : « Notre cœur n’était-il pas brûlant en nous, tandis qu’il nous parlait sur la route et nous ouvrait les Écritures ? »\n[[Lc 24,33]]À l’instant même, ils se levèrent et retournèrent à Jérusalem. Ils y trouvèrent réunis les onze Apôtres et leurs compagnons, qui leur dirent :\n[[Lc 24,34]]« Le Seigneur est réellement ressuscité : il est apparu à Simon-Pierre. »\n[[Lc 24,35]]À leur tour, ils racontaient ce qui s’était passé sur la route, et comment le Seigneur s’était fait reconnaître par eux à la fraction du pain.","type":"gospel","reference_displayed":"24,13-35.","title":"Évangile de Jésus-Christ selon saint Luc"}}