{"date":"2021-10-03","second_reading":{"text":"[[He 2,9]]mais Jésus, qui a été abaissé un peu au-dessous des anges, nous le voyons couronné de gloire et d’honneur à cause de sa Passion et de sa mort. Si donc il a fait l’expérience de la mort, c’est, par grâce de Dieu, au profit de tous.\n[[He 2,10]]Celui pour qui et par qui tout existe voulait conduire une multitude de fils jusqu’à la gloire ; c’est pourquoi il convenait qu’il mène à sa perfection, par des souffrances, celui qui est à l’origine de leur salut.\n[[He 2,11]]Car celui qui sanctifie, et ceux qui sont sanctifiés, doivent tous avoir même origine ; pour cette raison, Jésus n’a pas honte de les appeler ses frères,","type":"reading","title":"Lettre aux Hébreux","reference_displayed":"2,9-11."},"first_reading":{"title":"Livre de la Genèse","type":"reading","text":"[[Gn 2,18]]Le Seigneur Dieu dit : « Il n’est pas bon que l’homme soit seul. Je vais lui faire une aide qui lui correspondra. »\n[[Gn 2,19]]Avec de la terre, le Seigneur Dieu modela toutes les bêtes des champs et tous les oiseaux du ciel, et il les amena vers l’homme pour voir quels noms il leur donnerait. C’étaient des êtres vivants, et l’homme donna un nom à chacun.\n[[Gn 2,20]]L’homme donna donc leurs noms à tous les animaux, aux oiseaux du ciel et à toutes les bêtes des champs. Mais il ne trouva aucune aide qui lui corresponde.\n[[Gn 2,21]]Alors le Seigneur Dieu fit tomber sur lui un sommeil mystérieux, et l’homme s’endormit. Le Seigneur Dieu prit une de ses côtes, puis il referma la chair à sa place.\n[[Gn 2,22]]Avec la côte qu’il avait prise à l’homme, il façonna une femme et il l’amena vers l’homme.\n[[Gn 2,23]]L’homme dit alors : « Cette fois-ci, voilà l’os de mes os et la chair de ma chair ! On l’appellera femme – Ishsha –, elle qui fut tirée de l’homme – Ish. »\n[[Gn 2,24]]À cause de cela, l’homme quittera son père et sa mère, il s’attachera à sa femme, et tous deux ne feront plus qu’un.","reference_displayed":"2,18-24."},"psalm":{"title":"Psaume","type":"psalm","text":"[[Ps 128,1]]Heureux qui craint le Seigneur \r\net marche selon ses voies !\n[[Ps 128,2]]Tu te nourriras du travail de tes mains : \r\nHeureux es-tu ! À toi, le bonheur !\n\n[[Ps 128,3]]Ta femme sera dans ta maison \r\ncomme une vigne généreuse, \r\net tes fils, autour de la table, \r\ncomme des plants d'olivier.\n\n[[Ps 128,4]]Voilà comment sera béni \r\nl'homme qui craint le Seigneur.\n[[Ps 128,5]]De Sion, que le Seigneur te bénisse ! \r\nTu verras le bonheur de Jérusalem tous les jours de ta vie.\n[[Ps 128,6]]et tu verras les fils de tes fils. Paix sur Israël !","reference_displayed":"128(127),1-2.3.4-5.6."},"gospel":{"reference_displayed":"10,2-16.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 10,2]]Des pharisiens l’abordèrent et, pour le mettre à l’épreuve, ils lui demandaient : « Est-il permis à un mari de renvoyer sa femme ? »\n[[Mc 10,3]]Jésus leur répondit : « Que vous a prescrit Moïse ? »\n[[Mc 10,4]]Ils lui dirent : « Moïse a permis de renvoyer sa femme à condition d’établir un acte de répudiation. »\n[[Mc 10,5]]Jésus répliqua : « C’est en raison de la dureté de vos cœurs qu’il a formulé pour vous cette règle.\n[[Mc 10,6]]Mais, au commencement de la création, Dieu les fit homme et femme.\n[[Mc 10,7]]À cause de cela, l’homme quittera son père et sa mère,\n[[Mc 10,8]]il s’attachera à sa femme, et tous deux deviendront une seule chair. Ainsi, ils ne sont plus deux, mais une seule chair.\n[[Mc 10,9]]Donc, ce que Dieu a uni, que l’homme ne le sépare pas ! »\n[[Mc 10,10]]De retour à la maison, les disciples l’interrogeaient de nouveau sur cette question.\n[[Mc 10,11]]Il leur déclara : « Celui qui renvoie sa femme et en épouse une autre devient adultère envers elle.\n[[Mc 10,12]]Si une femme qui a renvoyé son mari en épouse un autre, elle devient adultère. »\n[[Mc 10,13]]Des gens présentaient à Jésus des enfants pour qu’il pose la main sur eux ; mais les disciples les écartèrent vivement.\n[[Mc 10,14]]Voyant cela, Jésus se fâcha et leur dit : « Laissez les enfants venir à moi, ne les empêchez pas, car le royaume de Dieu est à ceux qui leur ressemblent.\n[[Mc 10,15]]Amen, je vous le dis : celui qui n’accueille pas le royaume de Dieu à la manière d’un enfant n’y entrera pas. »\n[[Mc 10,16]]Il les embrassait et les bénissait en leur imposant les mains."}}