{"date":"2021-11-21","psalm":{"type":"psalm","title":"Psaume","reference_displayed":"93(92),1abc.1d-2.5.","text":"[[Ps 93,1a]]Le Seigneur est roi ;\n[[Ps 93,1b]]il s'est vêtu de magnificence\n[[Ps 93,1c]]le Seigneur a revêtu sa force.\n\n[[Ps 93,1d]]Et la terre tient bon, inébranlable ;\n[[Ps 93,2]]dès l'origine ton trône tient bon, \r\ndepuis toujours, tu es.\n\n[[Ps 93,5]]Tes volontés sont vraiment immuables : \r\nla sainteté emplit ta maison, \r\nSeigneur, pour la suite des temps."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"18,33b-37.","text":"[[Jn 18,33b]]En ce temps-là, Pilate appela Jésus et lui dit : « Es-tu le roi des Juifs ? »\n[[Jn 18,34]]Jésus lui demanda : « Dis-tu cela de toi-même, ou bien d’autres te l’ont dit à mon sujet ? »\n[[Jn 18,35]]Pilate répondit : « Est-ce que je suis juif, moi ? Ta nation et les grands prêtres t’ont livré à moi : qu’as-tu donc fait ? »\n[[Jn 18,36]]Jésus déclara : « Ma royauté n’est pas de ce monde ; si ma royauté était de ce monde, j’aurais des gardes qui se seraient battus pour que je ne sois pas livré aux Juifs. En fait, ma royauté n’est pas d’ici. »\n[[Jn 18,37]]Pilate lui dit : « Alors, tu es roi ? » Jésus répondit : « C’est toi-même qui dis que je suis roi. Moi, je suis né, je suis venu dans le monde pour ceci : rendre témoignage à la vérité. Quiconque appartient à la vérité écoute ma voix. »"},"first_reading":{"type":"reading","title":"Livre de Daniel","reference_displayed":"7,13-14.","text":"[[Dn 7,13]]Moi, Daniel, je regardais, au cours des visions de la nuit, et je voyais venir, avec les nuées du ciel, comme un Fils d’homme ; il parvint jusqu’au Vieillard, et on le fit avancer devant lui.\n[[Dn 7,14]]Et il lui fut donné domination, gloire et royauté ; tous les peuples, toutes les nations et les gens de toutes langues le servirent. Sa domination est une domination éternelle, qui ne passera pas, et sa royauté, une royauté qui ne sera pas détruite."},"second_reading":{"type":"reading","title":"Livre de l'Apocalypse","reference_displayed":"1,5-8.","text":"[[Ap 1,5]]À vous, la grâce et la paix de la part de Jésus Christ, le témoin fidèle, le premier-né des morts, le prince des rois de la terre. À lui qui nous aime, qui nous a délivrés de nos péchés par son sang,\n[[Ap 1,6]]qui a fait de nous un royaume et des prêtres pour son Dieu et Père, à lui, la gloire et la souveraineté pour les siècles des siècles. Amen.\n[[Ap 1,7]]Voici qu’il vient avec les nuées, tout œil le verra, ils le verront, ceux qui l’ont transpercé ; et sur lui se lamenteront toutes les tribus de la terre. Oui ! Amen !\n[[Ap 1,8]]Moi, je suis l’Alpha et l’Oméga, dit le Seigneur Dieu, Celui qui est, qui était et qui vient, le Souverain de l’univers."}}