{"gospel":{"type":"gospel","reference_displayed":"4,26-34.","title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 4,26]]En ce temps-là, Jésus disait aux foules : « Il en est du règne de Dieu comme d’un homme qui jette en terre la semence :\n[[Mc 4,27]]nuit et jour, qu’il dorme ou qu’il se lève, la semence germe et grandit, il ne sait comment.\n[[Mc 4,28]]D’elle-même, la terre produit d’abord l’herbe, puis l’épi, enfin du blé plein l’épi.\n[[Mc 4,29]]Et dès que le blé est mûr, il y met la faucille, puisque le temps de la moisson est arrivé. »\n[[Mc 4,30]]Il disait encore : « À quoi allons-nous comparer le règne de Dieu ? Par quelle parabole pouvons-nous le représenter ?\n[[Mc 4,31]]Il est comme une graine de moutarde : quand on la sème en terre, elle est la plus petite de toutes les semences.\n[[Mc 4,32]]Mais quand on l’a semée, elle grandit et dépasse toutes les plantes potagères ; et elle étend de longues branches, si bien que les oiseaux du ciel peuvent faire leur nid à son ombre. »\n[[Mc 4,33]]Par de nombreuses paraboles semblables, Jésus leur annonçait la Parole, dans la mesure où ils étaient capables de l’entendre.\n[[Mc 4,34]]Il ne leur disait rien sans parabole, mais il expliquait tout à ses disciples en particulier."},"psalm":{"type":"psalm","reference_displayed":"92(91),2-3.13-14.15-16.","title":"Psaume","text":"[[Ps 92,2]]Qu'il est bon de rendre grâce au Seigneur, \r\nde chanter pour ton nom, Dieu Très-Haut,\n[[Ps 92,3]]d'annoncer dès le matin ton amour, \r\nta fidélité, au long des nuits.\n\n[[Ps 92,13]]Le juste grandira comme un palmier, \r\nil poussera comme un cèdre du Liban ;\n[[Ps 92,14]]planté dans les parvis du Seigneur, \r\nil grandira dans la maison de notre Dieu.\n\n[[Ps 92,15]]Vieillissant, il fructifie encore,\r\nil garde sa sève et sa verdeur\n[[Ps 92,16]]pour annoncer : « Le Seigneur est droit ! \r\nPas de ruse en Dieu, mon rocher ! »"},"first_reading":{"type":"reading","reference_displayed":"17,22-24.","title":"Livre d'Ézéchiel","text":"[[Ez 17,22]]Ainsi parle le Seigneur Dieu : « À la cime du grand cèdre, je prendrai une tige ; au sommet de sa ramure, j’en cueillerai une toute jeune, et je la planterai moi-même sur une montagne très élevée.\n[[Ez 17,23]]Sur la haute montagne d’Israël je la planterai. Elle portera des rameaux, et produira du fruit, elle deviendra un cèdre magnifique. En dessous d’elle habiteront tous les passereaux et toutes sortes d’oiseaux, à l’ombre de ses branches ils habiteront.\n[[Ez 17,24]]Alors tous les arbres des champs sauront que Je suis le Seigneur : je renverse l’arbre élevé et relève l’arbre renversé, je fais sécher l’arbre vert et reverdir l’arbre sec. Je suis le Seigneur, j’ai parlé, et je le ferai. »"},"date":"2021-06-13","second_reading":{"type":"reading","reference_displayed":"5,6-10.","title":"Deuxième lettre de saint Paul Apôtre aux Corinthiens","text":"[[2_Co 5,6]]Frères, nous gardons toujours confiance, tout en sachant que nous demeurons loin du Seigneur, tant que nous demeurons dans ce corps ;\n[[2_Co 5,7]]en effet, nous cheminons dans la foi, non dans la claire vision.\n[[2_Co 5,8]]Oui, nous avons confiance, et nous voudrions plutôt quitter la demeure de ce corps pour demeurer près du Seigneur.\n[[2_Co 5,9]]Mais de toute manière, que nous demeurions dans ce corps ou en dehors, notre ambition, c’est de plaire au Seigneur.\n[[2_Co 5,10]]Car il nous faudra tous apparaître à découvert devant le tribunal du Christ, pour que chacun soit rétribué selon ce qu’il a fait, soit en bien soit en mal, pendant qu’il était dans son corps."}}