{"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"11,28-30.","type":"gospel","text":"[[Mt 11,28]]En ce temps-là, Jésus prit la parole et dit : « Venez à moi, vous tous qui peinez sous le poids du fardeau, et moi, je vous procurerai le repos.\n[[Mt 11,29]]Prenez sur vous mon joug, devenez mes disciples, car je suis doux et humble de cœur, et vous trouverez le repos pour votre âme.\n[[Mt 11,30]]Oui, mon joug est facile à porter, et mon fardeau, léger. »"},"date":"2021-07-15","first_reading":{"title":"Livre de l'Exode","reference_displayed":"3,13-20.","type":"reading","text":"[[Ex 3,13]]En ces jours-là, Moïse avait entendu la voix du Seigneur depuis le buisson. Il répondit à Dieu : : « J’irai donc trouver les fils d’Israël, et je leur dirai : “Le Dieu de vos pères m’a envoyé vers vous.” Ils vont me demander quel est son nom ; que leur répondrai-je ? »\n[[Ex 3,14]]Dieu dit à Moïse : « Je suis qui je suis. Tu parleras ainsi aux fils d’Israël : “Celui qui m’a envoyé vers vous, c’est : JE-SUIS”. »\n[[Ex 3,15]]Dieu dit encore à Moïse : « Tu parleras ainsi aux fils d’Israël : “Celui qui m’a envoyé vers vous, c’est LE SEIGNEUR, le Dieu de vos pères, le Dieu d’Abraham, le Dieu d’Isaac, le Dieu de Jacob”. C’est là mon nom pour toujours, c’est par lui que vous ferez mémoire de moi, d’âge en d’âge. »\n[[Ex 3,16]]Va, rassemble les anciens d’Israël. Tu leur diras : “Le Seigneur, le Dieu de vos pères, le Dieu d’Abraham, d’Isaac et de Jacob, m’est apparu. Il m’a dit : Je vous ai visités et ainsi j’ai vu comment on vous traite en Égypte.\n[[Ex 3,17]]J’ai dit : Je vous ferai monter de la misère qui vous accable en Égypte vers le pays du Cananéen, du Hittite, de l’Amorite, du Perizzite, du Hivvite et du Jébuséen, le pays ruisselant de lait et de miel.”\n[[Ex 3,18]]Ils écouteront ta voix ; alors tu iras, avec les anciens d’Israël, auprès du roi d’Égypte, et vous lui direz : “Le Seigneur, le Dieu des Hébreux, est venu nous trouver. Et maintenant, laisse-nous aller dans le désert, à trois jours de marche, pour y offrir un sacrifice au Seigneur notre Dieu.”\n[[Ex 3,19]]Or, je sais, moi, que le roi d’Égypte ne vous laissera pas partir s’il n’y est pas forcé.\n[[Ex 3,20]]Aussi j’étendrai la main, je frapperai l’Égypte par toutes sortes de prodiges que j’accomplirai au milieu d’elle. Après cela, il vous permettra de partir. »"},"psalm":{"title":"Psaume","reference_displayed":"105(104),1.5.8-9.24-25.26-27.","type":"psalm","text":"[[Ps 105,1]]Rendez grâce au Seigneur, proclamez son nom, \r\nannoncez parmi les peuples ses hauts faits ;\n[[Ps 105,5]]souvenez-vous des merveilles qu'il a faites, \r\nde ses prodiges, des jugements qu'il prononça.\n\n[[Ps 105,8]]Il s'est toujours souvenu de son alliance, \r\nparole édictée pour mille générations :\n[[Ps 105,9]]promesse faite à Abraham, \r\ngarantie par serment à Isaac.\n\n[[Ps 105,24]]Dieu rend son peuple nombreux \r\net plus puissant que tous ses adversaires ;\n[[Ps 105,25]]ceux-là, il les fait se raviser, \r\nhaïr son peuple et tromper ses serviteurs.\n\n[[Ps 105,26]]Mais il envoie son serviteur, Moïse, \r\navec un homme de son choix, Aaron,\n[[Ps 105,27]]pour annoncer des signes prodigieux, \r\ndes miracles au pays de Cham."}}