{"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","text":"[[Lc 5,1]]En ce temps-là, la foule se pressait autour de Jésus pour écouter la parole de Dieu, tandis qu’il se tenait au bord du lac de Génésareth.\n[[Lc 5,2]]Il vit deux barques qui se trouvaient au bord du lac ; les pêcheurs en étaient descendus et lavaient leurs filets.\n[[Lc 5,3]]Jésus monta dans une des barques qui appartenait à Simon, et lui demanda de s’écarter un peu du rivage. Puis il s’assit et, de la barque, il enseignait les foules.\n[[Lc 5,4]]Quand il eut fini de parler, il dit à Simon : « Avance au large, et jetez vos filets pour la pêche. »\n[[Lc 5,5]]Simon lui répondit : « Maître, nous avons peiné toute la nuit sans rien prendre ; mais, sur ta parole, je vais jeter les filets. »\n[[Lc 5,6]]Et l’ayant fait, ils capturèrent une telle quantité de poissons que leurs filets allaient se déchirer.\n[[Lc 5,7]]Ils firent signe à leurs compagnons de l’autre barque de venir les aider. Ceux-ci vinrent, et ils remplirent les deux barques, à tel point qu’elles enfonçaient.\n[[Lc 5,8]]À cette vue, Simon-Pierre tomba aux genoux de Jésus, en disant : « Éloigne-toi de moi, Seigneur, car je suis un homme pécheur. »\n[[Lc 5,9]]En effet, un grand effroi l’avait saisi, lui et tous ceux qui étaient avec lui, devant la quantité de poissons qu’ils avaient pêchés ;\n[[Lc 5,10]]et de même Jacques et Jean, fils de Zébédée, les associés de Simon. Jésus dit à Simon : « Sois sans crainte, désormais ce sont des hommes que tu prendras.»\n[[Lc 5,11]]Alors ils ramenèrent les barques au rivage et, laissant tout, ils le suivirent.","reference_displayed":"5,1-11."},"first_reading":{"title":"Lettre de saint Paul Apôtre aux Colossiens","type":"reading","text":"[[Col 1,9]]Frères, depuis le jour où nous en avons entendu parler, nous ne cessons pas de prier pour vous. Nous demandons à Dieu de vous combler de la pleine connaissance de sa volonté, en toute sagesse et intelligence spirituelle.\n[[Col 1,10]]Ainsi votre conduite sera digne du Seigneur, et capable de lui plaire en toutes choses ; par tout le bien que vous ferez, vous porterez du fruit et vous progresserez dans la vraie connaissance de Dieu.\n[[Col 1,11]]Vous serez fortifiés en tout par la puissance de sa gloire, qui vous donnera toute persévérance et patience. Dans la joie,\n[[Col 1,12]]vous rendrez grâce à Dieu le Père, qui vous a rendus capables d’avoir part à l’héritage des saints, dans la lumière.\n[[Col 1,13]]Nous arrachant au pouvoir des ténèbres, il nous a placés dans le Royaume de son Fils bien-aimé :\n[[Col 1,14]]en lui nous avons la rédemption, le pardon des péchés.","reference_displayed":"1,9-14."},"psalm":{"title":"Psaume","type":"psalm","text":"[[Ps 98,2]]Le Seigneur a fait connaître sa victoire \r\net révélé sa justice aux nations ;\n[[Ps 98,3a]]il s'est rappelé sa fidélité, son amour,\n[[Ps 98,3b]]en faveur de la maison d'Israël.\n\n[[Ps 98,3c]]La terre tout entière a vu\n[[Ps 98,3d]]la victoire de notre Dieu.\n[[Ps 98,4]]Acclamez le Seigneur, terre entière, \r\nsonnez, chantez, jouez !\n\n[[Ps 98,5]]Jouez pour le Seigneur sur la cithare, \r\nsur la cithare et tous les instruments ;\n[[Ps 98,6]]au son de la trompette et du cor, \r\nacclamez votre roi, le Seigneur !","reference_displayed":"98(97),2-3ab.3cd-4.5-6."},"date":"2021-09-02"}