{"first_reading":{"reference_displayed":"7,23-28.","title":"Livre de Jérémie","text":"[[Jr 7,23]]Ainsi parle le Seigneur : Voici l’ordre que j’ai donné à vos pères : « Écoutez ma voix : je serai votre Dieu, et vous, vous serez mon peuple ; vous suivrez tous les chemins que je vous prescris, afin que vous soyez heureux. »\n[[Jr 7,24]]Mais ils n’ont pas écouté, ils n’ont pas prêté l’oreille, ils ont suivi les mauvais penchants de leur cœur endurci ; ils ont tourné leur dos et non leur visage.\n[[Jr 7,25]]Depuis le jour où vos pères sont sortis du pays d’Égypte jusqu'à ce jour, j’ai envoyé vers vous, inlassablement, tous mes serviteurs les prophètes.\n[[Jr 7,26]]Mais ils ne m’ont pas écouté, ils n’ont pas prêté l’oreille, ils ont raidi leur nuque, ils ont été pires que leurs pères.\n[[Jr 7,27]]Tu leur diras toutes ces paroles, et ils ne t’écouteront pas. Tu les appelleras, et ils ne te répondront pas.\n[[Jr 7,28]]Alors, tu leur diras : « Voilà bien la nation qui n’a pas écouté la voix du Seigneur son Dieu, et n’a pas accepté de leçon ! La vérité s’est perdue, elle a disparu de leur bouche. »","type":"reading"},"gospel":{"reference_displayed":"11,14-23.","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 11,14]]En ce temps-là, Jésus expulsait un démon qui rendait un homme muet. Lorsque le démon fut sorti, le muet se mit à parler, et les foules furent dans l’admiration.\n[[Lc 11,15]]Mais certains d’entre eux dirent : « C’est par Béelzéboul, le chef des démons, qu’il expulse les démons. »\n[[Lc 11,16]]D’autres, pour le mettre à l’épreuve, cherchaient à obtenir de lui un signe venant du ciel.\n[[Lc 11,17]]Jésus, connaissant leurs pensées, leur dit : « Tout royaume divisé contre lui-même devient désert, ses maisons s’écroulent les unes sur les autres.\n[[Lc 11,18]]Si Satan, lui aussi, est divisé contre lui-même, comment son royaume tiendra-t-il ? Vous dites en effet que c’est par Béelzéboul que j’expulse les démons.\n[[Lc 11,19]]Mais si c’est par Béelzéboul que moi, je les expulse, vos disciples, par qui les expulsent-ils ? Dès lors, ils seront eux-mêmes vos juges.\n[[Lc 11,20]]En revanche, si c’est par le doigt de Dieu que j’expulse les démons, c’est donc que le règne de Dieu est venu jusqu’à vous.\n[[Lc 11,21]]Quand l’homme fort, et bien armé, garde son palais, tout ce qui lui appartient est en sécurité.\n[[Lc 11,22]]Mais si un plus fort survient et triomphe de lui, il lui enlève son armement auquel il se fiait, et il distribue tout ce dont il l’a dépouillé.\n[[Lc 11,23]]Celui qui n’est pas avec moi est contre moi ; celui qui ne rassemble pas avec moi disperse. »","type":"gospel"},"psalm":{"reference_displayed":"95(94),1-2.6-7ab.7d-9a.","title":"Psaume","text":"[[Ps 95,1]]Venez, crions de joie pour le Seigneur, \r\nacclamons notre Rocher, notre salut !\n[[Ps 95,2]]Allons jusqu'à lui en rendant grâce, \r\npar nos hymnes de fête acclamons-le !\n\n[[Ps 95,6]]Entrez, inclinez-vous, prosternez-vous, \r\nadorons le Seigneur qui nous a faits.\n[[Ps 95,7a]]Oui, il est notre Dieu ;\n[[Ps 95,7b]]nous sommes le peuple qu'il conduit.\n\n[[Ps 95,7d]]Aujourd'hui écouterez-vous sa parole ?\n[[Ps 95,8]]« Ne fermez pas votre cœur comme au désert, \r\ncomme au jour de tentation et de défi,\n[[Ps 95,9a]]où vos pères m'ont tenté et provoqué. »","type":"psalm"},"date":"2021-03-11"}