{"first_reading":{"text":"[[Rm 8,12]]Ainsi donc, frères, nous avons une dette, mais elle n’est pas envers la chair pour devoir vivre selon la chair.\n[[Rm 8,13]]Car si vous vivez selon la chair, vous allez mourir ; mais si, par l’Esprit, vous tuez les agissements de l’homme pécheur, vous vivrez.\n[[Rm 8,14]]En effet, tous ceux qui se laissent conduire par l’Esprit de Dieu, ceux-là sont fils de Dieu.\n[[Rm 8,15]]Vous n’avez pas reçu un esprit qui fait de vous des esclaves et vous ramène à la peur ; mais vous avez reçu un Esprit qui fait de vous des fils ; et c’est en lui que nous crions « Abba ! », c’est-à-dire : Père !\n[[Rm 8,16]]C’est donc l’Esprit Saint lui-même qui atteste à notre esprit que nous sommes enfants de Dieu.\n[[Rm 8,17]]Puisque nous sommes ses enfants, nous sommes aussi ses héritiers : héritiers de Dieu, héritiers avec le Christ, si du moins nous souffrons avec lui pour être avec lui dans la gloire.","reference_displayed":"8,12-17.","type":"reading","title":"Lettre de saint Paul Apôtre aux Romains"},"psalm":{"text":"[[Ps 68,2]]Dieu se lève et ses ennemis se dispersent, \r\nses adversaires fuient devant sa face.\n[[Ps 68,4]]Mais les justes sont en fête, ils exultent ; \r\ndevant la face de Dieu ils dansent de joie.\n\n[[Ps 68,6]]Père des orphelins, défenseur des veuves, \r\ntel est Dieu dans sa sainte demeure.\n[[Ps 68,7a]]À l'isolé, Dieu accorde une maison ;\n[[Ps 68,7b]]aux captifs, il rend la liberté.\n\n[[Ps 68,20]]Que le Seigneur soit béni ! \r\nJour après jour, ce Dieu nous accorde la victoire.\n[[Ps 68,21]]Le Dieu qui est le nôtre est le Dieu des victoires, \r\net les portes de la mort sont à Dieu, le Seigneur.","reference_displayed":"68(67),2.4.6-7ab.20-21.","type":"psalm","title":"Psaume"},"gospel":{"text":"[[Lc 13,10]]En ce temps-là, Jésus était en train d’enseigner dans une synagogue, le jour du sabbat.\n[[Lc 13,11]]Voici qu’il y avait là une femme, possédée par un esprit qui la rendait infirme depuis dix-huit ans ; elle était toute courbée et absolument incapable de se redresser.\n[[Lc 13,12]]Quand Jésus la vit, il l’interpella et lui dit : « Femme, te voici délivrée de ton infirmité. »\n[[Lc 13,13]]Et il lui imposa les mains. À l’instant même elle redevint droite et rendait gloire à Dieu.\n[[Lc 13,14]]Alors le chef de la synagogue, indigné de voir Jésus faire une guérison le jour du sabbat, prit la parole et dit à la foule : « Il y a six jours pour travailler ; venez donc vous faire guérir ces jours-là, et non pas le jour du sabbat. »\n[[Lc 13,15]]Le Seigneur lui répliqua : « Hypocrites ! Chacun de vous, le jour du sabbat, ne détache-t-il pas de la mangeoire son bœuf ou son âne pour le mener boire ?\n[[Lc 13,16]]Alors cette femme, une fille d’Abraham, que Satan avait liée voici dix-huit ans, ne fallait-il pas la délivrer de ce lien le jour du sabbat ? »\n[[Lc 13,17]]À ces paroles de Jésus, tous ses adversaires furent remplis de honte, et toute la foule était dans la joie à cause de toutes les actions éclatantes qu’il faisait.","reference_displayed":"13,10-17.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"},"date":"2021-10-25"}