{"first_reading":{"reference_displayed":"15,1-8.","text":"[[1_Co 15,1]]Frères, je vous rappelle la Bonne Nouvelle que je vous ai annoncée ; cet Évangile, vous l’avez reçu ; c’est en lui que vous tenez bon,\n[[1_Co 15,2]]c’est par lui que vous serez sauvés si vous le gardez tel que je vous l’ai annoncé ; autrement, c’est pour rien que vous êtes devenus croyants.\n[[1_Co 15,3]]Avant tout, je vous ai transmis ceci, que j’ai moi-même reçu : le Christ est mort pour nos péchés conformément aux Écritures,\n[[1_Co 15,4]]et il fut mis au tombeau ; il est ressuscité le troisième jour conformément aux Écritures,\n[[1_Co 15,5]]il est apparu à Pierre, puis aux Douze ;\n[[1_Co 15,6]]ensuite il est apparu à plus de cinq cents frères à la fois – la plupart sont encore vivants, et quelques-uns sont endormis dans la mort –,\n[[1_Co 15,7]]ensuite il est apparu à Jacques, puis à tous les Apôtres.\n[[1_Co 15,8]]Et en tout dernier lieu, il est même apparu à l’avorton que je suis.","type":"reading","title":"Première lettre de saint Paul Apôtre aux Corinthiens"},"psalm":{"reference_displayed":"19(18),2-3.4-5ab.","type":"psalm","text":"[[Ps 19,2]]Les cieux proclament la gloire de Dieu, \r\nle firmament raconte l'ouvrage de ses mains.\n[[Ps 19,3]]Le jour au jour en livre le récit \r\net la nuit à la nuit en donne connaissance.\n\n[[Ps 19,4]]Pas de paroles dans ce récit, \r\npas de voix qui s'entende;\n[[Ps 19,5a]]mais sur toute la terre en paraît le message\n[[Ps 19,5b]]et la nouvelle, aux limites du monde.","title":"Psaume"},"date":"2021-05-03","gospel":{"reference_displayed":"14,6-14.","text":"[[Jn 14,6]]En ce temps-là, Jésus dit à Thomas : « Moi, je suis le Chemin, la Vérité et la Vie ; personne ne va vers le Père sans passer par moi. »\n[[Jn 14,7]]Puisque vous me connaissez, vous connaîtrez aussi mon Père. Dès maintenant vous le connaissez, et vous l’avez vu. »\n[[Jn 14,8]]Philippe lui dit : « Seigneur, montre-nous le Père ; cela nous suffit. »\n[[Jn 14,9]]Jésus lui répond : « Il y a si longtemps que je suis avec vous, et tu ne me connais pas, Philippe ! Celui qui m’a vu a vu le Père. Comment peux-tu dire : “Montre-nous le Père” ?\n[[Jn 14,10]]Tu ne crois donc pas que je suis dans le Père et que le Père est en moi ! Les paroles que je vous dis, je ne les dis pas de moi-même ; le Père qui demeure en moi fait ses propres œuvres.\n[[Jn 14,11]]Croyez-moi : je suis dans le Père, et le Père est en moi ; si vous ne me croyez pas, croyez du moins à cause des œuvres elles-mêmes.\n[[Jn 14,12]]Amen, amen, je vous le dis : celui qui croit en moi fera les œuvres que je fais. Il en fera même de plus grandes, parce que je pars vers le Père. »\n[[Jn 14,13]]et tout ce que vous demanderez en mon nom, je le ferai, afin que le Père soit glorifié dans le Fils.\n[[Jn 14,14]]Quand vous me demanderez quelque chose en mon nom, moi, je le ferai. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean"}}