{"first_reading":{"type":"reading","text":"[[Jr 33,14]]Voici venir des jours – oracle du Seigneur – où j’accomplirai la parole de bonheur que j’ai adressée à la maison d’Israël et à la maison de Juda :\n[[Jr 33,15]]En ces jours-là, en ce temps-là, je ferai germer pour David un Germe de Justice, et il exercera dans le pays le droit et la justice.\n[[Jr 33,16]]En ces jours-là, Juda sera sauvé, Jérusalem habitera en sécurité, et voici comment on la nommera : « Le-Seigneur-est-notre-justice. »","title":"Livre de Jérémie","reference_displayed":"33,14-16."},"second_reading":{"type":"reading","text":"[[1_Th 3,12]]Frères, que le Seigneur vous donne, entre vous et à l’égard de tous les hommes, un amour de plus en plus intense et débordant, comme celui que nous avons pour vous.\n[[1_Th 3,13]]Et qu’ainsi il affermisse vos cœurs, les rendant irréprochables en sainteté devant Dieu notre Père, lors de la venue de notre Seigneur Jésus avec tous les saints. Amen.\n[[1_Th 4,1]]Pour le reste, frères, vous avez appris de nous comment il faut vous conduire pour plaire à Dieu ; et c’est ainsi que vous vous conduisez déjà. Faites donc de nouveaux progrès, nous vous le demandons, oui, nous vous en prions dans le Seigneur Jésus.\n[[1_Th 4,2]]Vous savez bien quelles instructions nous vous avons données de la part du Seigneur Jésus.","title":"Première lettre de saint Paul Apôtre aux Thessaloniciens","reference_displayed":"3,12-13.4,1-2."},"gospel":{"type":"gospel","text":"[[Lc 21,25]]En ce temps-là, Jésus parlait à ses disciples de sa venue :\r\n« Il y aura des signes dans le soleil, la lune et les étoiles. Sur terre, les nations seront affolées et désemparées par le fracas de la mer et des flots.\n[[Lc 21,26]]Les hommes mourront de peur dans l’attente de ce qui doit arriver au monde, car les puissances des cieux seront ébranlées.\n[[Lc 21,27]]Alors, on verra le Fils de l’homme venir dans une nuée, avec puissance et grande gloire.\n[[Lc 21,28]]Quand ces événements commenceront, redressez-vous et relevez la tête, car votre rédemption approche. »\n[[Lc 21,34]]Tenez-vous sur vos gardes, de crainte que votre cœur ne s’alourdisse dans les beuveries, l’ivresse et les soucis de la vie, et que ce jour-là ne tombe sur vous à l’improviste\n[[Lc 21,35]]comme un filet ; il s’abattra, en effet, sur tous les habitants de la terre entière.\n[[Lc 21,36]]Restez éveillés et priez en tout temps : ainsi vous aurez la force d’échapper à tout ce qui doit arriver, et de vous tenir debout devant le Fils de l’homme. »","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"21,25-28.34-36."},"date":"2021-11-28","psalm":{"type":"psalm","text":"[[Ps 25,4b]]Seigneur, enseigne-moi tes voies,\n[[Ps 25,4c]]fais-moi connaître ta route.\n[[Ps 25,5a]]Dirige-moi par ta vérité, enseigne-moi,\n[[Ps 25,5b]]car tu es le Dieu qui me sauve.\n\n[[Ps 25,8]]Il est droit, il est bon, le Seigneur,\r\nlui qui montre aux pécheurs le chemin.\n[[Ps 25,9]]Sa justice dirige les humbles, \r\nil enseigne aux humbles son chemin.\n\n[[Ps 25,10]]Les voies du Seigneur sont amour et vérité \r\npour qui veille à son alliance et à ses lois.\n[[Ps 25,14]]Le secret du Seigneur est pour ceux qui le craignent ; \r\nà ceux-là, il fait connaître son alliance.","title":"Psaume","reference_displayed":"25(24),4bc-5ab.8-9.10.14."}}