{"date":"2021-06-26","first_reading":{"reference_displayed":"18,1-15.","type":"reading","title":"Livre de la Genèse","text":"[[Gn 18,1]]En ces jours-là, aux chênes de Mambré, le Seigneur apparut à Abraham, qui était assis à l’entrée de la tente. C’était l’heure la plus chaude du jour.\n[[Gn 18,2]]Abraham leva les yeux, et il vit trois hommes qui se tenaient debout près de lui. Dès qu’il les vit, il courut à leur rencontre depuis l’entrée de la tente et se prosterna jusqu’à terre.\n[[Gn 18,3]]Il dit : « Mon seigneur, si j’ai pu trouver grâce à tes yeux, ne passe pas sans t’arrêter près de ton serviteur.\n[[Gn 18,4]]Permettez que l’on vous apporte un peu d’eau, vous vous laverez les pieds, et vous vous étendrez sous cet arbre.\n[[Gn 18,5]]Je vais chercher de quoi manger, et vous reprendrez des forces avant d’aller plus loin, puisque vous êtes passés près de votre serviteur ! » Ils répondirent : « Fais comme tu l’as dit. »\n[[Gn 18,6]]Abraham se hâta d’aller trouver Sara dans sa tente, et il dit : « Prends vite trois grandes mesures de fleur de farine, pétris la pâte et fais des galettes. »\n[[Gn 18,7]]Puis Abraham courut au troupeau, il prit un veau gras et tendre, et le donna à un serviteur, qui se hâta de le préparer.\n[[Gn 18,8]]Il prit du fromage blanc, du lait, le veau que l’on avait apprêté, et les déposa devant eux ; il se tenait debout près d’eux, sous l’arbre, pendant qu’ils mangeaient.\n[[Gn 18,9]]Ils lui demandèrent : « Où est Sara, ta femme ? » Il répondit : « Elle est à l’intérieur de la tente. »\n[[Gn 18,10]]Le voyageur reprit : « Je reviendrai chez toi au temps fixé pour la naissance, et à ce moment-là, Sara, ta femme, aura un fils. » Or, Sara écoutait par-derrière, à l’entrée de la tente.\n[[Gn 18,11]]– Abraham et Sara étaient très avancés en âge, et Sara avait cessé d’avoir ce qui arrive aux femmes.\n[[Gn 18,12]]Elle se mit à rire en elle-même ; elle se disait : « J’ai pourtant passé l’âge du plaisir, et mon seigneur est un vieillard ! »\n[[Gn 18,13]]Le Seigneur Dieu dit à Abraham : « Pourquoi Sara a-t-elle ri, en disant : “Est-ce que vraiment j’aurais un enfant, vieille comme je suis ?”\n[[Gn 18,14]]Y a-t-il une merveille que le Seigneur ne puisse accomplir ? Au moment où je reviendrai chez toi, au temps fixé pour la naissance, Sara aura un fils. »\n[[Gn 18,15]]Sara mentit en disant : « Je n’ai pas ri », car elle avait peur. Mais le Seigneur répliqua : « Si, tu as ri. »"},"gospel":{"reference_displayed":"8,5-17.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 8,5]]En ce temps-là, comme Jésus était entré à Capharnaüm, un centurion s’approcha de lui et le supplia :\n[[Mt 8,6]]« Seigneur, mon serviteur est couché, à la maison, paralysé, et il souffre terriblement. »\n[[Mt 8,7]]Jésus lui dit : « Je vais aller moi-même le guérir. »\n[[Mt 8,8]]Le centurion reprit : « Seigneur, je ne suis pas digne que tu entres sous mon toit, mais dis seulement une parole et mon serviteur sera guéri.\n[[Mt 8,9]]Moi-même qui suis soumis à une autorité, j’ai des soldats sous mes ordres ; à l’un, je dis : “Va”, et il va ; à un autre : “Viens”, et il vient, et à mon esclave : “Fais ceci”, et il le fait. »\n[[Mt 8,10]]À ces mots, Jésus fut dans l’admiration et dit à ceux qui le suivaient : « Amen, je vous le déclare, chez personne en Israël, je n’ai trouvé une telle foi.\n[[Mt 8,11]]Aussi je vous le dis : Beaucoup viendront de l’orient et de l’occident et prendront place avec Abraham, Isaac et Jacob au festin du royaume des Cieux,\n[[Mt 8,12]]mais les fils du Royaume seront jetés dans les ténèbres du dehors ; là, il y aura des pleurs et des grincements de dents. »\n[[Mt 8,13]]Et Jésus dit au centurion : « Rentre chez toi, que tout se passe pour toi selon ta foi. » Et, à l’heure même, le serviteur fut guéri.\n[[Mt 8,14]]Comme Jésus entrait chez Pierre, dans sa maison, il vit sa belle-mère couchée avec de la fièvre.\n[[Mt 8,15]]Il lui toucha la main, et la fièvre la quitta. Elle se leva, et elle le servait.\n[[Mt 8,16]]Le soir venu, on présenta à Jésus beaucoup de possédés. D’une parole, il expulsa les esprits et, tous ceux qui étaient atteints d’un mal, il les guérit,\n[[Mt 8,17]]pour que soit accomplie la parole prononcée par le prophète Isaïe : ‘Il a pris nos souffrances, il a porté nos maladies.’"},"psalm":{"reference_displayed":"1,46b-47.48-49.50.53.54-55.","type":"psalm","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 1,46b]]« Mon âme exalte le Seigneur,\n[[Lc 1,47]]exulte mon esprit en Dieu, mon Sauveur !\n\n[[Lc 1,48]]Il s’est penché sur son humble servante ; \r\ndésormais tous les âges me diront bienheureuse.\n[[Lc 1,49]]Le Puissant fit pour moi des merveilles ; \r\nSaint est son nom !\n\n[[Lc 1,50]]Sa miséricorde s’étend d’âge en âge \r\nsur ceux qui le craignent.\n[[Lc 1,53]]Il comble de biens les affamés, \r\nrenvoie les riches les mains vides.\n\n[[Lc 1,54]]Il relève Israël son serviteur, \r\nil se souvient de son amour,\n[[Lc 1,55]]de la promesse faite à nos pères, \r\nen faveur d’Abraham et sa descendance à jamais. »"}}