{"psalm":{"title":"Psaume","type":"psalm","reference_displayed":"13(12),6ab.6cd.","text":"[[Ps 13,6a]]Moi, je prends appui sur ton amour ;\n[[Ps 13,6b]]que mon cœur ait la joie de ton salut !\n\n[[Ps 13,6c]]Je chanterai le Seigneur\n[[Ps 13,6d]]pour le bien qu'il m'a fait."},"first_reading":{"title":"Livre de Michée","type":"reading","text":"[[Mi 5,1]]Ainsi parle le Seigneur : \r\nToi, Bethléem Éphrata, le plus petit des clans de Juda, c’est de toi que sortira pour moi celui qui doit gouverner Israël. Ses origines remontent aux temps anciens, aux jours d’autrefois.\n[[Mi 5,2]]Mais Dieu livrera son peuple jusqu’au jour où enfantera... celle qui doit enfanter, et ceux de ses frères qui resteront rejoindront les fils d’Israël.\n[[Mi 5,3]]Il se dressera et il sera leur berger par la puissance du Seigneur, par la majesté du nom du Seigneur, son Dieu. Ils habiteront en sécurité, car désormais il sera grand jusqu’aux lointains de la terre,\n[[Mi 5,4a]]et lui-même, il sera la paix !","reference_displayed":"5,1-4a."},"date":"2021-09-08","gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","text":"[[Mt 1,1]]Généalogie de Jésus Christ, fils de David, fils d'Abraham :\n[[Mt 1,2]]Abraham engendra Isaac, Isaac engendra Jacob, Jacob engendra Juda et ses frères,\n[[Mt 1,3]]Juda, de son union avec Thamar, engendra Pharès et Zara, Pharès engendra Esrom, Esrom engendra Aram,\n[[Mt 1,4]]Aram engendra Aminadab, Aminadab engendra Naassone, Naassone engendra Salmone,\n[[Mt 1,5]]Salmone, de son union avec Rahab, engendra Booz, Booz, de son union avec Ruth, engendra Jobed, Jobed engendra Jessé,\n[[Mt 1,6]]Jessé engendra le roi David. \r\n\r\nDavid, de son union avec la femme d’Ourias, engendra Salomon,\n[[Mt 1,7]]Salomon engendra Roboam, Roboam engendra Abia, Abia engendra Asa,\n[[Mt 1,8]]Asa engendra Josaphat, Josaphat engendra Joram, Joram engendra Ozias,\n[[Mt 1,9]]Ozias engendra Joatham, Joatham engendra Acaz, Acaz engendra Ézékias,\n[[Mt 1,10]]Ézékias engendra Manassé, Manassé engendra Amone, Amone engendra Josias,\n[[Mt 1,11]]Josias engendra Jékonias et ses frères à l’époque de l’exil à Babylone.\n[[Mt 1,12]]Après l’exil à Babylone, Jékonias engendra Salathiel, Salathiel engendra Zorobabel,\n[[Mt 1,13]]Zorobabel engendra Abioud, Abioud engendra Éliakim, Éliakim engendra Azor,\n[[Mt 1,14]]Azor engendra Sadok, Sadok engendra Akim, Akim engendra Élioud,\n[[Mt 1,15]]Élioud engendra Éléazar, Éléazar engendra Mattane, Mattane engendra Jacob,\n[[Mt 1,16]]Jacob engendra Joseph, l’époux de Marie, de laquelle fut engendré Jésus, que l’on appelle Christ.\n[[Mt 1,18]]Or, voici comment fut engendré Jésus Christ : Marie, sa mère, avait été accordée en mariage à Joseph ; avant qu’ils aient habité ensemble, elle fut enceinte par l’action de l’Esprit Saint.\n[[Mt 1,19]]Joseph, son époux, qui était un homme juste, et ne voulait pas la dénoncer publiquement, décida de la renvoyer en secret.\n[[Mt 1,20]]Comme il avait formé ce projet, voici que l’ange du Seigneur lui apparut en songe et lui dit : « Joseph, fils de David, ne crains pas de prendre chez toi Marie, ton épouse, puisque l’enfant qui est engendré en elle vient de l’Esprit Saint ;\n[[Mt 1,21]]elle enfantera un fils, et tu lui donneras le nom de Jésus (c’est-à-dire : Le-Seigneur-sauve), car c’est lui qui sauvera son peuple de ses péchés. »\n[[Mt 1,22]]Tout cela est arrivé pour que soit accomplie la parole du Seigneur prononcée par le prophète :\n[[Mt 1,23]]‘Voici que la Vierge concevra, et elle enfantera un fils ; on lui donnera le nom d’Emmanuel’, qui se traduit : « Dieu-avec-nous »","reference_displayed":"1,1-16.18-23."}}