{"gospel":{"text":"[[Mc 10,35]]Alors, Jacques et Jean, les fils de Zébédée, s’approchent de Jésus et lui disent : « Maître, ce que nous allons te demander, nous voudrions que tu le fasses pour nous. »\n[[Mc 10,36]]Il leur dit : « Que voulez-vous que je fasse pour vous ? »\n[[Mc 10,37]]Ils lui répondirent : « Donne-nous de siéger, l’un à ta droite et l’autre à ta gauche, dans ta gloire. »\n[[Mc 10,38]]Jésus leur dit : « Vous ne savez pas ce que vous demandez. Pouvez-vous boire la coupe que je vais boire, être baptisé du baptême dans lequel je vais être plongé ? »\n[[Mc 10,39]]Ils lui dirent : « Nous le pouvons. » Jésus leur dit : « La coupe que je vais boire, vous la boirez ; et vous serez baptisés du baptême dans lequel je vais être plongé.\n[[Mc 10,40]]Quant à siéger à ma droite ou à ma gauche, ce n’est pas à moi de l’accorder ; il y a ceux pour qui cela est préparé. »\n[[Mc 10,41]]Les dix autres, qui avaient entendu, se mirent à s’indigner contre Jacques et Jean.\n[[Mc 10,42]]Jésus les appela et leur dit : « Vous le savez : ceux que l’on regarde comme chefs des nations les commandent en maîtres ; les grands leur font sentir leur pouvoir.\n[[Mc 10,43]]Parmi vous, il ne doit pas en être ainsi. Celui qui veut devenir grand parmi vous sera votre serviteur.\n[[Mc 10,44]]Celui qui veut être parmi vous le premier sera l’esclave de tous :\n[[Mc 10,45]]car le Fils de l’homme n’est pas venu pour être servi, mais pour servir, et donner sa vie en rançon pour la multitude. »","reference_displayed":"10,35-45.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc"},"date":"2021-10-17","psalm":{"reference_displayed":"33(32),4-5.18-19.20.22.","text":"[[Ps 33,4]]Oui, elle est droite, la parole du Seigneur ; \r\nil est fidèle en tout ce qu'il fait.\n[[Ps 33,5]]Il aime le bon droit et la justice ; \r\nla terre est remplie de son amour.\n\n[[Ps 33,18]]Dieu veille sur ceux qui le craignent, \r\nqui mettent leur espoir en son amour,\n[[Ps 33,19]]pour les délivrer de la mort, \r\nles garder en vie aux jours de famine.\n\n[[Ps 33,20]]Nous attendons notre vie du Seigneur : \r\nil est pour nous un appui, un bouclier.\n[[Ps 33,22]]Que ton amour, Seigneur, soit sur nous \r\ncomme notre espoir est en toi !","type":"psalm","title":"Psaume"},"first_reading":{"reference_displayed":"53,10-11.","type":"reading","text":"[[Is 53,10]]Broyé par la souffrance, il a plu au Seigneur. S’il remet sa vie en sacrifice de réparation, il verra une descendance, il prolongera ses jours : par lui, ce qui plaît au Seigneur réussira.\n[[Is 53,11]]Par suite de ses tourments, il verra la lumière, la connaissance le comblera. Le juste, mon serviteur, justifiera les multitudes, il se chargera de leurs fautes.","title":"Livre d'Isaïe"},"second_reading":{"text":"[[He 4,14]]Frères, en Jésus, le Fils de Dieu, nous avons le grand prêtre par excellence, celui qui a traversé les cieux ; tenons donc ferme l’affirmation de notre foi.\n[[He 4,15]]En effet, nous n’avons pas un grand prêtre incapable de compatir à nos faiblesses, mais un grand prêtre éprouvé en toutes choses, à notre ressemblance, excepté le péché.\n[[He 4,16]]Avançons-nous donc avec assurance vers le Trône de la grâce, pour obtenir miséricorde et recevoir, en temps voulu, la grâce de son secours.","type":"reading","reference_displayed":"4,14-16.","title":"Lettre aux Hébreux"}}