{"second_reading":{"title":"Première lettre de saint Jean","type":"reading","text":"[[1_Jn 3,1]]Bien-aimés, voyez quel grand amour nous a donné le Père pour que nous soyons appelés enfants de Dieu – et nous le sommes. Voici pourquoi le monde ne nous connaît pas : c’est qu’il n’a pas connu Dieu.\n[[1_Jn 3,2]]Bien-aimés, dès maintenant, nous sommes enfants de Dieu, mais ce que nous serons n’a pas encore été manifesté. Nous le savons : quand cela sera manifesté, nous lui serons semblables car nous le verrons tel qu’il est.\n[[1_Jn 3,21]]Bien-aimés, si notre cœur ne nous accuse pas, nous avons de l’assurance devant Dieu.\n[[1_Jn 3,22]]Quoi que nous demandions à Dieu, nous le recevons de lui, parce que nous gardons ses commandements, et que nous faisons ce qui est agréable à ses yeux.\n[[1_Jn 3,23]]Or, voici son commandement : mettre notre foi dans le nom de son Fils Jésus Christ, et nous aimer les uns les autres comme il nous l’a commandé.\n[[1_Jn 3,24]]Celui qui garde ses commandements demeure en Dieu, et Dieu en lui ; et voilà comment nous reconnaissons qu’il demeure en nous, puisqu’il nous a donné part à son Esprit.","reference_displayed":"3,1-2.21-24."},"date":"2021-12-26","first_reading":{"title":"Premier livre de Samuel","type":"reading","text":"[[1_S 1,20]]Elcana s'unit à Anne sa femme, et le Seigneur se souvint d'elle.\r\nAnne conçut et, le temps venu, elle enfanta un fils ; elle lui donna le nom de Samuel (c’est-à-dire : Dieu exauce) car, disait-elle : « Je l’ai demandé au Seigneur. »\n[[1_S 1,21]]Elcana, son mari, monta au sanctuaire avec toute sa famille pour offrir au Seigneur le sacrifice annuel et s’acquitter du vœu pour la naissance de l’enfant.\n[[1_S 1,22]]Mais Anne n’y monta pas. Elle dit à son mari : « Quand l’enfant sera sevré, je l’emmènerai : il sera présenté au Seigneur, et il restera là pour toujours. »\n[[1_S 1,24]]Lorsque Samuel fut sevré, Anne, sa mère, le conduisit à la Maison du Seigneur, à Silo ; l’enfant était encore tout jeune. Anne avait pris avec elle un taureau de trois ans, un sac de farine et une outre de vin.\n[[1_S 1,25]]On offrit le taureau en sacrifice, et on amena l’enfant au prêtre Éli.\n[[1_S 1,26]]Anne lui dit alors : « Écoute-moi, mon seigneur, je t’en prie ! Aussi vrai que tu es vivant, je suis cette femme qui se tenait ici près de toi pour prier le Seigneur.\n[[1_S 1,27]]C’est pour obtenir cet enfant que je priais, et le Seigneur me l’a donné en réponse à ma demande.\n[[1_S 1,28]]À mon tour je le donne au Seigneur pour qu’il en dispose. Il demeurera à la disposition du Seigneur tous les jours de sa vie. » Alors ils se prosternèrent devant le Seigneur.","reference_displayed":"1,20-22.24-28."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","text":"[[Lc 2,41]]Chaque année, les parents de Jésus se rendaient à Jérusalem pour la fête de la Pâque.\n[[Lc 2,42]]Quand il eut douze ans, ils montèrent en pèlerinage suivant la coutume.\n[[Lc 2,43]]À la fin de la fête, comme ils s’en retournaient, le jeune Jésus resta à Jérusalem à l’insu de ses parents.\n[[Lc 2,44]]Pensant qu’il était dans le convoi des pèlerins, ils firent une journée de chemin avant de le chercher parmi leurs parents et connaissances.\n[[Lc 2,45]]Ne le trouvant pas, ils retournèrent à Jérusalem, en continuant à le chercher.\n[[Lc 2,46]]C’est au bout de trois jours qu’ils le trouvèrent dans le Temple, assis au milieu des docteurs de la Loi : il les écoutait et leur posait des questions,\n[[Lc 2,47]]et tous ceux qui l’entendaient s’extasiaient sur son intelligence et sur ses réponses.\n[[Lc 2,48]]En le voyant, ses parents furent frappés d’étonnement, et sa mère lui dit : « Mon enfant, pourquoi nous as-tu fait cela ? Vois comme ton père et moi, nous avons souffert en te cherchant ! »\n[[Lc 2,49]]Il leur dit : « Comment se fait-il que vous m’ayez cherché ? Ne saviez-vous pas qu’il me faut être chez mon Père ? »\n[[Lc 2,50]]Mais ils ne comprirent pas ce qu’il leur disait.\n[[Lc 2,51]]Il descendit avec eux pour se rendre à Nazareth, et il leur était soumis. Sa mère gardait dans son cœur tous ces événements.\n[[Lc 2,52]]Quant à Jésus, il grandissait en sagesse, en taille et en grâce, devant Dieu et devant les hommes.","reference_displayed":"2,41-52."},"psalm":{"type":"psalm","text":"[[Ps 84,2]]De quel amour sont aimées tes demeures, \r\nSeigneur, Dieu de l'univers !\n[[Ps 84,3]]Mon âme s'épuise à désirer les parvis du Seigneur ; \r\nmon cœur et ma chair sont un cri vers le Dieu vivant !\n\n[[Ps 84,5]]Heureux les habitants de ta maison : \r\nils pourront te chanter encore !\n[[Ps 84,6]]Heureux les hommes dont tu es la force : \r\ndes chemins s'ouvrent dans leur cœur !\n\n[[Ps 84,9]]Seigneur, Dieu de l'univers, entends ma prière ; \r\nécoute, Dieu de Jacob.\n[[Ps 84,10]]Dieu, vois notre bouclier, \r\nregarde le visage de ton messie.","title":"Psaume","reference_displayed":"84(83),2-3.5-6.9-10."}}