{"psalm":{"text":"[[Ps 78,3]]Nous avons entendu et nous savons \r\nce que nos pères nous ont raconté ;\n[[Ps 78,4c]]les titres de gloire du Seigneur.\n[[Ps 78,4d]]sa puissance et les merveilles qu'il a faites.\n\n[[Ps 78,6a]]Pour que l'âge suivant les connaisse,\n[[Ps 78,6b]]et leur descendance à venir.\n[[Ps 78,7b]]qu'ils n'oublient pas les exploits du Seigneur\n[[Ps 78,7c]]mais observent ses commandements.\n\n[[Ps 78,8]]Qu'ils ne soient pas, comme leurs pères, \r\nune génération indocile et rebelle, \r\ngénération de cœurs inconstants \r\net d'esprits infidèles à Dieu.","reference_displayed":"78(77),3.4cd.6ab.7bc.8.","title":"Psaume","type":"psalm"},"first_reading":{"text":"[[He 4,1]]Frères, craignons, tant que demeure la promesse d’entrer dans le repos de Dieu, craignons que l’un d’entre vous n’arrive, en quelque sorte, trop tard.\n[[He 4,2]]Certes, nous avons reçu une Bonne Nouvelle, comme ces gens-là ; cependant, la parole entendue ne leur servit à rien, parce qu’elle ne fut pas accueillie avec foi par ses auditeurs.\n[[He 4,3]]Mais nous qui sommes venus à la foi, nous entrons dans le repos dont il est dit : ‘Dans ma colère, j’en ai fait le serment : On verra bien s’ils entreront dans mon repos !’ Le travail de Dieu, assurément, était accompli depuis la fondation du monde,\n[[He 4,4]]comme l’Écriture le dit à propos du septième jour : ‘Et Dieu se reposa le septième jour de tout son travail.’\n[[He 4,5]]Et dans le psaume, de nouveau : ‘On verra bien s’ils entreront dans mon repos !’\n[[He 4,11]]Empressons-nous donc d’entrer dans ce repos-là, afin que plus personne ne tombe en suivant l’exemple de ceux qui ont refusé de croire.","reference_displayed":"4,1-5.11.","title":"Lettre aux Hébreux","type":"reading"},"gospel":{"text":"[[Mc 2,1]]Quelques jours après la guérison d’un lépreux, Jésus revint à Capharnaüm, et l’on apprit qu’il était à la maison.\n[[Mc 2,2]]Tant de monde s’y rassembla qu’il n’y avait plus de place, pas même devant la porte, et il leur annonçait la Parole.\n[[Mc 2,3]]Arrivent des gens qui lui amènent un paralysé, porté par quatre hommes.\n[[Mc 2,4]]Comme ils ne peuvent l’approcher à cause de la foule, ils découvrent le toit au-dessus de lui, ils font une ouverture, et descendent le brancard sur lequel était couché le paralysé.\n[[Mc 2,5]]Voyant leur foi, Jésus dit au paralysé : « Mon enfant, tes péchés sont pardonnés. »\n[[Mc 2,6]]Or, il y avait quelques scribes, assis là, qui raisonnaient en eux-mêmes :\n[[Mc 2,7]]« Pourquoi celui-là parle-t-il ainsi ? Il blasphème. Qui donc peut pardonner les péchés, sinon Dieu seul ? »\n[[Mc 2,8]]Percevant aussitôt dans son esprit les raisonnements qu’ils se faisaient, Jésus leur dit : « Pourquoi tenez-vous de tels raisonnements ?\n[[Mc 2,9]]Qu’est-ce qui est le plus facile ? Dire à ce paralysé : “Tes péchés sont pardonnés”, ou bien lui dire : “Lève-toi, prends ton brancard et marche” ?\n[[Mc 2,10]]Eh bien ! Pour que vous sachiez que le Fils de l’homme a autorité pour pardonner les péchés sur la terre… – Jésus s’adressa au paralysé –\n[[Mc 2,11]]je te le dis, lève-toi, prends ton brancard, et rentre dans ta maison. »\n[[Mc 2,12]]Il se leva, prit aussitôt son brancard, et sortit devant tout le monde. Tous étaient frappés de stupeur et rendaient gloire à Dieu, en disant : « Nous n’avons jamais rien vu de pareil. »","reference_displayed":"2,1-12.","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel"},"date":"2021-01-15"}