{"psalm":{"reference_displayed":"103(102),6-7.8-9.10-11.12-13.","type":"psalm","title":"Psaume","text":"[[Ps 103,6]]Le Seigneur fait œuvre de justice, \r\nil défend le droit des opprimés.\n[[Ps 103,7]]Il révèle ses desseins à Moïse, \r\naux enfants d'Israël ses hauts faits.\n\n[[Ps 103,8]]Le Seigneur est tendresse et pitié, \r\nlent à la colère et plein d'amour ;\n[[Ps 103,9]]Il n'est pas pour toujours en procès, \r\nne maintient pas sans fin ses reproches ;\n\n[[Ps 103,10]]il n'agit pas envers nous selon nos fautes, \r\nne nous rend pas selon nos offenses.\n[[Ps 103,11]]Comme le ciel domine la terre, \r\nfort est son amour pour qui le craint ;\n\n[[Ps 103,12]]Aussi loin qu'est l'orient de l'occident, \r\nil met loin de nous nos péchés.\n[[Ps 103,13]]comme la tendresse du père pour ses fils, \r\nla tendresse du Seigneur pour qui le craint !"},"date":"2021-07-27","gospel":{"reference_displayed":"13,36-43.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 13,36]]En ce temps-là, laissant les foules, Jésus vint à la maison. Ses disciples s’approchèrent et lui dirent : « Explique-nous clairement la parabole de l’ivraie dans le champ. »\n[[Mt 13,37]]Il leur répondit : « Celui qui sème le bon grain, c’est le Fils de l’homme ;\n[[Mt 13,38]]le champ, c’est le monde ; le bon grain, ce sont les fils du Royaume ; l’ivraie, ce sont les fils du Mauvais.\n[[Mt 13,39]]L’ennemi qui l’a semée, c’est le diable ; la moisson, c’est la fin du monde ; les moissonneurs, ce sont les anges.\n[[Mt 13,40]]De même que l’on enlève l’ivraie pour la jeter au feu, ainsi en sera-t-il à la fin du monde.\n[[Mt 13,41]]Le Fils de l’homme enverra ses anges, et ils enlèveront de son Royaume toutes les causes de chute et ceux qui font le mal ;\n[[Mt 13,42]]ils les jetteront dans la fournaise : là, il y aura des pleurs et des grincements de dents.\n[[Mt 13,43]]Alors les justes resplendiront comme le soleil dans le royaume de leur Père. Celui qui a des oreilles, qu’il entende ! »"},"first_reading":{"reference_displayed":"33,7-11.34,5b-9.28.","type":"reading","title":"Livre de l'Exode","text":"[[Ex 33,7]]En ces jours-là, à chaque étape, pendant la marche au désert, Moïse prenait la Tente et la plantait hors du camp, à bonne distance. On l’appelait : tente de la Rencontre, et quiconque voulait consulter le Seigneur devait sortir hors du camp pour gagner la tente de la Rencontre.\n[[Ex 33,8]]Quand Moïse sortait pour aller à la Tente, tout le peuple se levait. Chacun se tenait à l’entrée de sa tente et suivait Moïse du regard jusqu’à ce qu’il soit entré.\n[[Ex 33,9]]Au moment où Moïse entrait dans la Tente, la colonne de nuée descendait, se tenait à l’entrée de la Tente, et Dieu parlait avec Moïse.\n[[Ex 33,10]]Tout le peuple voyait la colonne de nuée qui se tenait à l’entrée de la Tente, tous se levaient et se prosternaient, chacun devant sa tente.\n[[Ex 33,11]]Le Seigneur parlait avec Moïse face à face, comme on parle d’homme à homme. Puis Moïse retournait dans le camp, mais son auxiliaire, le jeune Josué, fils de Noun, ne quittait pas l’intérieur de la Tente.\n[[Ex 34,5b]]Le Seigneur proclama lui-même son nom qui est : LE SEIGNEUR.\n[[Ex 34,6]]Il passa devant Moïse et proclama : « LE SEIGNEUR, LE SEIGNEUR, Dieu tendre et miséricordieux, lent à la colère, plein d’amour et de vérité,\n[[Ex 34,7]]qui garde sa fidélité jusqu’à la millième génération, supporte faute, transgression et péché, mais ne laisse rien passer, car il punit la faute des pères sur les fils et les petits-fils, jusqu’à la troisième et la quatrième génération. »\n[[Ex 34,8]]Aussitôt Moïse s’inclina jusqu’à terre et se prosterna.\n[[Ex 34,9]]Il dit : « S’il est vrai, mon Seigneur, que j’ai trouvé grâce à tes yeux, daigne marcher au milieu de nous. Oui, c’est un peuple à la nuque raide ; mais tu pardonneras nos fautes et nos péchés, et tu feras de nous ton héritage. »\n[[Ex 34,28]]Moïse demeura sur le Sinaï avec le Seigneur quarante jours et quarante nuits ; il ne mangea pas de pain et ne but pas d’eau. Sur les tables de pierre, il écrivit les paroles de l’Alliance, les Dix Paroles."}}