{"first_reading":{"title":"Livre des Actes des Apôtres","text":"[[Ac 16,11]]Avec Paul, de Troas nous avons gagné le large et filé tout droit sur l’île de Samothrace, puis, le lendemain, sur Néapolis,\n[[Ac 16,12]]et ensuite sur Philippes, qui est une cité du premier district de Macédoine et une colonie romaine. Nous avons passé un certain temps dans cette ville\n[[Ac 16,13]]et, le jour du sabbat, nous en avons franchi la porte pour rejoindre le bord de la rivière, où nous pensions trouver un lieu de prière. Nous nous sommes assis, et nous avons parlé aux femmes qui s’étaient réunies.\n[[Ac 16,14]]L’une d’elles nommée Lydie, une négociante en étoffes de pourpre, originaire de la ville de Thyatire, et qui adorait le Dieu unique, écoutait. Le Seigneur lui ouvrit l’esprit pour la rendre attentive à ce que disait Paul.\n[[Ac 16,15]]Quand elle fut baptisée, elle et tous les gens de sa maison, elle nous adressa cette invitation : « Si vous avez reconnu ma foi au Seigneur, venez donc dans ma maison pour y demeurer. » C’est ainsi qu’elle nous a forcé la main.","type":"reading","reference_displayed":"16,11-15."},"psalm":{"title":"Psaume","text":"[[Ps 149,1]]Chantez au Seigneur un chant nouveau,\r\nlouez-le dans l'assemblée de ses fidèles !\n[[Ps 149,2]]En Israël, joie pour son créateur ; \r\ndans Sion, allégresse pour son Roi !\n\n[[Ps 149,3]]Dansez à la louange de son nom, \r\njouez pour lui, tambourins et cithares !\n[[Ps 149,4]]Car le Seigneur aime son peuple, \r\nil donne aux humbles l'éclat de la victoire.\n\n[[Ps 149,5]]Que les fidèles exultent, glorieux,\r\ncriant leur joie à l'heure du triomphe.\n[[Ps 149,6a]]Qu'ils proclament les éloges de Dieu,\n[[Ps 149,9b]]c'est la fierté de ses fidèles.","type":"psalm","reference_displayed":"149(148),1-2.3-4.5-6a.9b."},"gospel":{"reference_displayed":"15,26-27.16,1-4a.","text":"[[Jn 15,26]]En ce temps-là, Jésus disait à ses disciples : « Quand viendra le Défenseur, que je vous enverrai d’auprès du Père, lui, l’Esprit de vérité qui procède du Père, il rendra témoignage en ma faveur.\n[[Jn 15,27]]Et vous aussi, vous allez rendre témoignage, car vous êtes avec moi depuis le commencement.\n[[Jn 16,1]]Je vous parle ainsi, pour que vous ne soyez pas scandalisés.\n[[Jn 16,2]]On vous exclura des assemblées. Bien plus, l’heure vient où tous ceux qui vous tueront s’imagineront qu’ils rendent un culte à Dieu.\n[[Jn 16,3]]Ils feront cela, parce qu’ils n’ont connu ni le Père ni moi.\n[[Jn 16,4a]]Eh bien, voici pourquoi je vous dis cela : quand l’heure sera venue, vous vous souviendrez que je vous l’avais dit. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean"},"date":"2021-05-10"}