{"gospel":{"text":"[[Mt 20,1]]En ce temps-là, Jésus disait à ses disciples cette parabole : « En effet, le royaume des Cieux est comparable au maître d’un domaine qui sortit dès le matin afin d’embaucher des ouvriers pour sa vigne.\n[[Mt 20,2]]Il se mit d’accord avec eux sur le salaire de la journée : un denier, c’est-à-dire une pièce d’argent, et il les envoya à sa vigne.\n[[Mt 20,3]]Sorti vers neuf heures, il en vit d’autres qui étaient là, sur la place, sans rien faire.\n[[Mt 20,4]]Et à ceux-là, il dit : “Allez à ma vigne, vous aussi, et je vous donnerai ce qui est juste.”\n[[Mt 20,5]]Ils y allèrent. Il sortit de nouveau vers midi, puis vers trois heures, et fit de même.\n[[Mt 20,6]]Vers cinq heures, il sortit encore, en trouva d’autres qui étaient là et leur dit : “Pourquoi êtes-vous restés là, toute la journée, sans rien faire ?”\n[[Mt 20,7]]Ils lui répondirent : “Parce que personne ne nous a embauchés.” Il leur dit : “Allez à ma vigne, vous aussi.”\n[[Mt 20,8]]Le soir venu, le maître de la vigne dit à son intendant : “Appelle les ouvriers et distribue le salaire, en commençant par les derniers pour finir par les premiers.”\n[[Mt 20,9]]Ceux qui avaient commencé à cinq heures s’avancèrent et reçurent chacun une pièce d’un denier.\n[[Mt 20,10]]Quand vint le tour des premiers, ils pensaient recevoir davantage, mais ils reçurent, eux aussi, chacun une pièce d’un denier.\n[[Mt 20,11]]En la recevant, ils récriminaient contre le maître du domaine :\n[[Mt 20,12]]“Ceux-là, les derniers venus, n’ont fait qu’une heure, et tu les traites à l’égal de nous, qui avons enduré le poids du jour et la chaleur !”\n[[Mt 20,13]]Mais le maître répondit à l’un d’entre eux : “Mon ami, je ne suis pas injuste envers toi. N’as-tu pas été d’accord avec moi pour un denier ?\n[[Mt 20,14]]Prends ce qui te revient, et va-t’en. Je veux donner au dernier venu autant qu’à toi :\n[[Mt 20,15]]n’ai-je pas le droit de faire ce que je veux de mes biens ? Ou alors ton regard est-il mauvais parce que moi, je suis bon ?”\n[[Mt 20,16]]C’est ainsi que les derniers seront premiers, et les premiers seront derniers. »","title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"20,1-16.","type":"gospel"},"psalm":{"text":"[[Ps 21,2]]Seigneur, le roi se réjouit de ta force ; \r\nquelle allégresse lui donne ta victoire !\n[[Ps 21,3]]Tu as répondu au désir de son cœur, \r\ntu n'as pas rejeté le souhait de ses lèvres.\n\n[[Ps 21,4]]Tu lui destines bénédictions et bienfaits, \r\ntu mets sur sa tête une couronne d'or.\n[[Ps 21,5]]La vie qu'il t'a demandée, tu la lui donnes, \r\nde longs jours, des années sans fin.\n\n[[Ps 21,6]]Par ta victoire, grandit son éclat : \r\ntu le revêts de splendeur et de gloire.\n[[Ps 21,7]]Tu mets en lui ta bénédiction pour toujours : \r\nta présence l'emplit de joie !","title":"Psaume","reference_displayed":"21(20),2-3.4-5.6-7.","type":"psalm"},"date":"2021-08-18","first_reading":{"text":"[[Jg 9,6]]En ces jours-là, tous les notables de Sichem et ceux de la maison du Terre-Plein se réunirent et vinrent proclamer roi Abimélek, près du chêne de la Pierre-Dressée qui est à Sichem.\n[[Jg 9,7]]On l’annonça à Yotam. Celui-ci vint se poster sur le sommet du mont Garizim et il cria de toutes ses forces : « Écoutez-moi, notables de Sichem, et Dieu vous écoutera !\n[[Jg 9,8]]Un jour, les arbres se mirent en campagne pour se donner un roi et le consacrer par l’onction. Ils dirent à l’olivier : “Sois notre roi !”\n[[Jg 9,9]]L’olivier leur répondit : “Faudra-t-il que je renonce à mon huile, qui sert à honorer Dieu et les hommes, pour aller me balancer au-dessus des autres arbres ?”\n[[Jg 9,10]]Alors les arbres dirent au figuier : “Viens, toi, sois notre roi !”\n[[Jg 9,11]]Le figuier leur répondit : “Faudra-t-il que je renonce à la douceur et à la saveur de mes fruits, pour aller me balancer au-dessus des autres arbres ?”\n[[Jg 9,12]]Les arbres dirent alors à la vigne : “Viens, toi, sois notre roi !”\n[[Jg 9,13]]La vigne leur répondit : “Faudra-t-il que je renonce à mon vin, qui réjouit Dieu et les hommes, pour aller me balancer au-dessus des autres arbres ?”\n[[Jg 9,14]]Alors tous les arbres dirent au buisson d’épines : “Viens, toi, sois notre roi !”\n[[Jg 9,15]]Et le buisson d’épines répondit aux arbres : “Si c’est de bonne foi que vous me consacrez par l’onction pour être votre roi, venez vous abriter sous mon ombre ; sinon, qu’un feu sorte du buisson d’épines et dévore jusqu’aux cèdres du Liban !” »","title":"Livre des Juges","reference_displayed":"9,6-15.","type":"reading"}}