{"first_reading":{"text":"[[Rm 9,1]]Frères, c'est la vérité que je dis dans le Christ, je ne mens pas, ma conscience m'en rend témoignage dans l'Esprit Saint :\n[[Rm 9,2]]j’ai dans le cœur une grande tristesse, une douleur incessante.\n[[Rm 9,3]]Moi-même, pour les Juifs, mes frères de race, je souhaiterais être anathème, séparé du Christ :\n[[Rm 9,4]]ils sont en effet Israélites, ils ont l’adoption, la gloire, les alliances, la législation, le culte, les promesses de Dieu ;\n[[Rm 9,5]]ils ont les patriarches, et c’est de leur race que le Christ est né, lui qui est au-dessus de tout, Dieu béni pour les siècles. Amen.","reference_displayed":"9,1-5.","type":"reading","title":"Lettre de saint Paul Apôtre aux Romains"},"psalm":{"text":"[[Ps 147,12]]Glorifie le Seigneur, Jérusalem !\r\nCélèbre ton Dieu, ô Sion !\n[[Ps 147,13]]Il a consolidé les barres de tes portes, \r\ndans tes murs il a béni tes enfants.\n\n[[Ps 147,14]]Il fait régner la paix à tes frontières, \r\net d'un pain de froment te rassasie.\n[[Ps 147,15]]Il envoie sa parole sur la terre : \r\nrapide, son verbe la parcourt.\n\n[[Ps 147,19]]Il révèle sa parole à Jacob, \r\nses volontés et ses lois à Israël.\n[[Ps 147,20]]Pas un peuple qu'il ait ainsi traité ; \r\nnul autre n'a connu ses volontés.","reference_displayed":"147,12-13.14-15.19-20.","type":"psalm","title":"Psaume"},"gospel":{"text":"[[Lc 14,1]]Un jour de sabbat, Jésus était entré dans la maison d’un chef des pharisiens pour y prendre son repas, et ces derniers l’observaient.\n[[Lc 14,2]]Or voici qu’il y avait devant lui un homme atteint d’hydropisie.\n[[Lc 14,3]]Prenant la parole, Jésus s’adressa aux docteurs de la Loi et aux pharisiens pour leur demander : « Est-il permis, oui ou non, de faire une guérison le jour du sabbat ? »\n[[Lc 14,4]]Ils gardèrent le silence. Tenant alors le malade, Jésus le guérit et le laissa aller.\n[[Lc 14,5]]Puis il leur dit : « Si l’un de vous a un fils ou un bœuf qui tombe dans un puits, ne va-t-il pas aussitôt l’en retirer, même le jour du sabbat ? »\n[[Lc 14,6]]Et ils furent incapables de trouver une réponse.","reference_displayed":"14,1-6.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"},"date":"2021-10-29"}