{"gospel":{"type":"gospel","reference_displayed":"1,47-51.","title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 1,47]]En ce temps-là, lorsque Jésus vit Nathanaël venir à lui, il déclara à son sujet : « Voici vraiment un Israélite : il n’y a pas de ruse en lui. »\n[[Jn 1,48]]Nathanaël lui demande : « D’où me connais-tu ? » Jésus lui répond : « Avant que Philippe t’appelle, quand tu étais sous le figuier, je t’ai vu. »\n[[Jn 1,49]]Nathanaël lui dit : « Rabbi, c’est toi le Fils de Dieu ! C’est toi le roi d’Israël ! »\n[[Jn 1,50]]Jésus reprend : « Je te dis que je t’ai vu sous le figuier, et c’est pour cela que tu crois ! Tu verras des choses plus grandes encore. »\n[[Jn 1,51]]Et il ajoute : « Amen, amen, je vous le dis : vous verrez le ciel ouvert, et les anges de Dieu monter et descendre au-dessus du Fils de l’homme. »"},"date":"2021-09-29","first_reading":{"type":"reading","reference_displayed":"7,9-10.13-14.","title":"Livre de Daniel","text":"[[Dn 7,9]]La nuit, au cours d’une vision, moi, Daniel, je regardais : des trônes furent disposés, et un Vieillard prit place ; son habit était blanc comme la neige, et les cheveux de sa tête, comme de la laine immaculée ; son trône était fait de flammes de feu, avec des roues de feu ardent.\n[[Dn 7,10]]Un fleuve de feu coulait, qui jaillissait devant lui. Des milliers de milliers le servaient, des myriades de myriades se tenaient devant lui. Le tribunal prit place et l’on ouvrit des livres.\n[[Dn 7,13]]Je regardais, au cours des visions de la nuit, et je voyais venir, avec les nuées du ciel, comme un Fils d’homme ; il parvint jusqu’au Vieillard, et on le fit avancer devant lui.\n[[Dn 7,14]]Et il lui fut donné domination, gloire et royauté ; tous les peuples, toutes les nations et les gens de toutes langues le servirent. Sa domination est une domination éternelle, qui ne passera pas, et sa royauté, une royauté qui ne sera pas détruite."},"psalm":{"type":"psalm","reference_displayed":"138(137),1-2a.2bc-3.4-5.","title":"Psaume","text":"[[Ps 138,1]]De tout mon cœur, Seigneur, je te rends grâce : \r\ntu as entendu les paroles de ma bouche. \r\nJe te chante en présence des anges,\n[[Ps 138,2a]]vers ton temple sacré, je me prosterne.\n\n[[Ps 138,2b]]Je rends grâce à ton nom pour ton amour et ta vérité,\n[[Ps 138,2c]]car tu élèves, au-dessus de tout, ton nom et ta parole.\n[[Ps 138,3]]Le jour où tu répondis à mon appel, \r\ntu fis grandir en mon âme la force.\n\n[[Ps 138,4]]Tous les rois de la terre te rendent grâce \r\nquand ils entendent les paroles de ta bouche.\n[[Ps 138,5]]Ils chantent les chemins du Seigneur : \r\n« Qu'elle est grande, la gloire du Seigneur ! »"}}