{"date":"2021-02-08","first_reading":{"text":"[[Gn 1,1]]Au commencement, Dieu créa le ciel et la terre.\n[[Gn 1,2]]La terre était informe et vide, les ténèbres étaient au-dessus de l’abîme et le souffle de Dieu planait au-dessus des eaux.\n[[Gn 1,3]]Dieu dit : « Que la lumière soit. » Et la lumière fut.\n[[Gn 1,4]]Dieu vit que la lumière était bonne, et Dieu sépara la lumière des ténèbres.\n[[Gn 1,5]]Dieu appela la lumière « jour », il appela les ténèbres « nuit ». Il y eut un soir, il y eut un matin : premier jour.\n[[Gn 1,6]]Et Dieu dit : « Qu’il y ait un firmament au milieu des eaux, et qu’il sépare les eaux. »\n[[Gn 1,7]]Dieu fit le firmament, il sépara les eaux qui sont au-dessous du firmament et les eaux qui sont au-dessus. Et ce fut ainsi.\n[[Gn 1,8]]Dieu appela le firmament « ciel ». Il y eut un soir, il y eut un matin : deuxième jour.\n[[Gn 1,9]]Et Dieu dit : « Les eaux qui sont au-dessous du ciel, qu’elles se rassemblent en un seul lieu, et que paraisse la terre ferme. » Et ce fut ainsi.\n[[Gn 1,10]]Dieu appela la terre ferme « terre », et il appela la masse des eaux « mer ». Et Dieu vit que cela était bon.\n[[Gn 1,11]]Dieu dit : « Que la terre produise l’herbe, la plante qui porte sa semence, et que, sur la terre, l’arbre à fruit donne, selon son espèce, le fruit qui porte sa semence. » Et ce fut ainsi.\n[[Gn 1,12]]La terre produisit l’herbe, la plante qui porte sa semence, selon son espèce, et l’arbre qui donne, selon son espèce, le fruit qui porte sa semence. Et Dieu vit que cela était bon.\n[[Gn 1,13]]Il y eut un soir, il y eut un matin : troisième jour.\n[[Gn 1,14]]Et Dieu dit : « Qu’il y ait des luminaires au firmament du ciel, pour séparer le jour de la nuit ; qu’ils servent de signes pour marquer les fêtes, les jours et les années ;\n[[Gn 1,15]]et qu’ils soient, au firmament du ciel, des luminaires pour éclairer la terre. » Et ce fut ainsi.\n[[Gn 1,16]]Dieu fit les deux grands luminaires : le plus grand pour commander au jour, le plus petit pour commander à la nuit ; il fit aussi les étoiles.\n[[Gn 1,17]]Dieu les plaça au firmament du ciel pour éclairer la terre,\n[[Gn 1,18]]pour commander au jour et à la nuit, pour séparer la lumière des ténèbres. Et Dieu vit que cela était bon.\n[[Gn 1,19]]Il y eut un soir, il y eut un matin : quatrième jour.","title":"Livre de la Genèse","type":"reading","reference_displayed":"1,1-19."},"psalm":{"text":"[[Ps 104,1]]Bénis le Seigneur, ô mon âme ;\r\nSeigneur mon Dieu, tu es si grand ! \r\nRevêtu de magnificence,\n[[Ps 104,2a]]tu as pour manteau la lumière !\n\n[[Ps 104,5]]Tu as donné son assise à la terre : \r\nqu'elle reste inébranlable au cours des temps.\n[[Ps 104,6]]Tu l'as vêtue de l'abîme des mers :\r\nles eaux couvraient même les montagnes.\n\n[[Ps 104,10]]Dans les ravins tu fais jaillir des sources \r\net l'eau chemine au creux des montagnes ;\n[[Ps 104,12]]les oiseaux séjournent près d'elle : \r\ndans le feuillage on entend leurs cris.\n\n[[Ps 104,24]]Quelle profusion dans tes œuvres, Seigneur ! \r\nTout cela, ta sagesse l'a fait ; \r\nla terre s'emplit de tes biens.\n[[Ps 104,35c]]Bénis le Seigneur, ô mon âme !","title":"Psaume","type":"psalm","reference_displayed":"104(103),1-2a.5-6.10.12.24.35c."},"gospel":{"text":"[[Mc 6,53]]En ce temps-là, après la traversée, abordant à Génésareth, ils accostèrent.\n[[Mc 6,54]]Ils sortirent de la barque, et aussitôt les gens reconnurent Jésus :\n[[Mc 6,55]]ils parcoururent toute la région, et se mirent à apporter les malades sur des brancards là où l’on apprenait que Jésus se trouvait.\n[[Mc 6,56]]Et dans tous les endroits où il se rendait, dans les villages, les villes ou les campagnes, on déposait les infirmes sur les places. Ils le suppliaient de leur laisser toucher ne serait-ce que la frange de son manteau. Et tous ceux qui la touchèrent étaient sauvés.","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","reference_displayed":"6,53-56."}}