{"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"11,25-27.","type":"gospel","text":"[[Mt 11,25]]En ce temps-là, Jésus prit la parole et dit : « Père, Seigneur du ciel et de la terre, je proclame ta louange : ce que tu as caché aux sages et aux savants, tu l’as révélé aux tout-petits.\n[[Mt 11,26]]Oui, Père, tu l’as voulu ainsi dans ta bienveillance.\n[[Mt 11,27]]Tout m’a été remis par mon Père ; personne ne connaît le Fils, sinon le Père, et personne ne connaît le Père, sinon le Fils, et celui à qui le Fils veut le révéler. »"},"date":"2021-07-14","first_reading":{"title":"Livre de l'Exode","reference_displayed":"3,1-6.9-12.","type":"reading","text":"[[Ex 3,1]]En ces jours-là, Moïse était berger du troupeau de son beau-père Jéthro, prêtre de Madiane. Il mena le troupeau au-delà du désert et parvint à la montagne de Dieu, à l’Horeb.\n[[Ex 3,2]]L’ange du Seigneur lui apparut dans la flamme d’un buisson en feu. Moïse regarda : le buisson brûlait sans se consumer.\n[[Ex 3,3]]Moïse se dit alors : « Je vais faire un détour pour voir cette chose extraordinaire : pourquoi le buisson ne se consume-t-il pas ? »\n[[Ex 3,4]]Le Seigneur vit qu’il avait fait un détour pour voir, et Dieu l’appela du milieu du buisson : « Moïse ! Moïse ! » Il dit : « Me voici ! »\n[[Ex 3,5]]Dieu dit alors : « N’approche pas d’ici ! Retire les sandales de tes pieds, car le lieu où tu te tiens est une terre sainte ! »\n[[Ex 3,6]]Et il déclara : « Je suis le Dieu de ton père, le Dieu d’Abraham, le Dieu d’Isaac, le Dieu de Jacob. » Moïse se voila le visage car il craignait de porter son regard sur Dieu.\n[[Ex 3,9]]Le Seigneur dit : « Maintenant, le cri des fils d’Israël est parvenu jusqu’à moi, et j’ai vu l’oppression que leur font subir les Égyptiens.\n[[Ex 3,10]]Maintenant donc, va ! Je t’envoie chez Pharaon : tu feras sortir d’Égypte mon peuple, les fils d’Israël. »\n[[Ex 3,11]]Moïse dit à Dieu : « Qui suis-je pour aller trouver Pharaon, et pour faire sortir d’Égypte les fils d’Israël ? »\n[[Ex 3,12]]Dieu lui répondit : « Je suis avec toi. Et tel est le signe que c’est moi qui t’ai envoyé : quand tu auras fait sortir d’Égypte mon peuple, vous rendrez un culte à Dieu sur cette montagne. »"},"psalm":{"title":"Psaume","reference_displayed":"103(102),1-2.3-4.6-7.","type":"psalm","text":"[[Ps 103,1]]Bénis le Seigneur, ô mon âme, \r\nbénis son nom très saint, tout mon être !\n[[Ps 103,2]]Bénis le Seigneur, ô mon âme, \r\nn'oublie aucun de ses bienfaits !\n\n[[Ps 103,3]]Car il pardonne toutes tes offenses \r\net te guérit de toute maladie ;\n[[Ps 103,4]]il réclame ta vie à la tombe \r\net te couronne d'amour et de tendresse.\n\n[[Ps 103,6]]Le Seigneur fait œuvre de justice, \r\nil défend le droit des opprimés.\n[[Ps 103,7]]Il révèle ses desseins à Moïse, \r\naux enfants d'Israël ses hauts faits."}}