{"date":"2021-10-08","gospel":{"text":"[[Lc 11,15]]En ce temps-là, comme Jésus avait expulsé un démon, certains dirent : « C’est par Béelzéboul, le chef des démons, qu’il expulse les démons. »\n[[Lc 11,16]]D’autres, pour le mettre à l’épreuve, cherchaient à obtenir de lui un signe venant du ciel.\n[[Lc 11,17]]Jésus, connaissant leurs pensées, leur dit : « Tout royaume divisé contre lui-même devient désert, ses maisons s’écroulent les unes sur les autres.\n[[Lc 11,18]]Si Satan, lui aussi, est divisé contre lui-même, comment son royaume tiendra-t-il ? Vous dites en effet que c’est par Béelzéboul que j’expulse les démons.\n[[Lc 11,19]]Mais si c’est par Béelzéboul que moi, je les expulse, vos disciples, par qui les expulsent-ils ? Dès lors, ils seront eux-mêmes vos juges.\n[[Lc 11,20]]En revanche, si c’est par le doigt de Dieu que j’expulse les démons, c’est donc que le règne de Dieu est venu jusqu’à vous.\n[[Lc 11,21]]Quand l’homme fort, et bien armé, garde son palais, tout ce qui lui appartient est en sécurité.\n[[Lc 11,22]]Mais si un plus fort survient et triomphe de lui, il lui enlève son armement auquel il se fiait, et il distribue tout ce dont il l’a dépouillé.\n[[Lc 11,23]]Celui qui n’est pas avec moi est contre moi ; celui qui ne rassemble pas avec moi disperse. »\n[[Lc 11,24]]Quand l’esprit impur est sorti de l’homme, il parcourt des lieux arides en cherchant où se reposer. Et il ne trouve pas. Alors il se dit : “Je vais retourner dans ma maison, d’où je suis sorti.”\n[[Lc 11,25]]En arrivant, il la trouve balayée et bien rangée.\n[[Lc 11,26]]Alors il s’en va, et il prend d’autres esprits encore plus mauvais que lui, au nombre de sept ; ils entrent et s’y installent. Ainsi, l’état de cet homme-là est pire à la fin qu’au début. »","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"11,15-26.","type":"gospel"},"psalm":{"text":"[[Ps 9,2]]De tout mon cœur, Seigneur, je rendrai grâce, \r\nje dirai tes innombrables merveilles ;\n[[Ps 9,3]]pour toi, j'exulterai, je danserai, \r\nje fêterai ton nom, Dieu Très-Haut.\n\n[[Ps 9,6]]Tu menaces les nations, tu fais périr les méchants, \r\nà tout jamais tu effaces leur nom.\n[[Ps 9,16]]Ils sont tombés, les païens, dans la fosse qu'ils creusaient ; \r\naux filets qu'ils ont tendus, leurs pieds se sont pris.\n\n[[Ps 9,8]]Mais il siège, le Seigneur, à jamais : pour juger, il affermit son trône ;\n[[Ps 9,9]]il juge le monde avec justice et gouverne les peuples avec droiture.","title":"Psaume","reference_displayed":"9(9A),2-3.6.16.8-9.","type":"psalm"},"first_reading":{"text":"[[Jl 1,13]]Prêtres, mettez un vêtement de deuil, et pleurez ! Serviteurs de l’autel, faites entendre des lamentations ! Venez, serviteurs de mon Dieu, passez la nuit vêtus de toile à sac ! Car la maison de votre Dieu ne reçoit plus ni offrandes ni libations.\n[[Jl 1,14]]Prescrivez un jeûne sacré, annoncez une fête solennelle, réunissez les anciens et tous les habitants du pays dans la Maison du Seigneur votre Dieu. Criez vers le Seigneur :\n[[Jl 1,15]]« Ah ! Jour de malheur ! » Le jour du Seigneur est proche, il vient du Puissant comme un fléau.\n[[Jl 2,1]]Sonnez du cor dans Sion, faites retentir la clameur sur ma montagne sainte ! Qu’ils tremblent, tous les habitants du pays, car voici venir le jour du Seigneur, il est tout proche.\n[[Jl 2,2]]Jour de ténèbres et d’obscurité, jour de nuages et de sombres nuées. Comme la nuit qui envahit les montagnes, voici un peuple nombreux et fort ; il n’y en a jamais eu de pareil et il n’y en aura plus dans les générations à venir.","title":"Livre de Joël","reference_displayed":"1,13-15.2,1-2.","type":"reading"}}