{"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"5,1-12.","text":"[[Mt 5,1]]En ce temps-là, voyant les foules, Jésus gravit la montagne. Il s’assit, et ses disciples s’approchèrent de lui.\n[[Mt 5,2]]Alors, ouvrant la bouche, il les enseignait. Il disait :\n[[Mt 5,3]]« Heureux les pauvres de cœur, car le royaume des Cieux est à eux.\n[[Mt 5,4]]Heureux ceux qui pleurent, car ils seront consolés.\n[[Mt 5,5]]Heureux les doux, car ils recevront la terre en héritage.\n[[Mt 5,6]]Heureux ceux qui ont faim et soif de la justice, car ils seront rassasiés.\n[[Mt 5,7]]Heureux les miséricordieux, car ils obtiendront miséricorde.\n[[Mt 5,8]]Heureux les cœurs purs, car ils verront Dieu.\n[[Mt 5,9]]Heureux les artisans de paix, car ils seront appelés fils de Dieu.\n[[Mt 5,10]]Heureux ceux qui sont persécutés pour la justice, car le royaume des Cieux est à eux.\n[[Mt 5,11]]Heureux êtes-vous si l’on vous insulte, si l’on vous persécute et si l’on dit faussement toute sorte de mal contre vous, à cause de moi.\n[[Mt 5,12]]Réjouissez-vous, soyez dans l’allégresse, car votre récompense est grande dans les cieux ! C’est ainsi qu’on a persécuté les prophètes qui vous ont précédés. »"},"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"34(33),2-3.4-5.6-7.8-9.","text":"[[Ps 34,2]]Je bénirai le Seigneur en tout temps, \r\nsa louange sans cesse à mes lèvres.\n[[Ps 34,3]]Je me glorifierai dans le Seigneur : \r\nque les pauvres m'entendent et soient en fête !\n\n[[Ps 34,4]]Magnifiez avec moi le Seigneur, \r\nexaltons tous ensemble son nom.\n[[Ps 34,5]]Je cherche le Seigneur, il me répond : \r\nde toutes mes frayeurs, il me délivre.\n\n[[Ps 34,6]]Qui regarde vers lui resplendira, \r\nsans ombre ni trouble au visage.\n[[Ps 34,7]]Un pauvre crie ; le Seigneur entend :\r\n il le sauve de toutes ses angoisses.\n\n[[Ps 34,8]]L'ange du Seigneur campe à l'entour \r\npour libérer ceux qui le craignent.\n[[Ps 34,9]]Goûtez et voyez : le Seigneur est bon ! \r\nHeureux qui trouve en lui son refuge !"},"first_reading":{"type":"reading","title":"Deuxième lettre de saint Paul Apôtre aux Corinthiens","reference_displayed":"1,1-7.","text":"[[2_Co 1,1]]Paul Apôtre du Christ Jésus par la volonté de Dieu, et Timothée notre frère, à l’Église de Dieu qui est à Corinthe, ainsi qu’à tous les fidèles qui sont par toute la Grèce.\n[[2_Co 1,2]]À vous, la grâce et la paix de la part de Dieu notre Père et du Seigneur Jésus Christ.\n[[2_Co 1,3]]Béni soit Dieu, le Père de notre Seigneur Jésus Christ, le Père plein de tendresse, le Dieu de qui vient tout réconfort.\n[[2_Co 1,4]]Dans toutes nos détresses, il nous réconforte ; ainsi, nous pouvons réconforter tous ceux qui sont dans la détresse, grâce au réconfort que nous recevons nous-mêmes de Dieu.\n[[2_Co 1,5]]En effet, de même que nous avons largement part aux souffrances du Christ, de même, par le Christ, nous sommes largement réconfortés.\n[[2_Co 1,6]]Quand nous sommes dans la détresse, c’est pour que vous obteniez le réconfort et le salut ; quand nous sommes réconfortés, c’est encore pour que vous obteniez le réconfort, et cela vous permet de supporter avec persévérance les mêmes souffrances que nous.\n[[2_Co 1,7]]En ce qui vous concerne, nous avons de solides raisons d’espérer, car, nous le savons, de même que vous avez part aux souffrances, de même vous obtiendrez le réconfort."},"date":"2021-06-07"}