{"gospel":{"text":"[[Mc 12,18]]En ce temps-là, des sadducéens – ceux qui affirment qu’il n’y a pas de résurrection – vinrent trouver Jésus. Ils l’interrogeaient :\n[[Mc 12,19]]« Maître, Moïse nous a prescrit : ‘Si un homme a un frère qui meurt en laissant une femme, mais aucun enfant, il doit épouser la veuve pour susciter une descendance à son frère.’\n[[Mc 12,20]]Il y avait sept frères ; le premier se maria, et mourut sans laisser de descendance.\n[[Mc 12,21]]Le deuxième épousa la veuve, et mourut sans laisser de descendance. Le troisième pareillement.\n[[Mc 12,22]]Et aucun des sept ne laissa de descendance. Et en dernier, après eux tous, la femme mourut aussi.\n[[Mc 12,23]]À la résurrection, quand ils ressusciteront, duquel d’entre eux sera-t-elle l’épouse, puisque les sept l’ont eue pour épouse ? »\n[[Mc 12,24]]Jésus leur dit : « N’êtes-vous pas en train de vous égarer, en méconnaissant les Écritures et la puissance de Dieu ?\n[[Mc 12,25]]Lorsqu’on ressuscite d’entre les morts, on ne prend ni femme ni mari, mais on est comme les anges dans les cieux.\n[[Mc 12,26]]Et sur le fait que les morts ressuscitent, n’avez-vous pas lu dans le livre de Moïse, au récit du buisson ardent, comment Dieu lui a dit : ‘Moi, je suis le Dieu d’Abraham, le Dieu d’Isaac, le Dieu de Jacob ?’\n[[Mc 12,27]]Il n’est pas le Dieu des morts, mais des vivants. Vous vous égarez complètement. »","title":"Évangile de Jésus-Christ selon saint Marc","reference_displayed":"12,18-27.","type":"gospel"},"first_reading":{"text":"[[Tb 3,1]]En ces jours-là, la mort dans l’âme, moi, Tobith, je gémissais et je pleurais ; puis, au milieu de mes gémissements, je commençai à prier :\n[[Tb 3,2]]« Tu es juste, Seigneur, toutes tes œuvres sont justes, tous tes chemins, miséricorde et vérité ; c’est toi qui juges le monde.\n[[Tb 3,3]]Et maintenant, Seigneur, souviens-toi de moi et regarde : ne me punis pas pour mes péchés, mes égarements, ni pour ceux de mes pères, qui ont péché devant toi\n[[Tb 3,4]]et refusé d’entendre tes commandements. Tu nous as livrés au pillage, à la déportation et à la mort, pour être la fable, la risée, le sarcasme de toutes les nations où tu nous as disséminés.\n[[Tb 3,5]]Et maintenant encore, ils sont vrais les nombreux jugements que tu portes contre moi, pour mes péchés et ceux de mes pères, car nous n’avons pas pratiqué tes commandements ni marché dans la vérité devant toi.\n[[Tb 3,6]]Et maintenant, agis avec moi comme il te plaira, ordonne que mon souffle me soit repris, pour que je disparaisse de la face de la terre et devienne, moi-même, terre. Pour moi, mieux vaut mourir que vivre, car j’ai entendu des insultes mensongères, et je suis accablé de tristesse. Seigneur, ordonne que je sois délivré de cette adversité, laisse-moi partir au séjour éternel, et ne détourne pas de moi ta face, Seigneur. Car, pour moi, mieux vaut mourir que connaître tant d’adversité à longueur de vie. Ainsi, je n’aurai plus à entendre de telles insultes. »\n[[Tb 3,7]]Or ce jour-là, Sarra, la fille de Ragouël d’Ecbatane en Médie, se fit, elle aussi, insulter par une jeune servante de son père :\n[[Tb 3,8]]elle avait été mariée sept fois, et Asmodée, le pire des démons, tuait les maris avant qu’ils ne se soient approchés d’elle. Donc, la servante dit à Sarra : « C’est toi qui as tué tes maris ! En voilà déjà sept à qui tu as été donnée en mariage, et d’aucun d’entre eux tu n’as porté le nom.\n[[Tb 3,9]]Pourquoi nous fouetter, sous prétexte que tes maris sont morts ? Va les rejoindre : puissions-nous ne jamais voir de toi un fils ni une fille ! »\n[[Tb 3,10]]Ce jour-là, Sarra, la mort dans l’âme, se mit à pleurer. Et elle monta dans la chambre haute de la maison de son père avec l’intention de se pendre. Mais, à la réflexion, elle se dit : « Eh bien, non ! On irait insulter mon père et lui dire : “Tu n’avais qu’une fille, une fille très aimée, et elle s’est pendue à cause de ses malheurs !” Je ferais ainsi descendre mon vieux père plein de tristesse au séjour des morts. Mieux vaut pour moi ne pas me pendre, mais supplier le Seigneur de me faire mourir, pour que je n’aie plus à entendre de telles insultes à longueur de vie. »\n[[Tb 3,11]]À l’instant même, elle étendit les mains vers la fenêtre et fit cette prière : « Béni sois-tu, Dieu de miséricorde ; béni soit ton nom pour les siècles ; que toutes tes œuvres te bénissent à jamais !\n[[Tb 3,16]]À cet instant précis, la prière de l’un et de l’autre fut portée en présence de la gloire de Dieu où elle fut entendue.\n[[Tb 3,17a]]Et Raphaël fut envoyé pour les guérir tous deux : à Tobith pour enlever le voile blanchâtre qui couvrait ses yeux afin que, de ses yeux, il voie la lumière de Dieu, et à Sarra, fille de Ragouël, pour la donner en mariage à Tobie, fils de Tobith, et expulser d’elle Asmodée, le pire des démons ; en effet c’est à Tobie que revenait le droit de l’épouser plutôt qu’à tous ses prétendants.","title":"Livre de Tobie","reference_displayed":"3,1-11.16-17a.","type":"reading"},"date":"2021-06-02","psalm":{"text":"[[Ps 25,2b]]Je m'appuie sur toi : épargne-moi la honte ;\n[[Ps 25,2c]]ne laisse pas triompher mon ennemi.\n[[Ps 25,3]]Pour qui espère en toi, pas de honte, \r\nmais honte et déception pour qui trahit.\n\n[[Ps 25,4]]Seigneur, enseigne-moi tes voies, \r\nfais-moi connaître ta route.\n[[Ps 25,5a]]Dirige-moi par ta vérité, enseigne-moi,\n[[Ps 25,5b]]car tu es le Dieu qui me sauve.\n\n[[Ps 25,6]]Rappelle-toi, Seigneur, ta tendresse, \r\nton amour qui est de toujours.\n[[Ps 25,7b]]Dans ton amour, ne m'oublie pas.\n[[Ps 25,7c]]en raison de ta bonté, Seigneur.\n\n[[Ps 25,8]]Il est droit, il est bon, le Seigneur,\r\nlui qui montre aux pécheurs le chemin.\n[[Ps 25,9]]Sa justice dirige les humbles, \r\nil enseigne aux humbles son chemin.","title":"Psaume","reference_displayed":"25(24),2bc-3.4-5ab.6-7bc.8-9.","type":"psalm"}}