{"date":"2021-07-06","gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 9,32]]En ce temps-là, voici qu’on présenta à Jésus un possédé qui était sourd-muet.\n[[Mt 9,33]]Lorsque le démon eut été expulsé, le sourd-muet se mit à parler. Les foules furent dans l’admiration, et elles disaient : « Jamais rien de pareil ne s’est vu en Israël ! »\n[[Mt 9,34]]Mais les pharisiens disaient : « C’est par le chef des démons qu’il expulse les démons. »\n[[Mt 9,35]]Jésus parcourait toutes les villes et tous les villages, enseignant dans leurs synagogues, proclamant l’Évangile du Royaume et guérissant toute maladie et toute infirmité.\n[[Mt 9,36]]Voyant les foules, Jésus fut saisi de compassion envers elles parce qu’elles étaient désemparées et abattues comme des brebis sans berger.\n[[Mt 9,37]]Il dit alors à ses disciples : « La moisson est abondante, mais les ouvriers sont peu nombreux.\n[[Mt 9,38]]Priez donc le maître de la moisson d’envoyer des ouvriers pour sa moisson. »","reference_displayed":"9,32-38.","type":"gospel"},"psalm":{"title":"Psaume","text":"[[Ps 17,1]]Seigneur, écoute la justice ! \r\nEntends ma plainte, accueille ma prière :\r\nmes lèvres ne mentent pas.\n[[Ps 17,2]]De ta face, me viendra la sentence : \r\n\ntes yeux verront où est le droit.\n[[Ps 17,3a]]Tu sondes mon cœur, tu me visites la nuit,\n[[Ps 17,3b]]tu m'éprouves, sans rien trouver.\n[[Ps 17,6]]Je t'appelle, toi, le Dieu qui répond : \r\n\nécoute-moi, entends ce que je dis.\n[[Ps 17,7]]Montre les merveilles de ta grâce, \r\ntoi qui libères de l'agresseur \r\nceux qui se réfugient sous ta droite.\n[[Ps 17,8]]Garde-moi comme la prunelle de l’œil ; \r\n\nà l'ombre de tes ailes, cache-moi,\n[[Ps 17,15]]Et moi, par ta justice, je verrai ta face : \r\nau réveil, je me rassasierai de ton visage.","reference_displayed":"17(16),1.2-3ab.6-7.8.15.","type":"psalm"},"first_reading":{"title":"Livre de la Genèse","text":"[[Gn 32,23]]Cette nuit-là, Jacob se leva, il prit ses deux femmes, ses deux servantes, ses onze enfants, et passa le gué du Yabboq.\n[[Gn 32,24]]Il leur fit passer le torrent et fit aussi passer ce qui lui appartenait.\n[[Gn 32,25]]Jacob resta seul. Or, quelqu’un lutta avec lui jusqu’au lever de l’aurore.\n[[Gn 32,26]]L’homme, voyant qu’il ne pouvait rien contre lui, le frappa au creux de la hanche, et la hanche de Jacob se démit pendant ce combat.\n[[Gn 32,27]]L’homme dit : « Lâche-moi, car l’aurore s’est levée. » Jacob répondit : « Je ne te lâcherai que si tu me bénis. »\n[[Gn 32,28]]L’homme demanda : « Quel est ton nom ? » Il répondit : « Jacob. »\n[[Gn 32,29]]Il reprit : « Ton nom ne sera plus Jacob, mais Israël (c’est-à-dire : Dieu lutte), parce que tu as lutté avec Dieu et avec des hommes, et tu l’as emporté. »\n[[Gn 32,30]]Jacob demanda : « Fais-moi connaître ton nom, je t’en prie. » Mais il répondit : « Pourquoi me demandes-tu mon nom ? » Et là il le bénit.\n[[Gn 32,31]]Jacob appela ce lieu Penouël (c’est-à-dire : Face de Dieu), « car, disait-il, j’ai vu Dieu face à face, et j’ai eu la vie sauve. »\n[[Gn 32,32]]Au lever du soleil, il passa le torrent à Penouël. Il resta boiteux de la hanche.","reference_displayed":"32,23-32.","type":"reading"}}