{"first_reading":{"text":"[[Jg 11,29]]En ces jours-là, Jephté était un vaillant guerrier. L’esprit du Seigneur s’empara de lui, et il traversa les pays de Galaad et Manassé, et Mispa de Galaad. De là il passa la frontière des fils d’Ammone.\n[[Jg 11,30]]Jephté fit alors ce vœu au Seigneur : « Si tu livres les fils d’Ammone entre mes mains,\n[[Jg 11,31]]la première personne qui sortira de ma maison pour venir à ma rencontre quand je reviendrai victorieux appartiendra au Seigneur, et je l’offrirai en sacrifice d’holocauste. »\n[[Jg 11,32]]Jephté passa chez les fils d’Ammone pour les attaquer, et le Seigneur les livra entre ses mains.\n[[Jg 11,33]]Il les battit depuis Aroër jusqu’à proximité de Minnith et jusqu’à Abel-Keramim, soit le territoire de vingt villes. Ce fut une très grande défaite, et les fils d’Ammone durent se soumettre aux fils d’Israël.\n[[Jg 11,34]]Lorsque Jephté revint à Mispa, comme il arrivait à sa maison, voici que sa fille sortit à sa rencontre en dansant au son des tambourins. C’était son unique enfant ; en dehors d’elle, il n’avait ni fils ni fille.\n[[Jg 11,35]]Dès qu’il l’aperçut, il déchira ses vêtements et s’écria : « Hélas, ma fille, tu m’accables ! C’est toi qui fais mon malheur ! J’ai parlé trop vite devant le Seigneur, et je ne peux pas reprendre ma parole. »\n[[Jg 11,36]]Elle lui répondit : « Mon père, tu as parlé trop vite devant le Seigneur, traite-moi donc selon ta parole, puisque maintenant le Seigneur t’a vengé de tes ennemis, les fils d’Ammone. »\n[[Jg 11,37]]Et elle ajouta : « Je ne te demande qu’une chose : laisse-moi un répit de deux mois. J’irai dans les montagnes pour pleurer ma virginité avec mes amies. »\n[[Jg 11,38]]Il lui dit : « Va ! » Et il la laissa partir pour deux mois. Elle s’en alla donc, avec ses amies, dans la montagne, et pleura sa virginité.\n[[Jg 11,39a]]Les deux mois écoulés, elle revint vers son père, et il accomplit à son égard le vœu qu’il avait prononcé.","title":"Livre des Juges","reference_displayed":"11,29-39a.","type":"reading"},"gospel":{"text":"[[Mt 22,1]]En ce temps-là, Jésus se mit de nouveau à parler aux grands prêtres et aux anciens du peuple, et il leur dit en paraboles :\n[[Mt 22,2]]« Le royaume des Cieux est comparable à un roi qui célébra les noces de son fils.\n[[Mt 22,3]]Il envoya ses serviteurs appeler à la noce les invités, mais ceux-ci ne voulaient pas venir.\n[[Mt 22,4]]Il envoya encore d’autres serviteurs dire aux invités : “Voilà : j’ai préparé mon banquet, mes bœufs et mes bêtes grasses sont égorgés ; tout est prêt : venez à la noce.”\n[[Mt 22,5]]Mais ils n’en tinrent aucun compte et s’en allèrent, l’un à son champ, l’autre à son commerce ;\n[[Mt 22,6]]les autres empoignèrent les serviteurs, les maltraitèrent et les tuèrent.\n[[Mt 22,7]]Le roi se mit en colère, il envoya ses troupes, fit périr les meurtriers et incendia leur ville.\n[[Mt 22,8]]Alors il dit à ses serviteurs : “Le repas de noce est prêt, mais les invités n’en étaient pas dignes.\n[[Mt 22,9]]Allez donc aux croisées des chemins : tous ceux que vous trouverez, invitez-les à la noce.”\n[[Mt 22,10]]Les serviteurs allèrent sur les chemins, rassemblèrent tous ceux qu’ils trouvèrent, les mauvais comme les bons, et la salle de noce fut remplie de convives.\n[[Mt 22,11]]Le roi entra pour examiner les convives, et là il vit un homme qui ne portait pas le vêtement de noce.\n[[Mt 22,12]]Il lui dit : “Mon ami, comment es-tu entré ici, sans avoir le vêtement de noce ?” L’autre garda le silence.\n[[Mt 22,13]]Alors le roi dit aux serviteurs : “Jetez-le, pieds et poings liés, dans les ténèbres du dehors ; là, il y aura des pleurs et des grincements de dents.”\n[[Mt 22,14]]Car beaucoup sont appelés, mais peu sont élus. »","title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"22,1-14.","type":"gospel"},"psalm":{"text":"[[Ps 40,5]]Heureux est l'homme \r\nqui met sa foi dans le Seigneur \r\net ne va pas du côté des violents, \r\ndans le parti des traîtres.\n\n[[Ps 40,7]]Tu ne voulais ni offrande ni sacrifice, \r\ntu as ouvert mes oreilles ; \r\ntu ne demandais ni holocauste ni victime,\n[[Ps 40,8a]]alors j'ai dit : « Voici, je viens.\n\n[[Ps 40,8b]]« Dans le livre, est écrit pour moi\n[[Ps 40,9]]ce que tu veux que je fasse. \r\nMon Dieu, voilà ce que j'aime : \r\nta loi me tient aux entrailles. »\n\n[[Ps 40,10]]J'annonce la justice \r\ndans la grande assemblée ; \r\nvois, je ne retiens pas mes lèvres, \r\nSeigneur, tu le sais.","title":"Psaume","reference_displayed":"40(39),5.7-8a.8b-9.10.","type":"psalm"},"date":"2021-08-19"}