{"date":"2021-02-25","first_reading":{"reference_displayed":"4,17n.17p.17q.17r.17aa.17bb.17gg.17hh.","type":"reading","title":"Livre d'Esther","text":"[[Est 4,17n]]En ces jours-là, la reine Esther, dans l’angoisse mortelle qui l’étreignait, \r\nchercha refuge auprès du Seigneur.\n[[Est 4,17p]]Se prosternant à terre avec ses servantes du matin jusqu’au soir,\r\nelle disait :\n[[Est 4,17q]]« Dieu d’Abraham, Dieu d’Isaac, Dieu de Jacob,\r\ntu es béni.\r\nViens à mon secours car je suis seule,\r\net je n’ai pas d’autre défenseur que toi, Seigneur.\n[[Est 4,17r]]Car je vais jouer avec le danger.\n[[Est 4,17a]]Dans les livres de mes ancêtres, Seigneur,\r\nj’ai appris que ceux qui te plaisent,\r\ntu les libères pour toujours, Seigneur.\n[[Est 4,17b]]Et maintenant, aide-moi, car je suis solitaire \r\net je n’ai que toi, Seigneur mon Dieu.\n[[Est 4,17g]]Maintenant, viens me secourir car je suis orpheline,\r\net mets sur mes lèvres un langage harmonieux\r\nquand je serai en présence de ce lion ;\r\nfais que je trouve grâce devant lui,\r\net change son cœur :\r\nqu’il se mette à détester celui qui nous combat,\r\nqu’il le détruise avec tous ses partisans.\n[[Est 4,17h]]Et nous, libère-nous de la main de nos ennemis ;\r\nrends-nous la joie après la détresse\r\net le bien-être après la souffrance. »"},"gospel":{"reference_displayed":"7,7-12.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 7,7]]En ce temps-là, Jésus disait à ses disciples : « Demandez, on vous donnera ; cherchez, vous trouverez ; frappez, on vous ouvrira.\n[[Mt 7,8]]En effet, quiconque demande reçoit ; qui cherche trouve ; à qui frappe, on ouvrira.\n[[Mt 7,9]]Ou encore : lequel d’entre vous donnera une pierre à son fils quand il lui demande du pain ?\n[[Mt 7,10]]ou bien lui donnera un serpent, quand il lui demande un poisson ?\n[[Mt 7,11]]Si donc vous, qui êtes mauvais, vous savez donner de bonnes choses à vos enfants, combien plus votre Père qui est aux cieux donnera-t-il de bonnes choses à ceux qui les lui demandent !\n[[Mt 7,12]]Tout ce que vous voudriez que les autres fassent pour vous, faites-le pour eux, vous aussi : voilà ce que disent la Loi et les Prophètes. »"},"psalm":{"reference_displayed":"138(137),1-2a.2bc-3.7c-8.","type":"psalm","title":"Psaume","text":"[[Ps 138,1]]De tout mon cœur, Seigneur, je te rends grâce : \r\ntu as entendu les paroles de ma bouche. \r\nJe te chante en présence des anges,\n[[Ps 138,2a]]vers ton temple sacré, je me prosterne.\n\n[[Ps 138,2b]]Je rends grâce à ton nom pour ton amour et ta vérité,\n[[Ps 138,2c]]car tu élèves, au-dessus de tout, ton nom et ta parole.\n[[Ps 138,3]]Le jour où tu répondis à mon appel, \r\ntu fis grandir en mon âme la force.\n\n[[Ps 138,7c]]Ta droite me rend vainqueur.\n[[Ps 138,8]]Le Seigneur fait tout pour moi ! \r\nSeigneur, éternel est ton amour : \r\nn'arrête pas l’œuvre de tes mains."}}