{"date":"2021-02-27","psalm":{"reference_displayed":"119(118),1-2.4-5.7-8.","type":"psalm","title":"Psaume","text":"[[Ps 119,1]]Heureux les hommes intègres dans leurs voies \r\nqui marchent suivant la loi du Seigneur !\n[[Ps 119,2]]Heureux ceux qui gardent ses exigences,\r\nils le cherchent de tout cœur !\n\n[[Ps 119,4]]Toi, tu promulgues des préceptes \r\nà observer entièrement.\n[[Ps 119,5]]Puissent mes voies s'affermir \r\nà observer tes commandements !\n\n[[Ps 119,7]]D'un cœur droit, je pourrai te rendre grâce, \r\ninstruit de tes justes décisions.\n[[Ps 119,8]]Tes commandements, je les observe : \r\nne m'abandonne pas entièrement."},"gospel":{"reference_displayed":"5,43-48.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 5,43]]En ce temps-là, Jésus disait à ses disciples : « Vous avez appris qu’il a été dit : ‘Tu aimeras ton prochain et tu haïras ton ennemi’.\n[[Mt 5,44]]Eh bien ! moi, je vous dis : Aimez vos ennemis, et priez pour ceux qui vous persécutent,\n[[Mt 5,45]]afin d’être vraiment les fils de votre Père qui est aux cieux ; car il fait lever son soleil sur les méchants et sur les bons, il fait tomber la pluie sur les justes et sur les injustes.\n[[Mt 5,46]]En effet, si vous aimez ceux qui vous aiment, quelle récompense méritez-vous ? Les publicains eux-mêmes n’en font-ils pas autant ?\n[[Mt 5,47]]Et si vous ne saluez que vos frères, que faites-vous d’extraordinaire ? Les païens eux-mêmes n’en font-ils pas autant ?\n[[Mt 5,48]]Vous donc, vous serez parfaits comme votre Père céleste est parfait. »"},"first_reading":{"reference_displayed":"26,16-19.","type":"reading","title":"Livre du Deutéronome","text":"[[Dt 26,16]]Moïse disait au peuple d’Israël : « Aujourd’hui le Seigneur ton Dieu te commande de mettre en pratique ces décrets et ces ordonnances. Tu veilleras à les pratiquer de tout ton cœur et de toute ton âme.\n[[Dt 26,17]]Aujourd’hui tu as obtenu du Seigneur cette déclaration : lui sera ton Dieu ; toi, tu suivras ses chemins, tu garderas ses décrets, ses commandements et ses ordonnances, tu écouteras sa voix.\n[[Dt 26,18]]Aujourd’hui le Seigneur a obtenu de toi cette déclaration : tu seras son peuple, son domaine particulier, comme il te l’a dit, tu devras garder tous ses commandements.\n[[Dt 26,19]]Il te fera dépasser en prestige, renommée et gloire toutes les nations qu’il a faites, et tu seras un peuple consacré au Seigneur ton Dieu, comme il l’a dit. »"}}