{"date":"2021-10-04","gospel":{"text":"[[Lc 10,25]]En ce temps-là, voici qu’un docteur de la Loi se leva et mit Jésus à l’épreuve en disant : « Maître, que dois-je faire pour avoir en héritage la vie éternelle ? »\n[[Lc 10,26]]Jésus lui demanda : « Dans la Loi, qu’y a-t-il d’écrit ? Et comment lis-tu ? »\n[[Lc 10,27]]L’autre répondit : « Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme, de toute ta force et de toute ton intelligence, et ton prochain comme toi-même. »\n[[Lc 10,28]]Jésus lui dit : « Tu as répondu correctement. Fais ainsi et tu vivras. »\n[[Lc 10,29]]Mais lui, voulant se justifier, dit à Jésus : « Et qui est mon prochain ? »\n[[Lc 10,30]]Jésus reprit la parole : « Un homme descendait de Jérusalem à Jéricho, et il tomba sur des bandits ; ceux-ci, après l’avoir dépouillé et roué de coups, s’en allèrent, le laissant à moitié mort.\n[[Lc 10,31]]Par hasard, un prêtre descendait par ce chemin ; il le vit et passa de l’autre côté.\n[[Lc 10,32]]De même un lévite arriva à cet endroit ; il le vit et passa de l’autre côté.\n[[Lc 10,33]]Mais un Samaritain, qui était en route, arriva près de lui ; il le vit et fut saisi de compassion.\n[[Lc 10,34]]Il s’approcha, et pansa ses blessures en y versant de l’huile et du vin ; puis il le chargea sur sa propre monture, le conduisit dans une auberge et prit soin de lui.\n[[Lc 10,35]]Le lendemain, il sortit deux pièces d’argent, et les donna à l’aubergiste, en lui disant : “Prends soin de lui ; tout ce que tu auras dépensé en plus, je te le rendrai quand je repasserai.”\n[[Lc 10,36]]Lequel des trois, à ton avis, a été le prochain de l’homme tombé aux mains des bandits ? »\n[[Lc 10,37]]Le docteur de la Loi répondit : « Celui qui a fait preuve de pitié envers lui. » Jésus lui dit : « Va, et toi aussi, fais de même. »","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"10,25-37.","type":"gospel"},"psalm":{"text":"[[Jon 2,3]]Dans ma détresse, je crie vers le Seigneur, \r\net lui me répond ; \r\ndu ventre des enfers j’appelle : \r\ntu écoutes ma voix.\n\n[[Jon 2,4]]Tu m’as jeté au plus profond du cœur des mers, \r\net le flot m’a cerné ; \r\ntes ondes et tes vagues ensemble \r\nont passé sur moi.\n\n[[Jon 2,5]]Et je dis : me voici rejeté \r\nde devant tes yeux ; \r\npourrai-je revoir encore \r\nton temple saint ?\n\n[[Jon 2,8]]Quand mon âme en moi défaillait, \r\nje me souvins du Seigneur ; \r\net ma prière parvint jusqu’à toi \r\ndans ton temple saint.","title":"Livre de Jonas","reference_displayed":"2,3.4.5.8.","type":"psalm"},"first_reading":{"text":"[[Jon 1,1]]La parole du Seigneur fut adressée à Jonas, fils d’Amittaï :\n[[Jon 1,2]]« Lève-toi, va à Ninive, la grande ville païenne, et proclame que sa méchanceté est montée jusqu’à moi. »\n[[Jon 1,3]]Jonas se leva, mais pour s’enfuir à Tarsis, loin de la face du Seigneur. Descendu à Jaffa, il trouva un navire en partance pour Tarsis. Il paya son passage et s’embarqua pour s’y rendre, loin de la face du Seigneur.\n[[Jon 1,4]]Mais le Seigneur lança sur la mer un vent violent, et il s’éleva une grande tempête, au point que le navire menaçait de se briser.\n[[Jon 1,5]]Les matelots prirent peur ; ils crièrent chacun vers son dieu et, pour s’alléger, lancèrent la cargaison à la mer. Or, Jonas était descendu dans la cale du navire, il s’était couché et dormait d’un sommeil mystérieux.\n[[Jon 1,6]]Le capitaine alla le trouver et lui dit : « Qu’est-ce que tu fais ? Tu dors ? Lève-toi ! Invoque ton dieu. Peut-être que ce dieu s’occupera de nous pour nous empêcher de périr. »\n[[Jon 1,7]]Et les matelots se disaient entre eux : « Tirons au sort pour savoir à qui nous devons ce malheur. » Ils tirèrent au sort, et le sort tomba sur Jonas.\n[[Jon 1,8]]Ils lui demandèrent : « Dis-nous donc d’où nous vient ce malheur. Quel est ton métier ? D’où viens-tu ? Quel est ton pays ? De quel peuple es-tu ? »\n[[Jon 1,9]]Jonas leur répondit : « Je suis Hébreu, moi ; je crains le Seigneur, le Dieu du ciel, qui a fait la mer et la terre ferme. »\n[[Jon 1,10]]Les matelots furent saisis d’une grande peur et lui dirent : « Qu’est-ce que tu as fait là ? » Car ces hommes savaient, d’après ce qu’il leur avait dit, qu’il fuyait la face du Seigneur.\n[[Jon 1,11]]Ils lui demandèrent : « Qu’est-ce que nous devons faire de toi, pour que la mer se calme autour de nous ? » Car la mer était de plus en plus furieuse.\n[[Jon 1,12]]Il leur répondit : « Prenez-moi, jetez-moi à la mer, pour que la mer se calme autour de vous. Car, je le reconnais, c’est à cause de moi que cette grande tempête vous assaille. »\n[[Jon 1,13]]Les matelots ramèrent pour regagner la terre, mais sans y parvenir, car la mer était de plus en plus furieuse autour d’eux.\n[[Jon 1,14]]Ils invoquèrent alors le Seigneur : « Ah ! Seigneur, ne nous fais pas mourir à cause de cet homme, et ne nous rends pas responsables de la mort d’un innocent, car toi, tu es le Seigneur : ce que tu as voulu, tu l’as fait. »\n[[Jon 1,15]]Puis ils prirent Jonas et le jetèrent à la mer. Alors la fureur de la mer tomba.\n[[Jon 1,16]]Les hommes furent saisis par la crainte du Seigneur ; ils lui offrirent un sacrifice accompagné de vœux.\n[[Jon 2,1]]Le Seigneur donna l’ordre à un grand poisson d’engloutir Jonas. Jonas demeura dans les entrailles du poisson trois jours et trois nuits.\n[[Jon 2,11]]Alors le Seigneur parla au poisson, et celui-ci rejeta Jonas sur la terre ferme.","title":"Livre de Jonas","reference_displayed":"1,1-16.2,1.11.","type":"reading"}}