{"psalm":{"reference_displayed":"119(118),66.68.76.77.93.94.","title":"Psaume","text":"[[Ps 119,66]]Apprends-moi à bien saisir, à bien juger : \r\nje me fie à tes volontés.\n[[Ps 119,68]]Toi, tu es bon, tu fais du bien : apprends-moi tes commandements.\n\n[[Ps 119,76]]Que j'aie pour consolation ton amour \r\nselon tes promesses à ton serviteur !\n[[Ps 119,77]]Que vienne à moi ta tendresse, et je vivrai : \r\n\nta loi fait mon plaisir.\n[[Ps 119,93]]Jamais je n'oublierai tes préceptes : par eux tu me fais vivre.\n[[Ps 119,94]]Je suis à toi : sauve-moi, car je cherche tes préceptes.","type":"psalm"},"first_reading":{"reference_displayed":"7,18-25a.","title":"Lettre de saint Paul Apôtre aux Romains","text":"[[Rm 7,18]]Je sais que le bien n’habite pas en moi, c’est-à-dire dans l’être de chair que je suis. En effet, ce qui est à ma portée, c’est de vouloir le bien, mais pas de l’accomplir.\n[[Rm 7,19]]Je ne fais pas le bien que je voudrais, mais je commets le mal que je ne voudrais pas.\n[[Rm 7,20]]Si je fais le mal que je ne voudrais pas, alors ce n’est plus moi qui agis ainsi, mais c’est le péché, lui qui habite en moi.\n[[Rm 7,21]]Moi qui voudrais faire le bien, je constate donc, en moi, cette loi : ce qui est à ma portée, c’est le mal.\n[[Rm 7,22]]Au plus profond de moi-même, je prends plaisir à la loi de Dieu.\n[[Rm 7,23]]Mais, dans les membres de mon corps, je découvre une autre loi, qui combat contre la loi que suit ma raison et me rend prisonnier de la loi du péché présente dans mon corps.\n[[Rm 7,24]]Malheureux homme que je suis ! Qui donc me délivrera de ce corps qui m’entraîne à la mort ?\n[[Rm 7,25a]]Mais grâce soit rendue à Dieu par Jésus Christ notre Seigneur ! Ainsi, moi, par ma raison, je suis au service de la loi de Dieu, et, par ma nature charnelle, au service de la loi du péché.","type":"reading"},"date":"2021-10-22","gospel":{"reference_displayed":"12,54-59.","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 12,54]]En ce temps-là, Jésus disait aux foules : « Quand vous voyez un nuage monter au couchant, vous dites aussitôt qu’il va pleuvoir, et c’est ce qui arrive.\n[[Lc 12,55]]Et quand vous voyez souffler le vent du sud, vous dites qu’il fera une chaleur torride, et cela arrive.\n[[Lc 12,56]]Hypocrites ! Vous savez interpréter l’aspect de la terre et du ciel ; mais ce moment-ci, pourquoi ne savez-vous pas l’interpréter ?\n[[Lc 12,57]]Et pourquoi aussi ne jugez-vous pas par vous-mêmes ce qui est juste ?\n[[Lc 12,58]]Ainsi, quand tu vas avec ton adversaire devant le magistrat, pendant que tu es en chemin mets tout en œuvre pour t’arranger avec lui, afin d’éviter qu’il ne te traîne devant le juge, que le juge ne te livre à l’huissier, et que l’huissier ne te jette en prison.\n[[Lc 12,59]]Je te le dis : tu n’en sortiras pas avant d’avoir payé jusqu’au dernier centime. »","type":"gospel"}}