{"psalm":{"title":"Psaume","reference_displayed":"50(49),1-2.5-6.14-15.","type":"psalm","text":"[[Ps 50,1]]Le Dieu des dieux, le Seigneur, \r\nparle et convoque la terre \r\ndu soleil levant jusqu'au soleil couchant :\n[[Ps 50,2]]De Sion, belle entre toutes, Dieu resplendit.\n\n[[Ps 50,5]]« Assemblez, devant moi, mes fidèles, \r\neux qui scellent d'un sacrifice mon alliance. »\n[[Ps 50,6]]Et les cieux proclament sa justice : \r\noui, le juge c'est Dieu !\n\n[[Ps 50,14]]Offre à Dieu le sacrifice d'action de grâce, \r\naccomplis tes vœux envers le Très-Haut.\n[[Ps 50,15]]Invoque-moi au jour de détresse : \r\nje te délivrerai, et tu me rendras gloire. »"},"first_reading":{"title":"Premier livre des Maccabées","reference_displayed":"2,15-29.","type":"reading","text":"[[1_M 2,15]]En ces jours-là, les hommes envoyés par le roi pour contraindre les gens à l’apostasie arrivèrent dans la ville de Modine pour y organiser des sacrifices.\n[[1_M 2,16]]Beaucoup en Israël allèrent à eux ; Mattathias et ses fils vinrent à la réunion.\n[[1_M 2,17]]Les envoyés du roi prirent la parole pour dire à Mattathias : « Tu es un chef honoré et puissant dans cette ville, soutenu par des fils et des frères.\n[[1_M 2,18]]Avance donc le premier, et exécute l’ordre du roi, comme l’ont fait toutes les nations, les hommes de Juda et ceux qui sont restés à Jérusalem. Alors, toi et tes fils, vous serez les amis du roi. Toi et tes fils, vous serez comblés d’argent, d’or et de cadeaux nombreux. »\n[[1_M 2,19]]Mattathias répondit d’une voix forte : « Toutes les nations qui appartiennent aux États du roi peuvent bien lui obéir en rejetant chacune la religion de ses pères, et se conformer à ses commandements ;\n[[1_M 2,20]]mais moi, mes fils et mes frères, nous suivrons l’Alliance de nos pères.\n[[1_M 2,21]]Que le Ciel nous préserve d’abandonner la Loi et ses préceptes !\n[[1_M 2,22]]Nous n’obéirons pas aux ordres du roi, nous ne dévierons pas de notre religion, ni à droite ni à gauche. »\n[[1_M 2,23]]Dès qu’il eut fini de prononcer ces paroles, un Juif s’avança en présence de tout le monde pour offrir le sacrifice, selon l’ordre du roi, sur cet autel de Modine.\n[[1_M 2,24]]À cette vue, Mattathias s’enflamma d’indignation et frémit jusqu’au fond de lui-même ; il laissa monter en lui une légitime colère, courut à l’homme et l’égorgea sur l’autel.\n[[1_M 2,25]]Quant à l’envoyé du roi, qui voulait contraindre à offrir le sacrifice, Mattathias le tua à l’instant même, et il renversa l’autel.\n[[1_M 2,26]]Il s’enflamma d’ardeur pour la Loi comme jadis Pinhas contre Zimri.\n[[1_M 2,27]]Alors Mattathias se mit à crier d’une voix forte à travers la ville : « Ceux qui sont enflammés d’une ardeur jalouse pour la Loi, et qui soutiennent l’Alliance, qu’ils sortent tous de la ville à ma suite. »\n[[1_M 2,28]]Il s’enfuit dans la montagne avec ses fils, en abandonnant tout ce qu’ils avaient dans la ville.\n[[1_M 2,29]]Alors, beaucoup de ceux qui recherchaient la justice et la Loi s’en allèrent vivre au désert."},"date":"2021-11-18","gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"19,41-44.","type":"gospel","text":"[[Lc 19,41]]En ce temps-là, lorsque Jésus fut près de Jérusalem, voyant la ville, il pleura sur elle, en disant :\n[[Lc 19,42]]« Ah ! si toi aussi, tu avais reconnu en ce jour ce qui donne la paix ! Mais maintenant cela est resté caché à tes yeux.\n[[Lc 19,43]]Oui, viendront pour toi des jours où tes ennemis construiront des ouvrages de siège contre toi, t’encercleront et te presseront de tous côtés ;\n[[Lc 19,44]]ils t’anéantiront, toi et tes enfants qui sont chez toi, et ils ne laisseront pas chez toi pierre sur pierre, parce que tu n’as pas reconnu le moment où Dieu te visitait. »"}}