{"date":"2021-02-04","psalm":{"text":"[[Ps 48,2]]Il est grand, le Seigneur, hautement loué, \r\ndans la ville de notre Dieu,\n[[Ps 48,3a]]sa sainte montagne, altière et belle,\n[[Ps 48,3b]]joie de toute la terre.\n\n[[Ps 48,4]]Dieu se révèle, en ses palais, \r\nvraie citadelle.\n[[Ps 48,9]]Nous l'avions entendu, nous l'avons vu \r\ndans la ville du Seigneur, Dieu de l'univers, \r\n\ndans la ville de Dieu, notre Dieu, \r\nqui l'affermira pour toujours.\n[[Ps 48,10]]Dieu, nous revivons ton amour \r\nau milieu de ton temple.\n\n[[Ps 48,11]]Ta louange, comme ton nom, \r\ncouvre l'étendue de la terre.","reference_displayed":"48(47),2-3a.3b-4.9.10-11.","type":"psalm","title":"Psaume"},"gospel":{"text":"[[Mc 6,7]]En ce temps-là, Jésus appela les Douze ; alors il commença à les envoyer en mission deux par deux. Il leur donnait autorité sur les esprits impurs,\n[[Mc 6,8]]et il leur prescrivit de ne rien prendre pour la route, mais seulement un bâton ; pas de pain, pas de sac, pas de pièces de monnaie dans leur ceinture.\n[[Mc 6,9]]« Mettez des sandales, ne prenez pas de tunique de rechange. »\n[[Mc 6,10]]Il leur disait encore : « Quand vous avez trouvé l’hospitalité dans une maison, restez-y jusqu’à votre départ.\n[[Mc 6,11]]Si, dans une localité, on refuse de vous accueillir et de vous écouter, partez et secouez la poussière de vos pieds : ce sera pour eux un témoignage. »\n[[Mc 6,12]]Ils partirent, et proclamèrent qu’il fallait se convertir.\n[[Mc 6,13]]Ils expulsaient beaucoup de démons, faisaient des onctions d’huile à de nombreux malades, et les guérissaient.","reference_displayed":"6,7-13.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc"},"first_reading":{"text":"[[He 12,18]]Frères, quand vous êtes venus vers Dieu, vous n’êtes pas venus vers une réalité palpable, embrasée par le feu, comme la montagne du Sinaï : pas d’obscurité, de ténèbres ni d’ouragan,\n[[He 12,19]]pas de son de trompettes ni de paroles prononcées par cette voix que les fils d’Israël demandèrent à ne plus entendre.\n[[He 12,21]]Le spectacle était si effrayant que Moïse dit : Je suis effrayé et tremblant.\n[[He 12,22]]Mais vous êtes venus vers la montagne de Sion et vers la ville du Dieu vivant, la Jérusalem céleste, vers des myriades d’anges en fête\n[[He 12,23]]et vers l’assemblée des premiers-nés dont les noms sont inscrits dans les cieux. Vous êtes venus vers Dieu, le juge de tous, et vers les esprits des justes amenés à la perfection.\n[[He 12,24]]Vous êtes venus vers Jésus, le médiateur d’une alliance nouvelle, et vers le sang de l’aspersion, son sang qui parle plus fort que celui d’Abel.","reference_displayed":"12,18-19.21-24.","type":"reading","title":"Lettre aux Hébreux"}}