{"first_reading":{"text":"[[Gn 4,1]]L’homme s’unit à Ève, sa femme : elle devint enceinte et elle mit au monde Caïn. Elle dit alors : « J’ai acquis un homme avec l’aide du Seigneur ! »\n[[Gn 4,2]]Dans la suite, elle mit au monde Abel, frère de Caïn. Abel devint berger, et Caïn cultivait la terre.\n[[Gn 4,3]]Au temps fixé, Caïn présenta des produits de la terre en offrande au Seigneur.\n[[Gn 4,4]]De son côté, Abel présenta les premiers-nés de son troupeau, en offrant les morceaux les meilleurs. Le Seigneur tourna son regard vers Abel et son offrande,\n[[Gn 4,5]]mais vers Caïn et son offrande, il ne le tourna pas. Caïn en fut très irrité et montra un visage abattu.\n[[Gn 4,6]]Le Seigneur dit à Caïn : « Pourquoi es-tu irrité, pourquoi ce visage abattu ?\n[[Gn 4,7]]Si tu agis bien, ne relèveras-tu pas ton visage ? Mais si tu n’agis pas bien, le péché est accroupi à ta porte. Il est à l’affût, mais tu dois le dominer. »\n[[Gn 4,8]]Caïn dit à son frère Abel : « Sortons dans les champs. » Et, quand ils furent dans la campagne, Caïn se jeta sur son frère Abel et le tua.\n[[Gn 4,9]]Le Seigneur dit à Caïn : « Où est ton frère Abel ? » Caïn répondit : « Je ne sais pas. Est-ce que je suis, moi, le gardien de mon frère ? »\n[[Gn 4,10]]Le Seigneur reprit : « Qu’as-tu fait ? La voix du sang de ton frère crie de la terre vers moi !\n[[Gn 4,11]]Maintenant donc, sois maudit et chassé loin de cette terre qui a ouvert la bouche pour boire le sang de ton frère, versé par ta main.\n[[Gn 4,12]]Tu auras beau cultiver la terre, elle ne produira plus rien pour toi. Tu seras un errant, un vagabond sur la terre. »\n[[Gn 4,13]]Alors Caïn dit au Seigneur : « Mon châtiment est trop lourd à porter !\n[[Gn 4,14]]Voici qu’aujourd’hui tu m’as chassé de cette terre. Je dois me cacher loin de toi, je serai un errant, un vagabond sur la terre, et le premier venu qui me trouvera me tuera. »\n[[Gn 4,15]]Le Seigneur lui répondit : « Si quelqu’un tue Caïn, Caïn sera vengé sept fois. » Et le Seigneur mit un signe sur Caïn pour le préserver d’être tué par le premier venu qui le trouverait.\n[[Gn 4,25]]Adam s’unit encore à sa femme, et elle mit au monde un fils. Elle lui donna le nom de Seth (ce qui veut dire : accordé), car elle dit : « Dieu m’a accordé une nouvelle descendance à la place d’Abel, tué par Caïn. »","reference_displayed":"4,1-15.25.","title":"Livre de la Genèse","type":"reading"},"date":"2021-02-15","psalm":{"title":"Psaume","reference_displayed":"50(49),1.5a.7ac-8.16bc-17.20-21abc.","text":"[[Ps 50,1]]Le Dieu des dieux, le Seigneur, \r\nparle et convoque la terre \r\ndu soleil levant jusqu'au soleil couchant :\n[[Ps 50,5a]]« Assemblez, devant moi, mes fidèles,\n\n[[Ps 50,7a]]« Écoute, mon peuple, je parle.\n[[Ps 50,7c]]Moi, Dieu, je suis ton Dieu !\n[[Ps 50,8]]Je ne t'accuse pas pour tes sacrifices ; \r\ntes holocaustes sont toujours devant moi.\n\n[[Ps 50,16b]]« Qu'as-tu à réciter mes lois,\n[[Ps 50,16c]]à garder mon alliance à la bouche,\n[[Ps 50,17]]toi qui n'aimes pas les reproches \r\net rejettes loin de toi mes paroles ?\n\n[[Ps 50,20]]« Tu t'assieds, tu diffames ton frère, \r\ntu flétris le fils de ta mère.\n[[Ps 50,21a]]« Voilà ce que tu fais ;\n[[Ps 50,21b]]garderai-je le silence ?\n[[Ps 50,21c]]Penses-tu que je suis comme toi ?","type":"psalm"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 8,11]]En ce temps-là, les pharisiens survinrent et se mirent à discuter avec Jésus ; pour le mettre à l’épreuve, ils cherchaient à obtenir de lui un signe venant du ciel.\n[[Mc 8,12]]Jésus soupira au plus profond de lui-même et dit : « Pourquoi cette génération cherche-t-elle un signe ? Amen, je vous le déclare : aucun signe ne sera donné à cette génération. »\n[[Mc 8,13]]Puis il les quitta, remonta en barque, et il partit vers l’autre rive.","reference_displayed":"8,11-13.","type":"gospel"}}