{"first_reading":{"text":"[[Is 40,1]]Consolez, consolez mon peuple, – dit votre Dieu –\n[[Is 40,2]]parlez au cœur de Jérusalem. Proclamez que son service est accompli, que son crime est expié, qu’elle a reçu de la main du Seigneur le double pour toutes ses fautes.\n[[Is 40,3]]Une voix proclame : « Dans le désert, préparez le chemin du Seigneur ; tracez droit, dans les terres arides, une route pour notre Dieu.\n[[Is 40,4]]Que tout ravin soit comblé, toute montagne et toute colline abaissées ! que les escarpements se changent en plaine, et les sommets, en large vallée !\n[[Is 40,5]]Alors se révélera la gloire du Seigneur, et tout être de chair verra que la bouche du Seigneur a parlé. »\n[[Is 40,6]]Une voix dit : « Proclame ! » Et je dis : « Que vais-je proclamer ? » Toute chair est comme l’herbe, toute sa grâce, comme la fleur des champs :\n[[Is 40,7]]l’herbe se dessèche et la fleur se fane quand passe sur elle le souffle du Seigneur. Oui, le peuple est comme l’herbe :\n[[Is 40,8]]l’herbe se dessèche et la fleur se fane, mais la parole de notre Dieu demeure pour toujours.\n[[Is 40,9]]Monte sur une haute montagne, toi qui portes la bonne nouvelle à Sion. Élève la voix avec force, toi qui portes la bonne nouvelle à Jérusalem. Élève la voix, ne crains pas. Dis aux villes de Juda : « Voici votre Dieu ! »\n[[Is 40,10]]Voici le Seigneur Dieu ! Il vient avec puissance ; son bras lui soumet tout. Voici le fruit de son travail avec lui, et devant lui, son ouvrage.\n[[Is 40,11]]Comme un berger, il fait paître son troupeau : son bras rassemble les agneaux, il les porte sur son cœur, il mène les brebis qui allaitent.","type":"reading","title":"Livre d'Isaïe","reference_displayed":"40,1-11."},"date":"2021-12-07","gospel":{"type":"gospel","text":"[[Mt 18,12]]En ce temps-là, Jésus disait à ses disciples : « Quel est votre avis ? Si un homme possède cent brebis et que l’une d’entre elles s’égare, ne va-t-il pas laisser les quatre-vingt-dix-neuf autres dans la montagne pour partir à la recherche de la brebis égarée ?\n[[Mt 18,13]]Et, s’il arrive à la retrouver, amen, je vous le dis : il se réjouit pour elle plus que pour les quatre-vingt-dix-neuf qui ne se sont pas égarées.\n[[Mt 18,14]]Ainsi, votre Père qui est aux cieux ne veut pas qu’un seul de ces petits soit perdu. »","title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"18,12-14."},"psalm":{"text":"[[Ps 96,1]]Chantez au Seigneur un chant nouveau, \r\nchantez au Seigneur, terre entière,\n[[Ps 96,2a]]chantez au Seigneur et bénissez son nom !\n\n[[Ps 96,3a]]Racontez à tous les peuples sa gloire,\n[[Ps 96,10a]]Allez dire aux nations : « Le Seigneur est roi ! »\n[[Ps 96,10c]]Il gouverne les peuples avec droiture.\n\n[[Ps 96,11]]Joie au ciel ! Exulte la terre ! \r\nLes masses de la mer mugissent,\n[[Ps 96,12a]]la campagne tout entière est en fête.\n\n[[Ps 96,12b]]Les arbres des forêts dansent de joie\n[[Ps 96,13a]]devant la face du Seigneur, car il vient,\n[[Ps 96,13b]]car il vient pour juger la terre.","type":"psalm","title":"Psaume","reference_displayed":"96(95),1-2a.3a.10ac.11-12a.12b-13ab."}}