{"first_reading":{"title":"Lettre de saint Paul Apôtre aux Romains","reference_displayed":"14,7-12.","text":"[[Rm 14,7]]En effet, aucun d’entre nous ne vit pour soi-même, et aucun ne meurt pour soi-même :\n[[Rm 14,8]]si nous vivons, nous vivons pour le Seigneur ; si nous mourons, nous mourons pour le Seigneur. Ainsi, dans notre vie comme dans notre mort, nous appartenons au Seigneur.\n[[Rm 14,9]]Car, si le Christ a connu la mort, puis la vie, c’est pour devenir le Seigneur et des morts et des vivants.\n[[Rm 14,10]]Alors toi, pourquoi juger ton frère ? Toi, pourquoi mépriser ton frère ? Tous, en effet, nous comparaîtrons devant le tribunal de Dieu.\n[[Rm 14,11]]Car il est écrit : Aussi vrai que je suis vivant, dit le Seigneur, tout genou fléchira devant moi, et toute langue proclamera la louange de Dieu.\n[[Rm 14,12]]Ainsi chacun de nous rendra compte à Dieu pour soi-même.","type":"reading"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"15,1-10.","text":"[[Lc 15,1]]En ce temps-là, les publicains et les pécheurs venaient tous à Jésus pour l’écouter.\n[[Lc 15,2]]Les pharisiens et les scribes récriminaient contre lui : « Cet homme fait bon accueil aux pécheurs, et il mange avec eux ! »\n[[Lc 15,3]]Alors Jésus leur dit cette parabole :\n[[Lc 15,4]]« Si l’un de vous a cent brebis et qu’il en perd une, n’abandonne-t-il pas les quatre-vingt-dix-neuf autres dans le désert pour aller chercher celle qui est perdue, jusqu’à ce qu’il la retrouve ?\n[[Lc 15,5]]Quand il l’a retrouvée, il la prend sur ses épaules, tout joyeux,\n[[Lc 15,6]]et, de retour chez lui, il rassemble ses amis et ses voisins pour leur dire : “Réjouissez-vous avec moi, car j’ai retrouvé ma brebis, celle qui était perdue !”\n[[Lc 15,7]]Je vous le dis : C’est ainsi qu’il y aura de la joie dans le ciel pour un seul pécheur qui se convertit, plus que pour quatre-vingt-dix-neuf justes qui n’ont pas besoin de conversion. »\n[[Lc 15,8]]Ou encore, si une femme a dix pièces d’argent et qu’elle en perd une, ne va-t-elle pas allumer une lampe, balayer la maison, et chercher avec soin jusqu’à ce qu’elle la retrouve ?\n[[Lc 15,9]]Quand elle l’a retrouvée, elle rassemble ses amies et ses voisines pour leur dire : “Réjouissez-vous avec moi, car j’ai retrouvé la pièce d’argent que j’avais perdue !”\n[[Lc 15,10]]Ainsi je vous le dis : Il y a de la joie devant les anges de Dieu pour un seul pécheur qui se convertit. »","type":"gospel"},"psalm":{"title":"Psaume","reference_displayed":"27(26),1.4.13-14.","text":"[[Ps 27,1]]Le Seigneur est ma lumière et mon salut ; \r\nde qui aurais-je crainte ? \r\nLe Seigneur est le rempart de ma vie ; \r\ndevant qui tremblerais-je ?\n\n[[Ps 27,4]]J'ai demandé une chose au Seigneur, \r\nla seule que je cherche :\r\nhabiter la maison du Seigneur \r\ntous les jours de ma vie, \r\npour admirer le Seigneur dans sa beauté \r\net m'attacher à son temple.\n\n[[Ps 27,13]]Mais, j'en suis sûr, je verrai les bontés du Seigneur \r\nsur la terre des vivants.\n[[Ps 27,14]]« Espère le Seigneur, sois fort et prends courage ; \r\nespère le Seigneur. »","type":"psalm"},"date":"2021-11-04"}