{"date":"2021-08-22","second_reading":{"type":"reading","reference_displayed":"5,21-32.","title":"Lettre de saint Paul Apôtre aux Éphésiens","text":"[[Ep 5,21]]Frères, par respect pour le Christ, soyez soumis les uns aux autres ;\n[[Ep 5,22]]les femmes, à leur mari, comme au Seigneur Jésus ;\n[[Ep 5,23]]car, pour la femme, le mari est la tête, tout comme, pour l’Église, le Christ est la tête, lui qui est le Sauveur de son corps.\n[[Ep 5,24]]Eh bien ! puisque l’Église se soumet au Christ, qu’il en soit toujours de même pour les femmes à l’égard de leur mari.\n[[Ep 5,25]]Vous, les hommes, aimez votre femme à l’exemple du Christ : il a aimé l’Église, il s’est livré lui-même pour elle,\n[[Ep 5,26]]afin de la rendre sainte en la purifiant par le bain de l’eau baptismale, accompagné d’une parole ;\n[[Ep 5,27]]il voulait se la présenter à lui-même, cette Église, resplendissante, sans tache, ni ride, ni rien de tel ; il la voulait sainte et immaculée.\n[[Ep 5,28]]C’est de la même façon que les maris doivent aimer leur femme : comme leur propre corps. Celui qui aime sa femme s’aime soi-même.\n[[Ep 5,29]]Jamais personne n’a méprisé son propre corps : au contraire, on le nourrit, on en prend soin. C’est ce que fait le Christ pour l’Église,\n[[Ep 5,30]]parce que nous sommes les membres de son corps. Comme dit l’Écriture :\n[[Ep 5,31]]‘À cause de cela, l’homme quittera son père et sa mère, il s’attachera à sa femme, et tous deux ne feront plus qu’un.’\n[[Ep 5,32]]Ce mystère est grand : je le dis en référence au Christ et à l’Église."},"first_reading":{"reference_displayed":"24,1-2a.15-17.18b.","type":"reading","title":"Livre de Josué","text":"[[Jos 24,1]]En ces jours-là, Josué réunit toutes les tribus d’Israël à Sichem ; puis il appela les anciens d’Israël, avec les chefs, les juges et les scribes ; ils se présentèrent devant Dieu.\n[[Jos 24,2a]]Josué dit alors à tout le peuple :\n[[Jos 24,15]]« S’il ne vous plaît pas de servir le Seigneur, choisissez aujourd’hui qui vous voulez servir : les dieux que vos pères servaient au-delà de l’Euphrate, ou les dieux des Amorites dont vous habitez le pays. Moi et les miens, nous voulons servir le Seigneur. »\n[[Jos 24,16]]Le peuple répondit : « Plutôt mourir que d’abandonner le Seigneur pour servir d’autres dieux !\n[[Jos 24,17]]C’est le Seigneur notre Dieu qui nous a fait monter, nous et nos pères, du pays d’Égypte, cette maison d’esclavage ; c’est lui qui, sous nos yeux, a accompli tous ces signes et nous a protégés tout le long du chemin que nous avons parcouru, chez tous les peuples au milieu desquels nous sommes passés.\n[[Jos 24,18b]]Nous aussi, nous voulons servir le Seigneur, car c’est lui notre Dieu. »"},"psalm":{"type":"psalm","reference_displayed":"34(33),2-3.16-17.20-21.22-23.","title":"Psaume","text":"[[Ps 34,2]]Je bénirai le Seigneur en tout temps, \r\nsa louange sans cesse à mes lèvres.\n[[Ps 34,3]]Je me glorifierai dans le Seigneur : \r\nque les pauvres m'entendent et soient en fête !\n\n[[Ps 34,16]]Le Seigneur regarde les justes, \r\nil écoute, attentif à leurs cris.\n[[Ps 34,17]]Le Seigneur affronte les méchants \r\npour effacer de la terre leur mémoire.\n\n[[Ps 34,20]]Malheur sur malheur pour le juste, \r\nmais le Seigneur chaque fois le délivre.\n[[Ps 34,21]]Il veille sur chacun de ses os : \r\npas un ne sera brisé.\n\n[[Ps 34,22]]Le mal tuera les méchants ; \r\nils seront châtiés d'avoir haï le juste.\n[[Ps 34,23]]Le Seigneur rachètera ses serviteurs : \r\npas de châtiment pour qui trouve en lui son refuge."},"gospel":{"reference_displayed":"6,60-69.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 6,60]]En ce temps-là, Jésus avait donné un enseignement dans la synagogue de Capharnaüm. Beaucoup de ses disciples, qui avaient entendu, déclarèrent : « Cette parole est rude ! Qui peut l’entendre ? »\n[[Jn 6,61]]Jésus savait en lui-même que ses disciples récriminaient à son sujet. Il leur dit : « Cela vous scandalise ?\n[[Jn 6,62]]Et quand vous verrez le Fils de l’homme monter là où il était auparavant !...\n[[Jn 6,63]]C’est l’esprit qui fait vivre, la chair n’est capable de rien. Les paroles que je vous ai dites sont esprit et elles sont vie.\n[[Jn 6,64]]Mais il y en a parmi vous qui ne croient pas. » Jésus savait en effet depuis le commencement quels étaient ceux qui ne croyaient pas, et qui était celui qui le livrerait.\n[[Jn 6,65]]Il ajouta : « Voilà pourquoi je vous ai dit que personne ne peut venir à moi si cela ne lui est pas donné par le Père. »\n[[Jn 6,66]]À partir de ce moment, beaucoup de ses disciples s’en retournèrent et cessèrent de l’accompagner.\n[[Jn 6,67]]Alors Jésus dit aux Douze : « Voulez-vous partir, vous aussi ? »\n[[Jn 6,68]]Simon-Pierre lui répondit : « Seigneur, à qui irions-nous ? Tu as les paroles de la vie éternelle.\n[[Jn 6,69]]Quant à nous, nous croyons, et nous savons que tu es le Saint de Dieu. »"}}