{"date":"2021-05-28","psalm":{"title":"Psaume","text":"[[Ps 149,1]]Chantez au Seigneur un chant nouveau,\r\nlouez-le dans l'assemblée de ses fidèles !\n[[Ps 149,2]]En Israël, joie pour son créateur ; \r\ndans Sion, allégresse pour son Roi !\n\n[[Ps 149,3]]Dansez à la louange de son nom, \r\njouez pour lui, tambourins et cithares !\n[[Ps 149,4]]Car le Seigneur aime son peuple, \r\nil donne aux humbles l'éclat de la victoire.\n\n[[Ps 149,5]]Que les fidèles exultent, glorieux,\r\ncriant leur joie à l'heure du triomphe.\n[[Ps 149,6a]]Qu'ils proclament les éloges de Dieu,\n[[Ps 149,9b]]c'est la fierté de ses fidèles.","reference_displayed":"149(148),1-2.3-4.5-6a.9b.","type":"psalm"},"first_reading":{"title":"Livre de l'Ecclésiastique","text":"[[Si 44,1]]Faisons l’éloge de ces hommes glorieux qui sont nos ancêtres.\n[[Si 44,9]]Il y en a d’autres dont le souvenir s’est perdu ; ils sont morts, et c’est comme s’ils n’avaient jamais existé, c’est comme s’ils n’étaient jamais nés, et de même leurs enfants après eux.\n[[Si 44,10]]Il n’en est pas ainsi des hommes de miséricorde, leurs œuvres de justice n’ont pas été oubliées.\n[[Si 44,11]]Avec leur postérité se maintiendra le bel héritage que sont leurs descendants.\n[[Si 44,12]]Leur postérité a persévéré dans les lois de l’Alliance, leurs enfants y sont restés fidèles grâce à eux.\n[[Si 44,13]]Leur descendance subsistera toujours, jamais leur gloire ne sera effacée.","reference_displayed":"44,1.9-13.","type":"reading"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 11,11]]Après son arrivée au milieu des acclamations de la foule, Jésus entra à Jérusalem, dans le Temple. Il parcourut du regard toutes choses et, comme c’était déjà le soir, il sortit pour aller à Béthanie avec les Douze.\n[[Mc 11,12]]Le lendemain, quand ils quittèrent Béthanie, il eut faim.\n[[Mc 11,13]]Voyant de loin un figuier qui avait des feuilles, il alla voir s’il y trouverait quelque chose ; mais, en s’approchant, il ne trouva que des feuilles, car ce n’était pas la saison des figues.\n[[Mc 11,14]]Alors il dit au figuier : « Que jamais plus personne ne mange de tes fruits ! » Et ses disciples avaient bien entendu.\n[[Mc 11,15]]Ils arrivèrent à Jérusalem. Entré dans le Temple, Jésus se mit à expulser ceux qui vendaient et ceux qui achetaient dans le Temple. Il renversa les comptoirs des changeurs et les sièges des marchands de colombes,\n[[Mc 11,16]]et il ne laissait personne transporter quoi que ce soit à travers le Temple.\n[[Mc 11,17]]Il enseignait, et il déclarait aux gens : « L’Écriture ne dit-elle pas : Ma maison sera appelée maison de prière pour toutes les nations ? Or vous, vous en avez fait une caverne de bandits. »\n[[Mc 11,18]]Apprenant cela, les grands prêtres et les scribes cherchaient comment le faire périr. En effet, ils avaient peur de lui, car toute la foule était frappée par son enseignement.\n[[Mc 11,19]]Et quand le soir tomba, Jésus et ses disciples s’en allèrent hors de la ville.\n[[Mc 11,20]]Le lendemain matin, en passant, ils virent le figuier qui était desséché jusqu’aux racines.\n[[Mc 11,21]]Pierre, se rappelant ce qui s’était passé, dit à Jésus : « Rabbi, regarde : le figuier que tu as maudit est desséché. »\n[[Mc 11,22]]Alors Jésus, prenant la parole, leur dit : « Ayez foi en Dieu.\n[[Mc 11,23]]Amen, je vous le dis : quiconque dira à cette montagne : “Enlève-toi de là, et va te jeter dans la mer”, s’il ne doute pas dans son cœur, mais s’il croit que ce qu’il dit arrivera, cela lui sera accordé !\n[[Mc 11,24]]C’est pourquoi, je vous le dis : tout ce que vous demandez dans la prière, croyez que vous l’avez obtenu, et cela vous sera accordé.\n[[Mc 11,25]]Et quand vous vous tenez en prière, si vous avez quelque chose contre quelqu’un, pardonnez, afin que votre Père qui est aux cieux vous pardonne aussi vos fautes. »\n[[Mc 11,26]][…]","reference_displayed":"11,11-26.","type":"gospel"}}