{"gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"15,9-17.","type":"gospel","text":"[[Jn 15,9]]En ce temps-là, Jésus disait à ses disciples : « Comme le Père m’a aimé, moi aussi je vous ai aimés. Demeurez dans mon amour.\n[[Jn 15,10]]Si vous gardez mes commandements, vous demeurerez dans mon amour, comme moi, j’ai gardé les commandements de mon Père, et je demeure dans son amour.\n[[Jn 15,11]]Je vous ai dit cela pour que ma joie soit en vous, et que votre joie soit parfaite. »\n[[Jn 15,12]]Mon commandement, le voici : Aimez-vous les uns les autres comme je vous ai aimés.\n[[Jn 15,13]]Il n’y a pas de plus grand amour que de donner sa vie pour ceux qu’on aime.\n[[Jn 15,14]]Vous êtes mes amis si vous faites ce que je vous commande.\n[[Jn 15,15]]Je ne vous appelle plus serviteurs, car le serviteur ne sait pas ce que fait son maître ; je vous appelle mes amis, car tout ce que j’ai entendu de mon Père, je vous l’ai fait connaître.\n[[Jn 15,16]]Ce n’est pas vous qui m’avez choisi, c’est moi qui vous ai choisis et établis, afin que vous alliez, que vous portiez du fruit, et que votre fruit demeure. Alors, tout ce que vous demanderez au Père en mon nom, il vous le donnera.\n[[Jn 15,17]]Voici ce que je vous commande : c’est de vous aimer les uns les autres. »"},"second_reading":{"title":"Première lettre de saint Jean","reference_displayed":"4,7-10.","type":"reading","text":"[[1_Jn 4,7]]Bien-aimés, aimons-nous les uns les autres, puisque l’amour vient de Dieu. Celui qui aime est né de Dieu et connaît Dieu.\n[[1_Jn 4,8]]Celui qui n’aime pas n’a pas connu Dieu, car Dieu est amour.\n[[1_Jn 4,9]]Voici comment l’amour de Dieu s’est manifesté parmi nous : Dieu a envoyé son Fils unique dans le monde pour que nous vivions par lui.\n[[1_Jn 4,10]]Voici en quoi consiste l’amour : ce n’est pas nous qui avons aimé Dieu, mais c’est lui qui nous a aimés, et il a envoyé son Fils en sacrifice de pardon pour nos péchés."},"first_reading":{"title":"Livre des Actes des Apôtres","reference_displayed":"10,25-26.34-35.44-48.","type":"reading","text":"[[Ac 10,25]]Comme Pierre arrivait à Césarée chez Corneille, centurion de l’armée romaine, celui-ci vint à sa rencontre, et, tombant à ses pieds, il se prosterna.\n[[Ac 10,26]]Mais Pierre le releva en disant : « Lève-toi. Je ne suis qu’un homme, moi aussi. »\n[[Ac 10,34]]Alors Pierre prit la parole et dit : « En vérité, je le comprends, Dieu est impartial :\n[[Ac 10,35]]il accueille, quelle que soit la nation, celui qui le craint et dont les œuvres sont justes.\n[[Ac 10,44]]Pierre parlait encore quand l’Esprit Saint descendit sur tous ceux qui écoutaient la Parole.\n[[Ac 10,45]]Les croyants qui accompagnaient Pierre, et qui étaient juifs d’origine, furent stupéfaits de voir que, même sur les nations, le don de l’Esprit Saint avait été répandu.\n[[Ac 10,46]]En effet, on les entendait parler en langues et chanter la grandeur de Dieu. Pierre dit alors :\n[[Ac 10,47]]« Quelqu’un peut-il refuser l’eau du baptême à ces gens qui ont reçu l’Esprit Saint tout comme nous ? »\n[[Ac 10,48]]Et il donna l’ordre de les baptiser au nom de Jésus Christ. Alors ils lui demandèrent de rester quelques jours avec eux."},"date":"2021-05-09","psalm":{"title":"Psaume","reference_displayed":"98(97),1.2-3ab.3cd-4.","type":"psalm","text":"[[Ps 98,1]]Chantez au Seigneur un chant nouveau, \r\ncar il a fait des merveilles ; \r\npar son bras très saint, par sa main puissante, \r\nil s'est assuré la victoire.\n\n[[Ps 98,2]]Le Seigneur a fait connaître sa victoire \r\net révélé sa justice aux nations ;\n[[Ps 98,3a]]il s'est rappelé sa fidélité, son amour,\n[[Ps 98,3b]]en faveur de la maison d'Israël.\n\n[[Ps 98,3c]]La terre tout entière a vu\n[[Ps 98,3d]]la victoire de notre Dieu.\n[[Ps 98,4]]Acclamez le Seigneur, terre entière, \r\nsonnez, chantez, jouez !"}}