{"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"24,35-48.","type":"gospel","text":"[[Lc 24,35]]En ce temps-là, les disciples qui rentraient d’Emmaüs racontaient aux onze Apôtres et à leurs compagnons ce qui s’était passé sur la route, et comment le Seigneur s’était fait reconnaître par eux à la fraction du pain.\n[[Lc 24,36]]Comme ils en parlaient encore, lui-même fut présent au milieu d’eux, et leur dit : « La paix soit avec vous ! »\n[[Lc 24,37]]Saisis de frayeur et de crainte, ils croyaient voir un esprit.\n[[Lc 24,38]]Jésus leur dit : « Pourquoi êtes-vous bouleversés ? Et pourquoi ces pensées qui surgissent dans votre cœur ?\n[[Lc 24,39]]Voyez mes mains et mes pieds : c’est bien moi ! Touchez-moi, regardez : un esprit n’a pas de chair ni d’os comme vous constatez que j’en ai. »\n[[Lc 24,40]]Après cette parole, il leur montra ses mains et ses pieds.\n[[Lc 24,41]]Dans leur joie, ils n’osaient pas encore y croire, et restaient saisis d’étonnement. Jésus leur dit : « Avez-vous ici quelque chose à manger ? »\n[[Lc 24,42]]Ils lui présentèrent une part de poisson grillé\n[[Lc 24,43]]qu’il prit et mangea devant eux.\n[[Lc 24,44]]Puis il leur déclara : « Voici les paroles que je vous ai dites quand j’étais encore avec vous : Il faut que s’accomplisse tout ce qui a été écrit à mon sujet dans la loi de Moïse, les Prophètes et les Psaumes. »\n[[Lc 24,45]]Alors il ouvrit leur intelligence à la compréhension des Écritures.\n[[Lc 24,46]]Il leur dit : « Ainsi est-il écrit que le Christ souffrirait, qu’il ressusciterait d’entre les morts le troisième jour,\n[[Lc 24,47]]et que la conversion serait proclamée en son nom, pour le pardon des péchés, à toutes les nations, en commençant par Jérusalem.\n[[Lc 24,48]]À vous d’en être les témoins. »"},"second_reading":{"text":"[[1_Jn 2,1]]Mes petits enfants, je vous écris cela pour que vous évitiez le péché. Mais si l’un de nous vient à pécher, nous avons un défenseur devant le Père : Jésus Christ, le Juste.\n[[1_Jn 2,2]]C’est lui qui, par son sacrifice, obtient le pardon de nos péchés, non seulement les nôtres, mais encore ceux du monde entier.\n[[1_Jn 2,3]]Voici comment nous savons que nous le connaissons : si nous gardons ses commandements.\n[[1_Jn 2,4]]Celui qui dit : « Je le connais », et qui ne garde pas ses commandements, est un menteur : la vérité n’est pas en lui.\n[[1_Jn 2,5a]]Mais en celui qui garde sa parole, l’amour de Dieu atteint vraiment la perfection.","reference_displayed":"2,1-5a.","type":"reading","title":"Première lettre de saint Jean"},"date":"2021-04-18","first_reading":{"text":"[[Ac 3,13]]En ces jours-là, devant le peuple, Pierre prit la parole : « Hommes d’Israël, le Dieu d’Abraham, d’Isaac et de Jacob, le Dieu de nos pères, a glorifié son serviteur Jésus, alors que vous, vous l’aviez livré, vous l’aviez renié en présence de Pilate qui était décidé à le relâcher.\n[[Ac 3,14]]Vous avez renié le Saint et le Juste, et vous avez demandé qu’on vous accorde la grâce d’un meurtrier.\n[[Ac 3,15]]Vous avez tué le Prince de la vie, lui que Dieu a ressuscité d’entre les morts, nous en sommes témoins.\n[[Ac 3,17]]D’ailleurs, frères, je sais bien que vous avez agi dans l’ignorance, vous et vos chefs.\n[[Ac 3,18]]Mais Dieu a ainsi accompli ce qu’il avait d’avance annoncé par la bouche de tous les prophètes : que le Christ, son Messie, souffrirait.\n[[Ac 3,19]]Convertissez-vous donc et tournez-vous vers Dieu pour que vos péchés soient effacés.","reference_displayed":"3,13-15.17-19.","type":"reading","title":"Livre des Actes des Apôtres"},"psalm":{"text":"[[Ps 4,2]]Quand je crie, réponds-moi, \r\nDieu, ma justice ! \r\nToi qui me libères dans la détresse, \r\npitié pour moi, écoute ma prière !\n\n[[Ps 4,4]]Sachez que le Seigneur a mis à part son fidèle, \r\nle Seigneur entend quand je crie vers lui.\n[[Ps 4,7]]Beaucoup demandent : « Qui nous fera voir le bonheur ? » \r\nSur nous, Seigneur, que s'illumine ton visage !\n\n[[Ps 4,9]]Dans la paix moi aussi, \r\nje me couche et je dors, \r\ncar tu me donnes d'habiter, Seigneur, \r\nseul, dans la confiance.","reference_displayed":"4,2.4.7.9.","type":"psalm","title":"Psaume"}}