{"date":"2021-07-10","gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 10,24]]En ce temps-là, Jésus disait à ses Apôtres : « Le disciple n’est pas au-dessus de son maître, ni le serviteur au-dessus de son seigneur.\n[[Mt 10,25]]Il suffit que le disciple soit comme son maître, et le serviteur, comme son seigneur. Si les gens ont traité de Béelzéboul le maître de maison, ce sera bien pire pour ceux de sa maison.\n[[Mt 10,26]]Ne craignez donc pas ces gens-là ; rien n’est voilé qui ne sera dévoilé, rien n’est caché qui ne sera connu.\n[[Mt 10,27]]Ce que je vous dis dans les ténèbres, dites-le en pleine lumière ; ce que vous entendez au creux de l’oreille, proclamez-le sur les toits.\n[[Mt 10,28]]Ne craignez pas ceux qui tuent le corps sans pouvoir tuer l’âme ; craignez plutôt celui qui peut faire périr dans la géhenne l’âme aussi bien que le corps.\n[[Mt 10,29]]Deux moineaux ne sont-ils pas vendus pour un sou ? Or, pas un seul ne tombe à terre sans que votre Père le veuille.\n[[Mt 10,30]]Quant à vous, même les cheveux de votre tête sont tous comptés.\n[[Mt 10,31]]Soyez donc sans crainte : vous valez bien plus qu’une multitude de moineaux.\n[[Mt 10,32]]Quiconque se déclarera pour moi devant les hommes, moi aussi je me déclarerai pour lui devant mon Père qui est aux cieux.\n[[Mt 10,33]]Mais celui qui me reniera devant les hommes, moi aussi je le renierai devant mon Père qui est aux cieux. »","reference_displayed":"10,24-33.","type":"gospel"},"psalm":{"title":"Psaume","text":"[[Ps 105,1]]Rendez grâce au Seigneur, proclamez son nom, \r\nannoncez parmi les peuples ses hauts faits ;\n[[Ps 105,2]]chantez et jouez pour lui, \r\nredites sans fin ses merveilles.\n\n[[Ps 105,3]]Glorifiez-vous de son nom très saint : \r\njoie pour les cœurs qui cherchent Dieu !\n[[Ps 105,4]]Cherchez le Seigneur et sa puissance,\r\nrecherchez sans trêve sa face.\n\n[[Ps 105,6]]Vous, la race d'Abraham son serviteur, \r\nles fils de Jacob, qu'il a choisis.\n[[Ps 105,7]]Le Seigneur, c'est lui notre Dieu : \r\nses jugements font loi pour l'univers.","reference_displayed":"105(104),1-2.3-4.6-7.","type":"psalm"},"first_reading":{"title":"Livre de la Genèse","text":"[[Gn 49,29]]En ces jours-là, Jacob donna cet ordre à ses fils : « Je vais être réuni aux miens. Enterrez-moi auprès de mes pères, dans la caverne qui est dans le champ d’Éphrone le Hittite,\n[[Gn 49,30]]dans la caverne du champ de Macpéla, en face de Mambré, au pays de Canaan, le champ qu’Abraham a acheté à Éphrone le Hittite comme propriété funéraire.\n[[Gn 49,31]]C’est là que furent enterrés Abraham et son épouse Sara ; c’est là que furent enterrés Isaac et son épouse Rébecca ; c’est là que j’ai enterré Léa.\n[[Gn 49,32]]C’est le champ qui fut acheté aux Hittites, avec la caverne qui s’y trouve. »\n[[Gn 49,33]]Lorsque Jacob eut achevé de donner ses instructions à ses fils, il s’allongea sur son lit, il expira et fut réuni aux siens.\n[[Gn 50,15]]Voyant que leur père était mort, les frères de Joseph se dirent : « Si jamais Joseph nous prenait en haine, s’il allait nous rendre tout le mal que nous lui avons fait… »\n[[Gn 50,16]]Ils firent dire à Joseph : « Avant de mourir, ton père a exprimé cette volonté :\n[[Gn 50,17]]“Vous demanderez ceci à Joseph : De grâce, pardonne à tes frères leur crime et leur péché. Oui, ils t’ont fait du mal, mais toi, maintenant, pardonne donc le crime des serviteurs du Dieu de ton père !” » En entendant ce message, Joseph pleura.\n[[Gn 50,18]]Puis ses frères vinrent eux-mêmes se jeter à ses pieds et lui dire : « Voici que nous sommes tes esclaves. »\n[[Gn 50,19]]Mais Joseph leur répondit : « Soyez sans crainte ! Vais-je prendre la place de Dieu ?\n[[Gn 50,20]]Vous aviez voulu me faire du mal, Dieu a voulu le changer en bien, afin d’accomplir ce qui se réalise aujourd'hui : préserver la vie d’un peuple nombreux.\n[[Gn 50,21]]Soyez donc sans crainte : moi, je prendrai soin de vous et de vos jeunes enfants. » Il les réconforta par des paroles qui leur allaient au cœur.\n[[Gn 50,22]]Joseph demeura en Égypte avec la famille de son père, et il vécut cent dix ans.\n[[Gn 50,23]]Il vit les petits-enfants de son fils Éphraïm ; quant aux enfants de Makir, fils de Manassé son autre fils, il les reçut sur ses genoux à leur naissance.\n[[Gn 50,24]]Joseph dit à ses frères : « Je vais mourir. Dieu vous visitera et vous fera remonter de ce pays dans le pays qu’il a fait serment de donner à Abraham, Isaac et Jacob. »\n[[Gn 50,25]]Joseph fit prêter serment aux fils d’Israël, en disant : « Quand Dieu vous visitera, vous ferez monter d’ici mes ossements. »\n[[Gn 50,26a]]Et Joseph mourut à cent dix ans.","reference_displayed":"49,29-33.50,15-26a.","type":"reading"}}