{"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","reference_displayed":"2,18-22.","text":"[[Mc 2,18]]En ce temps-là, comme les disciples de Jean le Baptiste et les pharisiens jeûnaient, on vint demander à Jésus : « Pourquoi, alors que les disciples de Jean et les disciples des Pharisiens jeûnent, tes disciples ne jeûnent-ils pas ? »\n[[Mc 2,19]]Jésus leur dit : « Les invités de la noce pourraient-ils jeûner, pendant que l’Époux est avec eux ? Tant qu’ils ont l’Époux avec eux, ils ne peuvent pas jeûner.\n[[Mc 2,20]]Mais des jours viendront où l’Époux leur sera enlevé ; alors, ce jour-là, ils jeûneront.\n[[Mc 2,21]]Personne ne raccommode un vieux vêtement avec une pièce d’étoffe neuve ; autrement le morceau neuf ajouté tire sur le vieux tissu et la déchirure s’agrandit.\n[[Mc 2,22]]Ou encore, personne ne met du vin nouveau dans de vieilles outres ; car alors, le vin fera éclater les outres, et l’on perd à la fois le vin et les outres. À vin nouveau, outres neuves. »"},"psalm":{"title":"Psaume","type":"psalm","reference_displayed":"110(109),1.2.3.4.","text":"[[Ps 110,1]]Oracle du Seigneur à mon seigneur : \r\n« Siège à ma droite, \r\net je ferai de tes ennemis \r\nle marchepied de ton trône. »\n\n[[Ps 110,2]]De Sion, le Seigneur te présente \r\nle sceptre de ta force : \r\n« Domine jusqu'au cœur de l'ennemi. »\n\n[[Ps 110,3]]Le jour où paraît ta puissance, \r\ntu es prince, éblouissant de sainteté : \r\n« Comme la rosée qui naît de l'aurore,\r\nje t'ai engendré. »\n\n[[Ps 110,4]]Le Seigneur l'a juré \r\ndans un serment irrévocable : \r\n« Tu es prêtre à jamais \r\nselon l'ordre du roi Melkisédek. »"},"first_reading":{"text":"[[He 5,1]]Tout grand prêtre est pris parmi les hommes ; il est établi pour intervenir en faveur des hommes dans leurs relations avec Dieu ; il doit offrir des dons et des sacrifices pour les péchés.\n[[He 5,2]]Il est capable de compréhension envers ceux qui commettent des fautes par ignorance ou par égarement, car il est, lui aussi, rempli de faiblesse ;\n[[He 5,3]]et, à cause de cette faiblesse, il doit offrir des sacrifices pour ses propres péchés comme pour ceux du peuple.\n[[He 5,4]]On ne s’attribue pas cet honneur à soi-même, on est appelé par Dieu, comme Aaron.\n[[He 5,5]]Il en est bien ainsi pour le Christ : il ne s’est pas donné à lui-même la gloire de devenir grand prêtre ; il l’a reçue de Dieu, qui lui a dit : ‘Tu es mon Fils, moi, aujourd'hui, je t’ai engendré,’\n[[He 5,6]]car il lui dit aussi dans un autre psaume : ‘Tu es prêtre de l’ordre de Melkisédek pour l’éternité.’\n[[He 5,7]]Le Christ, pendant les jours de sa vie dans la chair, offrit, avec un grand cri et dans les larmes, des prières et des supplications à Dieu qui pouvait le sauver de la mort, et il fut exaucé en raison de son grand respect.\n[[He 5,8]]Bien qu’il soit le Fils, il apprit par ses souffrances l’obéissance\n[[He 5,9]]et, conduit à sa perfection, il est devenu pour tous ceux qui lui obéissent la cause du salut éternel.\n[[He 5,10]]car Dieu l’a proclamé grand prêtre de l’ordre de Melkisédek.","type":"reading","reference_displayed":"5,1-10.","title":"Lettre aux Hébreux"},"date":"2021-01-18"}