{"gospel":{"type":"gospel","text":"[[Lc 17,1]]En ce temps-là, Jésus disait à ses disciples : « Il est inévitable que surviennent des scandales, des occasions de chute ; mais malheureux celui par qui cela arrive !\n[[Lc 17,2]]Il vaut mieux qu’on lui attache au cou une meule en pierre et qu’on le précipite à la mer, plutôt qu’il ne soit une occasion de chute pour un seul des petits que voilà.\n[[Lc 17,3]]Prenez garde à vous-mêmes ! Si ton frère a commis un péché, fais-lui de vifs reproches, et, s’il se repent, pardonne-lui.\n[[Lc 17,4]]Même si sept fois par jour il commet un péché contre toi, et que sept fois de suite il revienne à toi en disant : “Je me repens”, tu lui pardonneras. »\n[[Lc 17,5]]Les Apôtres dirent au Seigneur : « Augmente en nous la foi ! »\n[[Lc 17,6]]Le Seigneur répondit : « Si vous aviez de la foi, gros comme une graine de moutarde, vous auriez dit à l’arbre que voici : “Déracine-toi et va te planter dans la mer”, et il vous aurait obéi. »","reference_displayed":"17,1-6.","title":"Évangile de Jésus-Christ selon saint Luc"},"date":"2021-11-08","psalm":{"title":"Psaume","text":"[[Ps 139,1]]Tu me scrutes, Seigneur, et tu sais !\n[[Ps 139,2]]Tu sais quand je m'assois, quand je me lève ; \r\nde très loin, tu pénètres mes pensées.\n[[Ps 139,5a]]Tu me devances et me poursuis, tu m'enserres, \r\n\ntu as mis la main sur moi.\n[[Ps 139,3]]Que je marche ou me repose, tu le vois, \r\ntous mes chemins te sont familiers.\n[[Ps 139,4]]Avant qu'un mot ne parvienne à mes lèvres, \r\n\ndéjà, Seigneur, tu le sais.\n[[Ps 139,7]]Où donc aller, loin de ton souffle ? \r\noù m'enfuir, loin de ta face ?\n[[Ps 139,8]]Je gravis les cieux : tu es là ; \r\n\nje descends chez les morts : te voici.\n[[Ps 139,9]]Je prends les ailes de l'aurore \r\net me pose au-delà des mers :\n[[Ps 139,10]]même là, ta main me conduit, \r\n\nta main droite me saisit.","reference_displayed":"139(138),1-2.5a.3-4.7-8.9-10.","type":"psalm"},"first_reading":{"title":"Livre de la Sagesse","text":"[[Sg 1,1]]Aimez la justice, vous qui gouvernez la terre, ayez sur le Seigneur des pensées droites, cherchez-le avec un cœur simple,\n[[Sg 1,2]]car il se laisse trouver par ceux qui ne le mettent pas à l’épreuve, il se manifeste à ceux qui ne refusent pas de croire en lui.\n[[Sg 1,3]]Les pensées tortueuses éloignent de Dieu, et sa puissance confond les insensés qui la provoquent.\n[[Sg 1,4]]Car la Sagesse ne peut entrer dans une âme qui veut le mal, ni habiter dans un corps asservi au péché.\n[[Sg 1,5]]L’Esprit saint, éducateur des hommes, fuit l’hypocrisie, il se détourne des projets sans intelligence, quand survient l’injustice, il la confond.\n[[Sg 1,6]]La Sagesse est un esprit ami des hommes, mais elle ne laissera pas le blasphémateur impuni pour ses paroles ; car Dieu scrute ses reins, avec clairvoyance il observe son cœur, il écoute les propos de sa bouche.\n[[Sg 1,7]]L’esprit du Seigneur remplit l’univers : lui qui tient ensemble tous les êtres, il entend toutes les voix.","reference_displayed":"1,1-7.","type":"reading"}}