{"date":"2021-07-20","gospel":{"text":"[[Mt 12,46]]En ce temps-là, comme Jésus parlait encore aux foules, voici que sa mère et ses frères se tenaient au-dehors, cherchant à lui parler.\n[[Mt 12,47]]Quelqu’un lui dit : « Ta mère et tes frères sont là, dehors, qui cherchent à te parler. »\n[[Mt 12,48]]Jésus lui répondit : « Qui est ma mère, et qui sont mes frères ? »\n[[Mt 12,49]]Puis, étendant la main vers ses disciples, il dit : « Voici ma mère et mes frères.\n[[Mt 12,50]]Car celui qui fait la volonté de mon Père qui est aux cieux, celui-là est pour moi un frère, une sœur, une mère. »","type":"gospel","reference_displayed":"12,46-50.","title":"Évangile de Jésus-Christ selon saint Matthieu"},"first_reading":{"text":"[[Ex 14,21]]En ces jours-là, Moïse étendit le bras sur la mer. Le Seigneur chassa la mer toute la nuit par un fort vent d’est ; il mit la mer à sec, et les eaux se fendirent.\n[[Ex 14,22]]Les fils d’Israël entrèrent au milieu de la mer à pied sec, les eaux formant une muraille à leur droite et à leur gauche.\n[[Ex 14,23]]Les Égyptiens les poursuivirent ; tous les chevaux de Pharaon, ses chars et ses guerriers entrèrent derrière eux jusqu’au milieu de la mer.\n[[Ex 14,24]]Aux dernières heures de la nuit, le Seigneur observa, depuis la colonne de feu et de nuée, l’armée des Égyptiens, et il la frappa de panique.\n[[Ex 14,25]]Il faussa les roues de leurs chars, et ils eurent beaucoup de peine à les conduire. Les Égyptiens s’écrièrent : « Fuyons devant Israël, car c’est le Seigneur qui combat pour eux contre nous ! »\n[[Ex 14,26]]Le Seigneur dit à Moïse : « Étends le bras sur la mer : que les eaux reviennent sur les Égyptiens, leurs chars et leurs guerriers ! »\n[[Ex 14,27]]Moïse étendit le bras sur la mer. Au point du jour, la mer reprit sa place ; dans leur fuite, les Égyptiens s’y heurtèrent, et le Seigneur les précipita au milieu de la mer.\n[[Ex 14,28]]Les eaux refluèrent et recouvrirent les chars et les guerriers, toute l’armée de Pharaon qui était entrée dans la mer à la poursuite d’Israël. Il n’en resta pas un seul.\n[[Ex 14,29]]Mais les fils d’Israël avaient marché à pied sec au milieu de la mer, les eaux formant une muraille à leur droite et à leur gauche.\n[[Ex 14,30]]Ce jour-là, le Seigneur sauva Israël de la main de l’Égypte, et Israël vit les Égyptiens morts sur le bord de la mer.\n[[Ex 14,31]]Israël vit avec quelle main puissante le Seigneur avait agi contre l’Égypte. Le peuple craignit le Seigneur, il mit sa foi dans le Seigneur et dans son serviteur Moïse.\n[[Ex 14,32]]\n[[Ex 14,33]]\n[[Ex 14,34]]\n[[Ex 14,35]]\n[[Ex 14,36]]\n[[Ex 14,37]]\n[[Ex 14,38]]\n[[Ex 14,39]]\n[[Ex 14,40]]\n[[Ex 14,41]]\n[[Ex 15,1]]Alors Moïse et les fils d’Israël chantèrent ce cantique au Seigneur : « Je chanterai pour le Seigneur ! Éclatante est sa gloire : il a jeté dans la mer cheval et cavalier !","type":"reading","reference_displayed":"14,21-41.15,1.","title":"Livre de l'Exode"},"psalm":{"text":"[[Ex 15,8]]Au souffle de tes narines, les eaux s’amoncellent : \r\ncomme une digue, se dressent les flots ; \r\nles abîmes se figent au cœur de la mer.\n\n[[Ex 15,9]]L’ennemi disait : “Je poursuis, je domine,\r\nje partage le butin, je m’en repais ; \r\nje tire mon épée : je prends les dépouilles !”\n\n[[Ex 15,10]]Tu souffles ton haleine : la mer les recouvre ; \r\ncomme du plomb, ils s’abîment dans les eaux redoutables.\n[[Ex 15,12]]Tu étends ta main droite : la terre les avale.\n\n[[Ex 15,13a]]Par ta fidélité tu conduis ce peuple que tu as racheté.\n[[Ex 15,17]]Tu les amènes, tu les plantes sur la montagne, ton héritage, \r\nle lieu que tu as fait, Seigneur, pour l’habiter, \r\nle sanctuaire, Seigneur, fondé par tes mains.","type":"psalm","reference_displayed":"15,8.9.10.12.13a.17.","title":"Livre de l'Exode"}}