{"date":"2021-08-08","gospel":{"type":"gospel","reference_displayed":"6,41-51.","text":"[[Jn 6,41]]En ce temps-là, les Juifs récriminaient contre Jésus parce qu’il avait déclaré : « Moi, je suis le pain qui est descendu du ciel. »\n[[Jn 6,42]]Ils disaient : « Celui-là n’est-il pas Jésus, fils de Joseph ? Nous connaissons bien son père et sa mère. Alors comment peut-il dire maintenant : “Je suis descendu du ciel” ? »\n[[Jn 6,43]]Jésus reprit la parole : « Ne récriminez pas entre vous.\n[[Jn 6,44]]Personne ne peut venir à moi, si le Père qui m’a envoyé ne l’attire, et moi, je le ressusciterai au dernier jour.\n[[Jn 6,45]]Il est écrit dans les prophètes : ‘Ils seront tous instruits par Dieu lui-même.’ Quiconque a entendu le Père et reçu son enseignement vient à moi.\n[[Jn 6,46]]Certes, personne n’a jamais vu le Père, sinon celui qui vient de Dieu : celui-là seul a vu le Père.\n[[Jn 6,47]]Amen, amen, je vous le dis : il a la vie éternelle, celui qui croit.\n[[Jn 6,48]]Moi, je suis le pain de la vie.\n[[Jn 6,49]]Au désert, vos pères ont mangé la manne, et ils sont morts ;\n[[Jn 6,50]]mais le pain qui descend du ciel est tel que celui qui en mange ne mourra pas.\n[[Jn 6,51]]Moi, je suis le pain vivant, qui est descendu du ciel : si quelqu’un mange de ce pain, il vivra éternellement. Le pain que je donnerai, c’est ma chair, donnée pour la vie du monde. »","title":"Évangile de Jésus-Christ selon saint Jean"},"second_reading":{"title":"Lettre de saint Paul Apôtre aux Éphésiens","reference_displayed":"4,30-32.5,1-2.","text":"[[Ep 4,30]]Frères, n’attristez pas le Saint Esprit de Dieu, qui vous a marqués de son sceau en vue du jour de votre délivrance.\n[[Ep 4,31]]Amertume, irritation, colère, éclats de voix ou insultes, tout cela doit être éliminé de votre vie, ainsi que toute espèce de méchanceté.\n[[Ep 4,32]]Soyez entre vous pleins de générosité et de tendresse. Pardonnez-vous les uns aux autres, comme Dieu vous a pardonné dans le Christ.\n[[Ep 5,1]]Oui, cherchez à imiter Dieu, puisque vous êtes ses enfants bien-aimés.\n[[Ep 5,2]]Vivez dans l’amour, comme le Christ nous a aimés et s’est livré lui-même pour nous, s’offrant en sacrifice à Dieu, comme un parfum d’agréable odeur.","type":"reading"},"psalm":{"title":"Psaume","reference_displayed":"34(33),2-3.4-5.6-7.8-9.","text":"[[Ps 34,2]]Je bénirai le Seigneur en tout temps, \r\nsa louange sans cesse à mes lèvres.\n[[Ps 34,3]]Je me glorifierai dans le Seigneur : \r\nque les pauvres m'entendent et soient en fête !\n\n[[Ps 34,4]]Magnifiez avec moi le Seigneur, \r\nexaltons tous ensemble son nom.\n[[Ps 34,5]]Je cherche le Seigneur, il me répond : \r\nde toutes mes frayeurs, il me délivre.\n\n[[Ps 34,6]]Qui regarde vers lui resplendira, \r\nsans ombre ni trouble au visage.\n[[Ps 34,7]]Un pauvre crie ; le Seigneur entend :\r\n il le sauve de toutes ses angoisses.\n\n[[Ps 34,8]]L'ange du Seigneur campe à l'entour \r\npour libérer ceux qui le craignent.\n[[Ps 34,9]]Goûtez et voyez : le Seigneur est bon ! \r\nHeureux qui trouve en lui son refuge !","type":"psalm"},"first_reading":{"title":"Premier livre des Rois","reference_displayed":"19,4-8.","text":"[[1_R 19,4]]En ces jours-là, le prophète Élie, fuyant l’hostilité de la reine Jézabel, marcha toute une journée dans le désert. Il vint s’asseoir à l’ombre d’un buisson, et demanda la mort en disant : « Maintenant, Seigneur, c’en est trop ! Reprends ma vie : je ne vaux pas mieux que mes pères. »\n[[1_R 19,5]]Puis il s’étendit sous le buisson, et s’endormit. Mais voici qu’un ange le toucha et lui dit : « Lève-toi, et mange ! »\n[[1_R 19,6]]Il regarda, et il y avait près de sa tête une galette cuite sur des pierres brûlantes et une cruche d’eau. Il mangea, il but, et se rendormit.\n[[1_R 19,7]]Une seconde fois, l’ange du Seigneur le toucha et lui dit : « Lève-toi, et mange, car il est long, le chemin qui te reste. »\n[[1_R 19,8]]Élie se leva, mangea et but. Puis, fortifié par cette nourriture, il marcha quarante jours et quarante nuits jusqu’à l’Horeb, la montagne de Dieu.","type":"reading"}}