{"date":"2021-10-07","gospel":{"text":"[[Lc 11,5]]En ce temps-là, Jésus disait à ses disciples : « Imaginez que l’un de vous ait un ami et aille le trouver au milieu de la nuit pour lui demander : “Mon ami, prête-moi trois pains,\n[[Lc 11,6]]car un de mes amis est arrivé de voyage chez moi, et je n’ai rien à lui offrir.”\n[[Lc 11,7]]Et si, de l’intérieur, l’autre lui répond : “Ne viens pas m’importuner ! La porte est déjà fermée ; mes enfants et moi, nous sommes couchés. Je ne puis pas me lever pour te donner quelque chose.”\n[[Lc 11,8]]Eh bien ! je vous le dis : même s’il ne se lève pas pour donner par amitié, il se lèvera à cause du sans-gêne de cet ami, et il lui donnera tout ce qu’il lui faut.\n[[Lc 11,9]]Moi, je vous dis : Demandez, on vous donnera ; cherchez, vous trouverez ; frappez, on vous ouvrira.\n[[Lc 11,10]]En effet, quiconque demande reçoit ; qui cherche trouve ; à qui frappe, on ouvrira.\n[[Lc 11,11]]Quel père parmi vous, quand son fils lui demande un poisson, lui donnera un serpent au lieu du poisson ?\n[[Lc 11,12]]ou lui donnera un scorpion quand il demande un œuf ?\n[[Lc 11,13]]Si donc vous, qui êtes mauvais, vous savez donner de bonnes choses à vos enfants, combien plus le Père du ciel donnera-t-il l’Esprit Saint à ceux qui le lui demandent ! »","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"11,5-13.","type":"gospel"},"psalm":{"text":"[[Ps 1,1]]Heureux est l'homme \r\nqui n'entre pas au conseil des méchants, \r\nqui ne suit pas le chemin des pécheurs, \r\nne siège pas avec ceux qui ricanent,\n[[Ps 1,2]]mais se plaît dans la loi du Seigneur \r\net murmure sa loi jour et nuit !\n\n[[Ps 1,3]]Il est comme un arbre \r\nplanté près d'un ruisseau, \r\nqui donne du fruit en son temps, \r\net jamais son feuillage ne meurt ; \r\ntout ce qu'il entreprend réussira.\n[[Ps 1,4]]Tel n'est pas le sort des méchants. \r\n\nMais ils sont comme la paille \r\nbalayée par le vent :\n[[Ps 1,6]]Le Seigneur connaît le chemin des justes, \r\nmais le chemin des méchants se perdra.","title":"Psaume","reference_displayed":"1,1-2.3.4.6.","type":"psalm"},"first_reading":{"text":"[[Ma 3,13]]« Vous avez contre moi des paroles dures, – dit le Seigneur. Et vous osez demander : “Qu’avons-nous dit entre nous contre toi ?”\n[[Ma 3,14]]Voici ce que vous avez dit : “Servir Dieu n’a pas de sens. À quoi bon garder ses observances, mener une vie sans joie en présence du Seigneur de l’univers ?\n[[Ma 3,15]]Nous en venons à dire bienheureux les arrogants ; même ceux qui font le mal sont prospères, même s’ils mettent Dieu à l’épreuve, ils en réchappent !” »\n[[Ma 3,16]]Alors ceux qui craignent le Seigneur s’exhortèrent mutuellement. Le Seigneur fut attentif et les écouta ; un livre fut écrit devant lui pour en garder mémoire, en faveur de ceux qui le craignent et qui ont le souci de son nom.\n[[Ma 3,17]]Le Seigneur de l’univers déclara : « Ils seront mon domaine particulier pour le jour que je prépare. Je serai indulgent envers eux, comme un homme est indulgent envers le fils qui le sert fidèlement.\n[[Ma 3,18]]Vous verrez de nouveau qu’il y a une différence entre le juste et le méchant, entre celui qui sert Dieu et celui qui refuse de le servir.\n[[Ma 3,19]]Voici que vient le jour du Seigneur, brûlant comme la fournaise. Tous les arrogants, tous ceux qui commettent l’impiété, seront de la paille. Le jour qui vient les consumera, – dit le Seigneur de l’univers –, il ne leur laissera ni racine ni branche.\n[[Ma 3,20a]]Mais pour vous qui craignez mon nom, le Soleil de justice se lèvera : il apportera la guérison dans son rayonnement. »","title":"Livre de Malachie","reference_displayed":"3,13-20a.","type":"reading"}}