{"date":"2021-02-10","first_reading":{"text":"[[Gn 2,4b]]Lorsque le Seigneur Dieu fit la terre et le ciel,\n[[Gn 2,5]]aucun buisson n’était encore sur la terre, aucune herbe n’avait poussé, parce que le Seigneur Dieu n’avait pas encore fait pleuvoir sur la terre, et il n’y avait pas d’homme pour travailler le sol.\n[[Gn 2,6]]Mais une source montait de la terre et irriguait toute la surface du sol.\n[[Gn 2,7]]Alors le Seigneur Dieu modela l’homme avec la poussière tirée du sol ; il insuffla dans ses narines le souffle de vie, et l’homme devint un être vivant.\n[[Gn 2,8]]Le Seigneur Dieu planta un jardin en Éden, à l’orient, et y plaça l’homme qu’il avait modelé.\n[[Gn 2,9]]Le Seigneur Dieu fit pousser du sol toutes sortes d’arbres à l’aspect désirable et aux fruits savoureux ; il y avait aussi l’arbre de vie au milieu du jardin, et l’arbre de la connaissance du bien et du mal.\n[[Gn 2,15]]Le Seigneur Dieu prit l’homme et le conduisit dans le jardin d’Éden pour qu’il le travaille et le garde.\n[[Gn 2,16]]Le Seigneur Dieu donna à l’homme cet ordre : « Tu peux manger les fruits de tous les arbres du jardin ;\n[[Gn 2,17]]mais l’arbre de la connaissance du bien et du mal, tu n’en mangeras pas ; car, le jour où tu en mangeras, tu mourras. »","title":"Livre de la Genèse","type":"reading","reference_displayed":"2,4b-9.15-17."},"psalm":{"text":"[[Ps 104,1]]Bénis le Seigneur, ô mon âme ;\r\nSeigneur mon Dieu, tu es si grand ! \r\nRevêtu de magnificence,\n[[Ps 104,2a]]tu as pour manteau la lumière !\n\n[[Ps 104,27]]Tous, ils comptent sur toi \r\npour recevoir leur nourriture au temps voulu.\n[[Ps 104,28]]Tu donnes : eux, ils ramassent ; \r\ntu ouvres la main : ils sont comblés.\n\n[[Ps 104,29b]]Tu reprends leur souffle, ils expirent\n[[Ps 104,29c]]et retournent à leur poussière.\n[[Ps 104,30]]Tu envoies ton souffle : ils sont créés ; \r\ntu renouvelles la face de la terre.","title":"Psaume","type":"psalm","reference_displayed":"104(103),1-2a.27-28.29bc-30."},"gospel":{"text":"[[Mc 7,14]]En ce temps-là, appelant de nouveau la foule, Jésus lui disait : « Écoutez-moi tous, et comprenez bien.\n[[Mc 7,15]]Rien de ce qui est extérieur à l’homme et qui entre en lui ne peut le rendre impur. Mais ce qui sort de l’homme, voilà ce qui rend l’homme impur. »\n[[Mc 7,16]][…]\n[[Mc 7,17]]Quand il eut quitté la foule pour rentrer à la maison, ses disciples l’interrogeaient sur cette parabole.\n[[Mc 7,18]]Alors il leur dit : « Êtes-vous donc sans intelligence, vous aussi ? Ne comprenez-vous pas que tout ce qui entre dans l’homme, en venant du dehors, ne peut pas le rendre impur,\n[[Mc 7,19]]parce que cela n’entre pas dans son cœur, mais dans son ventre, pour être éliminé ? » C’est ainsi que Jésus déclarait purs tous les aliments.\n[[Mc 7,20]]Il leur dit encore : « Ce qui sort de l’homme, c’est cela qui le rend impur.\n[[Mc 7,21]]Car c’est du dedans, du cœur de l’homme, que sortent les pensées perverses : inconduites, vols, meurtres,\n[[Mc 7,22]]adultères, cupidités, méchancetés, fraude, débauche, envie, diffamation, orgueil et démesure.\n[[Mc 7,23]]Tout ce mal vient du dedans, et rend l’homme impur. »","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","reference_displayed":"7,14-23."}}