{"date":"2021-12-20","gospel":{"type":"gospel","reference_displayed":"1,26-38.","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 1,26]]En ce temps-là, l’ange Gabriel fut envoyé par Dieu dans une ville de Galilée, appelée Nazareth,\n[[Lc 1,27]]à une jeune fille vierge, accordée en mariage à un homme de la maison de David, appelé Joseph ; et le nom de la jeune fille était Marie.\n[[Lc 1,28]]L’ange entra chez elle et dit : « Je te salue, Comblée-de-grâce, le Seigneur est avec toi. »\n[[Lc 1,29]]À cette parole, elle fut toute bouleversée, et elle se demandait ce que pouvait signifier cette salutation.\n[[Lc 1,30]]L’ange lui dit alors : « Sois sans crainte, Marie, car tu as trouvé grâce auprès de Dieu.\n[[Lc 1,31]]Voici que tu vas concevoir et enfanter un fils ; tu lui donneras le nom de Jésus.\n[[Lc 1,32]]Il sera grand, il sera appelé Fils du Très-Haut ; le Seigneur Dieu lui donnera le trône de David son père ;\n[[Lc 1,33]]il régnera pour toujours sur la maison de Jacob, et son règne n’aura pas de fin. »\n[[Lc 1,34]]Marie dit à l’ange : « Comment cela va-t-il se faire puisque je ne connais pas d’homme ? »\n[[Lc 1,35]]L’ange lui répondit : « L’Esprit Saint viendra sur toi, et la puissance du Très-Haut te prendra sous son ombre ; c’est pourquoi celui qui va naître sera saint, il sera appelé Fils de Dieu.\n[[Lc 1,36]]Or voici que, dans sa vieillesse, Élisabeth, ta parente, a conçu, elle aussi, un fils et en est à son sixième mois, alors qu’on l’appelait la femme stérile.\n[[Lc 1,37]]Car rien n’est impossible à Dieu. »\n[[Lc 1,38]]Marie dit alors : « Voici la servante du Seigneur ; que tout m’advienne selon ta parole. » Alors l’ange la quitta."},"first_reading":{"type":"reading","text":"[[Is 7,10]]En ces jours-là, le Seigneur parla ainsi au roi Acaz :\n[[Is 7,11]]« Demande pour toi un signe de la part du Seigneur ton Dieu, au fond du séjour des morts ou sur les sommets, là-haut. »\n[[Is 7,12]]Acaz répondit : « Non, je n’en demanderai pas, je ne mettrai pas le Seigneur à l’épreuve. »\n[[Is 7,13]]Isaïe dit alors : « Écoutez, maison de David ! Il ne vous suffit donc pas de fatiguer les hommes : il faut encore que vous fatiguiez mon Dieu !\n[[Is 7,14]]C’est pourquoi le Seigneur lui-même vous donnera un signe : Voici que la vierge est enceinte, elle enfantera un fils, qu’elle appellera Emmanuel,","title":"Livre d'Isaïe","reference_displayed":"7,10-14."},"psalm":{"text":"[[Ps 24,1]]Au Seigneur, le monde et sa richesse, \r\nla terre et tous ses habitants !\n[[Ps 24,2]]C'est lui qui l'a fondée sur les mers \r\net la garde inébranlable sur les flots.\n\n[[Ps 24,3]]Qui peut gravir la montagne du Seigneur \r\net se tenir dans le lieu saint ?\n[[Ps 24,4a]]L'homme au cœur pur, aux mains innocentes,\n[[Ps 24,4b]]qui ne livre pas son âme aux idoles.\n\n[[Ps 24,5]]Il obtient, du Seigneur, la bénédiction, \r\net de Dieu son Sauveur, la justice.\n[[Ps 24,6]]Voici le peuple de ceux qui le cherchent ! \r\nVoici Jacob qui recherche ta face !","type":"psalm","title":"Psaume","reference_displayed":"24(23),1-2.3-4ab.5-6."}}