{"date":"2021-06-20","first_reading":{"title":"Livre de Job","type":"reading","text":"[[Jb 38,1]]Le Seigneur s’adressa à Job du milieu de la tempête et dit :\n[[Jb 38,8]]Qui donc a retenu la mer avec des portes, quand elle jaillit du sein primordial ;\n[[Jb 38,9]]quand je lui mis pour vêtement la nuée, en guise de langes le nuage sombre ;\n[[Jb 38,10]]quand je lui imposai ma limite, et que je disposai verrou et portes ?\n[[Jb 38,11]]Et je dis : “Tu viendras jusqu’ici ! tu n’iras pas plus loin, ici s’arrêtera l’orgueil de tes flots !”","reference_displayed":"38,1.8-11."},"second_reading":{"title":"Deuxième lettre de saint Paul Apôtre aux Corinthiens","type":"reading","text":"[[2_Co 5,14]]Frères, l’amour du Christ nous saisit quand nous pensons qu’un seul est mort pour tous, et qu’ainsi tous ont passé par la mort.\n[[2_Co 5,15]]Car le Christ est mort pour tous, afin que les vivants n’aient plus leur vie centrée sur eux-mêmes, mais sur lui, qui est mort et ressuscité pour eux.\n[[2_Co 5,16]]Désormais nous ne regardons plus personne d’une manière simplement humaine : si nous avons connu le Christ de cette manière, maintenant nous ne le connaissons plus ainsi.\n[[2_Co 5,17]]Si donc quelqu’un est dans le Christ, il est une créature nouvelle. Le monde ancien s’en est allé, un monde nouveau est déjà né.","reference_displayed":"5,14-17."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","text":"[[Mc 4,35]]Ce jour-là, le soir venu, Jésus dit à ses disciples : « Passons sur l’autre rive. »\n[[Mc 4,36]]Quittant la foule, ils emmenèrent Jésus, comme il était, dans la barque, et d’autres barques l’accompagnaient.\n[[Mc 4,37]]Survient une violente tempête. Les vagues se jetaient sur la barque, si bien que déjà elle se remplissait.\n[[Mc 4,38]]Lui dormait sur le coussin à l’arrière. Les disciples le réveillent et lui disent : « Maître, nous sommes perdus ; cela ne te fait rien ? »\n[[Mc 4,39]]Réveillé, il menaça le vent et dit à la mer : « Silence, tais-toi ! » Le vent tomba, et il se fit un grand calme.\n[[Mc 4,40]]Jésus leur dit : « Pourquoi êtes-vous si craintifs ? N’avez-vous pas encore la foi ? »\n[[Mc 4,41]]Saisis d’une grande crainte, ils se disaient entre eux : « Qui est-il donc, celui-ci, pour que même le vent et la mer lui obéissent ? »","reference_displayed":"4,35-41."},"psalm":{"title":"Psaume","type":"psalm","text":"[[Ps 107,21a]]Qu'ils rendent grâce au Seigneur de son amour,\n[[Ps 107,22a]]qu'ils offrent des sacrifices d'action de grâce,\n[[Ps 107,24]]ont vu les œuvres du Seigneur \r\net ses merveilles parmi les océans.\n\n[[Ps 107,25]]Il parle, et provoque la tempête, \r\nun vent qui soulève les vagues :\n[[Ps 107,26a]]portés jusqu'au ciel, retombant aux abîmes,\n[[Ps 107,27b]]leur sagesse était engloutie.\n\n[[Ps 107,28]]Dans leur angoisse, ils ont crié vers le Seigneur, \r\net lui les a tirés de la détresse,\n[[Ps 107,29]]réduisant la tempête au silence, \r\nfaisant taire les vagues.\n\n[[Ps 107,30]]Ils se réjouissent de les voir s'apaiser, \r\nd'être conduits au port qu'ils désiraient.\n[[Ps 107,31]]Qu'ils rendent grâce au Seigneur de son amour, \r\nde ses merveilles pour les hommes.","reference_displayed":"107(106),21a.22a.24.25-26a.27b.28-29.30-31."}}