{"psalm":{"text":"[[Ps 16,1]]Garde-moi, mon Dieu : j'ai fait de toi mon refuge.\n[[Ps 16,2a]]J'ai dit au Seigneur : « Tu es mon Dieu !\n[[Ps 16,5]]Seigneur, mon partage et ma coupe : \r\nde toi dépend mon sort. »\n\n[[Ps 16,7]]Je bénis le Seigneur qui me conseille : \r\nmême la nuit mon cœur m'avertit.\n[[Ps 16,8]]Je garde le Seigneur devant moi sans relâche ;\r\nil est à ma droite : je suis inébranlable.\n\n[[Ps 16,9]]Mon cœur exulte, mon âme est en fête, \r\nma chair elle-même repose en confiance :\n[[Ps 16,10]]tu ne peux m'abandonner à la mort \r\nni laisser ton ami voir la corruption.\n\n[[Ps 16,11]]Tu m'apprends le chemin de la vie : \r\ndevant ta face, débordement de joie ! \r\nÀ ta droite, éternité de délices !","type":"psalm","reference_displayed":"16(15),1-2a.5.7-8.9-10.11.","title":"Psaume"},"first_reading":{"text":"[[Ac 2,14]]Le jour de la Pentecôte, Pierre, debout avec les onze autres Apôtres, éleva la voix et leur fit cette déclaration : « Vous, Juifs, et vous tous qui résidez à Jérusalem, sachez bien ceci, prêtez l’oreille à mes paroles.\n[[Ac 2,22b]]Il s’agit de Jésus le Nazaréen, homme que Dieu a accrédité auprès de vous en accomplissant par lui des miracles, des prodiges et des signes au milieu de vous, comme vous le savez vous-mêmes.\n[[Ac 2,23]]Cet homme, livré selon le dessein bien arrêté et la prescience de Dieu, vous l’avez supprimé en le clouant sur le bois par la main des impies.\n[[Ac 2,24]]Mais Dieu l’a ressuscité en le délivrant des douleurs de la mort, car il n’était pas possible qu’elle le retienne en son pouvoir.\n[[Ac 2,25]]En effet, c’est de lui que parle David dans le psaume : ‘Je voyais le Seigneur devant moi sans relâche : il est à ma droite, je suis inébranlable.\n[[Ac 2,26]]C’est pourquoi mon cœur est en fête, et ma langue exulte de joie ; ma chair elle-même reposera dans l’espérance :\n[[Ac 2,27]]tu ne peux m’abandonner au séjour des morts ni laisser ton fidèle voir la corruption.\n[[Ac 2,28]]Tu m’as appris des chemins de vie, tu me rempliras d’allégresse par ta présence.’\n[[Ac 2,29]]Frères, il est permis de vous dire avec assurance, au sujet du patriarche David, qu’il est mort, qu’il a été enseveli, et que son tombeau est encore aujourd’hui chez nous.\n[[Ac 2,30]]Comme il était prophète, il savait que Dieu lui avait juré de faire asseoir sur son trône un homme issu de lui.\n[[Ac 2,31]]Il a vu d’avance la résurrection du Christ, dont il a parlé ainsi : ‘Il n’a pas été abandonné à la mort, et sa chair n’a pas vu la corruption.’\n[[Ac 2,32]]Ce Jésus, Dieu l’a ressuscité ; nous tous, nous en sommes témoins.\n[[Ac 2,33]]Élevé par la droite de Dieu, il a reçu du Père l’Esprit Saint qui était promis, et il l’a répandu sur nous, ainsi que vous le voyez et l’entendez. »","type":"reading","reference_displayed":"2,14.22b-33.","title":"Livre des Actes des Apôtres"},"date":"2021-04-05","gospel":{"text":"[[Mt 28,8]]En ce temps-là, quand les femmes eurent entendu les paroles de l’ange, vite, elles quittèrent le tombeau, remplies à la fois de crainte et d’une grande joie, et elles coururent porter la nouvelle à ses disciples.\n[[Mt 28,9]]Et voici que Jésus vint à leur rencontre et leur dit : « Je vous salue. » Elles s’approchèrent, lui saisirent les pieds et se prosternèrent devant lui.\n[[Mt 28,10]]Alors Jésus leur dit : « Soyez sans crainte, allez annoncer à mes frères qu’ils doivent se rendre en Galilée : c’est là qu’ils me verront. »\n[[Mt 28,11]]Tandis qu’elles étaient en chemin, quelques-uns des gardes allèrent en ville annoncer aux grands prêtres tout ce qui s’était passé.\n[[Mt 28,12]]Ceux-ci, après s’être réunis avec les anciens et avoir tenu conseil, donnèrent aux soldats une forte somme\n[[Mt 28,13]]en disant : « Voici ce que vous direz : “Ses disciples sont venus voler le corps, la nuit pendant que nous dormions.”\n[[Mt 28,14]]Et si tout cela vient aux oreilles du gouverneur, nous lui expliquerons la chose, et nous vous éviterons tout ennui. »\n[[Mt 28,15]]Les soldats prirent l’argent et suivirent les instructions. Et cette explication s’est propagée chez les Juifs jusqu’à aujourd’hui.","type":"gospel","reference_displayed":"28,8-15.","title":"Évangile de Jésus-Christ selon saint Matthieu"}}