{"gospel":{"text":"[[Lc 9,43b]]En ce temps-là, comme tout le monde était dans l’admiration devant tout ce qu’il faisait, Jésus dit à ses disciples :\n[[Lc 9,44]]« Ouvrez bien vos oreilles à ce que je vous dis maintenant : le Fils de l’homme va être livré aux mains des hommes. »\n[[Lc 9,45]]Mais les disciples ne comprenaient pas cette parole, elle leur était voilée, si bien qu’ils n’en percevaient pas le sens, et ils avaient peur de l’interroger sur cette parole.","reference_displayed":"9,43b-45.","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel"},"date":"2021-09-25","psalm":{"type":"psalm","reference_displayed":"31,10.11-12ab.13.","title":"Livre de Jérémie","text":"[[Jr 31,10]]Écoutez, nations, la parole du Seigneur ! \r\nAnnoncez dans les îles lointaines : \r\n« Celui qui dispersa Israël le rassemble, \r\nil le garde, comme un berger son troupeau.\n\n[[Jr 31,11]]Le Seigneur a libéré Jacob, \r\nl’a racheté des mains d’un plus fort.\n[[Jr 31,12a]]Ils viennent, criant de joie, sur les hauteurs de Sion :\n[[Jr 31,12b]]ils affluent vers les biens du Seigneur.\n\n[[Jr 31,13]]La jeune fille se réjouit, elle danse ; \r\njeunes gens, vieilles gens, tous ensemble ! \r\nJe change leur deuil en joie, \r\nles réjouis, les console après la peine. »"},"first_reading":{"text":"[[Za 2,5]]Moi, Zacharie, je levai les yeux et voici ce que j’ai vu : un homme qui tenait à la main une chaîne d’arpenteur.\n[[Za 2,6]]Je lui demandai : « Où vas-tu ? » Il me répondit : « Je vais mesurer Jérusalem, pour voir quelle est sa largeur et quelle est sa longueur. »\n[[Za 2,7]]L’ange qui me parlait était en train de sortir, lorsqu’un autre ange sortit le rejoindre\n[[Za 2,8]]et lui dit : « Cours, et dis à ce jeune homme : Jérusalem doit rester une ville ouverte, à cause de la quantité d’hommes et de bétail qui la peupleront\n[[Za 2,9]]Quant à moi, je serai pour elle – oracle du Seigneur – une muraille de feu qui l’entoure, et je serai sa gloire au milieu d’elle.\n[[Za 2,14]]Chante et réjouis-toi, fille de Sion ; voici que je viens, j’habiterai au milieu de toi – oracle du Seigneur.\n[[Za 2,15a]]Ce jour-là, des nations nombreuses s’attacheront au Seigneur ; elles seront pour moi un peuple, et j’habiterai au milieu de toi. Alors tu sauras que le Seigneur de l’univers m’a envoyé vers toi. »","reference_displayed":"2,5-9.14-15a.","title":"Livre de Zacharie","type":"reading"}}