{"psalm":{"reference_displayed":"99(98),5.6.7.9.","type":"psalm","title":"Psaume","text":"[[Ps 99,5]]Exaltez le Seigneur notre Dieu, \r\nprosternez-vous au pied de son trône, \r\ncar il est saint !\n\n[[Ps 99,6]]Moïse et le prêtre Aaron, Samuel, le Suppliant, \r\ntous, ils suppliaient le Seigneur, \r\net lui leur répondait.\n\n[[Ps 99,7]]Dans la colonne de nuée, il parlait avec eux ; \r\nils ont gardé ses volontés, \r\nles lois qu'il leur donna.\n\n[[Ps 99,9]]Exaltez le Seigneur notre Dieu, \r\nprosternez-vous devant sa sainte montagne, \r\ncar il est saint, le Seigneur notre Dieu."},"date":"2021-07-28","gospel":{"reference_displayed":"13,44-46.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 13,44]]En ce temps-là, Jésus disait aux foules :\r\n« Le royaume des Cieux est comparable à un trésor caché dans un champ ; l’homme qui l’a découvert le cache de nouveau. Dans sa joie, il va vendre tout ce qu’il possède, et il achète ce champ.\n[[Mt 13,45]]Ou encore : Le royaume des Cieux est comparable à un négociant qui recherche des perles fines.\n[[Mt 13,46]]Ayant trouvé une perle de grande valeur, il va vendre tout ce qu’il possède, et il achète la perle. »"},"first_reading":{"reference_displayed":"34,29-35.","type":"reading","title":"Livre de l'Exode","text":"[[Ex 34,29]]Lorsque Moïse descendit de la montagne du Sinaï, ayant en mains les deux tables du Témoignage, il ne savait pas que son visage rayonnait de lumière depuis qu’il avait parlé avec le Seigneur.\n[[Ex 34,30]]Aaron et tous les fils d’Israël virent arriver Moïse : son visage rayonnait.\n[[Ex 34,31]]Comme ils n’osaient pas s’approcher, Moïse les appela. Aaron et tous les chefs de la communauté vinrent alors vers lui, et il leur adressa la parole.\n[[Ex 34,32]]Ensuite, tous les fils d’Israël s’approchèrent, et il leur transmit tous les ordres que le Seigneur lui avait donnés sur la montagne du Sinaï.\n[[Ex 34,33]]Quand il eut fini de leur parler, il mit un voile sur son visage.\n[[Ex 34,34]]Et, lorsqu’il se présentait devant le Seigneur pour parler avec lui, il enlevait son voile jusqu’à ce qu’il soit sorti. Alors, il transmettait aux fils d’Israël les ordres qu’il avait reçus,\n[[Ex 34,35]]et les fils d’Israël voyaient rayonner son visage. Puis il remettait le voile sur son visage jusqu’à ce qu’il rentre pour parler avec le Seigneur."}}