{"gospel":{"text":"[[Lc 1,39]]En ces jours-là, Marie se mit en route et se rendit avec empressement vers la région montagneuse, dans une ville de Judée.\n[[Lc 1,40]]Elle entra dans la maison de Zacharie et salua Élisabeth.\n[[Lc 1,41]]Or, quand Élisabeth entendit la salutation de Marie, l’enfant tressaillit en elle. Alors, Élisabeth fut remplie d’Esprit Saint,\n[[Lc 1,42]]et s’écria d’une voix forte : « Tu es bénie entre toutes les femmes, et le fruit de tes entrailles est béni.\n[[Lc 1,43]]D’où m’est-il donné que la mère de mon Seigneur vienne jusqu’à moi ?\n[[Lc 1,44]]Car, lorsque tes paroles de salutation sont parvenues à mes oreilles, l’enfant a tressailli d’allégresse en moi.\n[[Lc 1,45]]Heureuse celle qui a cru à l’accomplissement des paroles qui lui furent dites de la part du Seigneur. »\n[[Lc 1,46]]Marie dit alors : « Mon âme exalte le Seigneur,\n[[Lc 1,47]]exulte mon esprit en Dieu, mon Sauveur !\n[[Lc 1,48]]Il s’est penché sur son humble servante ; \r\ndésormais tous les âges me diront bienheureuse.\n[[Lc 1,49]]Le Puissant fit pour moi des merveilles ; \r\nSaint est son nom !\n[[Lc 1,50]]Sa miséricorde s’étend d’âge en âge \r\nsur ceux qui le craignent.\n[[Lc 1,51]]Déployant la force de son bras, il disperse les superbes.\n[[Lc 1,52]]Il renverse les puissants de leurs trônes, il élève les humbles.\n[[Lc 1,53]]Il comble de biens les affamés, \r\nrenvoie les riches les mains vides.\n[[Lc 1,54]]Il relève Israël son serviteur, \r\nil se souvient de son amour,\n[[Lc 1,55]]de la promesse faite à nos pères, \r\nen faveur d’Abraham et sa descendance à jamais. »\n[[Lc 1,56]]Marie resta avec Élisabeth environ trois mois, puis elle s’en retourna chez elle.","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"1,39-56.","type":"gospel"},"first_reading":{"text":"[[So 3,14]]Pousse des cris de joie, fille de Sion ! Éclate en ovations, Israël ! Réjouis-toi, de tout ton cœur bondis de joie, fille de Jérusalem !\n[[So 3,15]]Le Seigneur a levé les sentences qui pesaient sur toi, il a écarté tes ennemis. Le roi d’Israël, le Seigneur, est en toi. Tu n’as plus à craindre le malheur.\n[[So 3,16]]Ce jour-là, on dira à Jérusalem : « Ne crains pas, Sion ! Ne laisse pas tes mains défaillir !\n[[So 3,17]]Le Seigneur ton Dieu est en toi, c’est lui, le héros qui apporte le salut. Il aura en toi sa joie et son allégresse, il te renouvellera par son amour ; il exultera pour toi et se réjouira,\n[[So 3,18]]comme aux jours de fête. » J’ai écarté de toi le malheur, pour que tu ne subisses plus l’humiliation.","title":"Livre de Sophonie","reference_displayed":"3,14-18.","type":"reading"},"date":"2021-05-31","psalm":{"text":"[[Is 12,2]]Voici le Dieu qui me sauve : \r\nj’ai confiance, je n’ai plus de crainte. \r\nMa force et mon chant, c’est le Seigneur ;\r\nil est pour moi le salut.\n\n[[Is 12,3]]Exultant de joie, \r\nvous puiserez les eaux \r\naux sources du salut.\n\n[[Is 12,4a]]Ce jour-là, vous direz :\n[[Is 12,4b]]« Rendez grâce au Seigneur,\n[[Is 12,4c]]proclamez son nom,\n[[Is 12,4d]]annoncez parmi les peuples ses hauts faits ! »\n\n[[Is 12,4e]]Redites-le : « Sublime est son nom ! »\n[[Is 12,5]]Jouez pour le Seigneur, \r\nil montre sa magnificence, \r\net toute la terre le sait.\n\n[[Is 12,6]]Jubilez, criez de joie, habitants de Sion, \r\ncar il est grand au milieu de toi, \r\nle Saint d’Israël !","title":"Livre d'Isaïe","reference_displayed":"12,2.3.4abcd.4e-5.6.","type":"psalm"}}