{"first_reading":{"type":"reading","title":"Livre de l'Exode","text":"[[Ex 32,7]]En ces jours-là, le Seigneur parla à Moïse : « Va, descends, car ton peuple s’est corrompu, lui que tu as fait monter du pays d’Égypte.\n[[Ex 32,8]]Ils n’auront pas mis longtemps à s’écarter du chemin que je leur avais ordonné de suivre ! Ils se sont fait un veau en métal fondu et se sont prosternés devant lui. Ils lui ont offert des sacrifices en proclamant : “Israël, voici tes dieux, qui t’ont fait monter du pays d’Égypte.” »\n[[Ex 32,9]]Le Seigneur dit encore à Moïse : « Je vois que ce peuple est un peuple à la nuque raide.\n[[Ex 32,10]]Maintenant, laisse-moi faire ; ma colère va s’enflammer contre eux et je vais les exterminer ! Mais, de toi, je ferai une grande nation. »\n[[Ex 32,11]]Moïse apaisa le visage du Seigneur son Dieu en disant : « Pourquoi, Seigneur, ta colère s’enflammerait-elle contre ton peuple, que tu as fait sortir du pays d’Égypte par ta grande force et ta main puissante ?\n[[Ex 32,12]]Pourquoi donner aux Égyptiens l’occasion de dire : “C’est par méchanceté qu’il les a fait sortir ; il voulait les tuer dans les montagnes et les exterminer à la surface de la terre” ? Reviens de l’ardeur de ta colère, renonce au mal que tu veux faire à ton peuple.\n[[Ex 32,13]]Souviens-toi de tes serviteurs, Abraham, Isaac et Israël, à qui tu as juré par toi-même : “Je multiplierai votre descendance comme les étoiles du ciel ; je donnerai, comme je l’ai dit, tout ce pays à vos descendants, et il sera pour toujours leur héritage.” »\n[[Ex 32,14]]Le Seigneur renonça au mal qu’il avait voulu faire à son peuple.","reference_displayed":"32,7-14."},"psalm":{"title":"Psaume","type":"psalm","text":"[[Ps 106,4a]]Souviens-toi de moi, Seigneur,\n[[Ps 106,4b]]dans ta bienveillance pour ton peuple.\n[[Ps 106,6]]Avec nos pères, nous avons péché, \r\nnous avons failli et renié.\n\n[[Ps 106,19]]À l'Horeb ils fabriquent un veau, \r\nils adorent un objet en métal :\n[[Ps 106,20]]ils échangeaient ce qui était leur gloire \r\npour l'image d'un taureau, d'un ruminant.\n\n[[Ps 106,21]]Ils oublient le Dieu qui les sauve, \r\nqui a fait des prodiges en Égypte,\n[[Ps 106,22]]des miracles au pays de Cham, \r\ndes actions terrifiantes sur la mer Rouge.\n\n[[Ps 106,23]]Dieu a décidé de les détruire. \r\nC'est alors que Moïse, son élu, \r\nsurgit sur la brèche, devant lui, \r\npour empêcher que sa fureur les extermine.","reference_displayed":"106(105),4ab.6.19-20.21-22.23."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","type":"gospel","text":"[[Jn 5,31]]En ce temps-là, Jésus disait aux Juifs : « Si c’est moi qui me rends témoignage, mon témoignage n’est pas vrai ;\n[[Jn 5,32]]c’est un autre qui me rend témoignage, et je sais que le témoignage qu’il me rend est vrai.\n[[Jn 5,33]]Vous avez envoyé une délégation auprès de Jean le Baptiste, et il a rendu témoignage à la vérité.\n[[Jn 5,34]]Moi, ce n’est pas d’un homme que je reçois le témoignage, mais je parle ainsi pour que vous soyez sauvés.\n[[Jn 5,35]]Jean était la lampe qui brûle et qui brille, et vous avez voulu vous réjouir un moment à sa lumière.\n[[Jn 5,36]]Mais j’ai pour moi un témoignage plus grand que celui de Jean : ce sont les œuvres que le Père m’a donné d’accomplir ; les œuvres mêmes que je fais témoignent que le Père m’a envoyé. »\n[[Jn 5,37]]Et le Père qui m’a envoyé, lui, m’a rendu témoignage. Vous n’avez jamais entendu sa voix, vous n’avez jamais vu sa face,\n[[Jn 5,38]]et vous ne laissez pas sa parole demeurer en vous, puisque vous ne croyez pas en celui que le Père a envoyé.\n[[Jn 5,39]]Vous scrutez les Écritures parce que vous pensez y trouver la vie éternelle ; or, ce sont les Écritures qui me rendent témoignage,\n[[Jn 5,40]]et vous ne voulez pas venir à moi pour avoir la vie !\n[[Jn 5,41]]La gloire, je ne la reçois pas des hommes ;\n[[Jn 5,42]]d’ailleurs je vous connais : vous n’avez pas en vous l’amour de Dieu.\n[[Jn 5,43]]Moi, je suis venu au nom de mon Père, et vous ne me recevez pas ; qu’un autre vienne en son propre nom, celui-là, vous le recevrez !\n[[Jn 5,44]]Comment pourriez-vous croire, vous qui recevez votre gloire les uns des autres, et qui ne cherchez pas la gloire qui vient du Dieu unique ?\n[[Jn 5,45]]Ne pensez pas que c’est moi qui vous accuserai devant le Père. Votre accusateur, c’est Moïse, en qui vous avez mis votre espérance.\n[[Jn 5,46]]Si vous croyiez Moïse, vous me croiriez aussi, car c’est à mon sujet qu’il a écrit.\n[[Jn 5,47]]Mais si vous ne croyez pas ses écrits, comment croirez-vous mes paroles ? »","reference_displayed":"5,31-47."},"date":"2021-03-18"}