{"first_reading":{"type":"reading","reference_displayed":"5,5-13.","title":"Première lettre de saint Jean","text":"[[1_Jn 5,5]]Bien-aimés, qui donc est vainqueur du monde ? N’est-ce pas celui qui croit que Jésus est le Fils de Dieu ?\n[[1_Jn 5,6]]C’est lui, Jésus Christ, qui est venu par l’eau et par le sang : non pas seulement avec l’eau, mais avec l’eau et avec le sang. Et celui qui rend témoignage, c’est l’Esprit, car l’Esprit est la vérité.\n[[1_Jn 5,7]]En effet, ils sont trois qui rendent témoignage,\n[[1_Jn 5,8]]l’Esprit, l’eau et le sang, et les trois n’en font qu’un.\n[[1_Jn 5,9]]Nous acceptons bien le témoignage des hommes ; or, le témoignage de Dieu a plus de valeur, puisque le témoignage de Dieu, c’est celui qu’il rend à son Fils.\n[[1_Jn 5,10]]Celui qui met sa foi dans le Fils de Dieu possède en lui-même ce témoignage. Celui qui ne croit pas Dieu, celui-là fait de Dieu un menteur, puisqu’il n’a pas mis sa foi dans le témoignage que Dieu rend à son Fils.\n[[1_Jn 5,11]]Et ce témoignage, le voici : Dieu nous a donné la vie éternelle, et cette vie est dans son Fils.\n[[1_Jn 5,12]]Celui qui a le Fils possède la vie ; celui qui n’a pas le Fils de Dieu ne possède pas la vie.\n[[1_Jn 5,13]]Je vous ai écrit cela pour que vous sachiez que vous avez la vie éternelle, vous qui mettez votre foi dans le nom du Fils de Dieu."},"gospel":{"type":"gospel","text":"[[Lc 5,12]]Jésus était dans une ville quand survint un homme couvert de lèpre ; voyant Jésus, il tomba face contre terre et le supplia : « Seigneur, si tu le veux, tu peux me purifier. »\n[[Lc 5,13]]Jésus étendit la main et le toucha en disant : « Je le veux, sois purifié. » À l’instant même, la lèpre le quitta.\n[[Lc 5,14]]Alors Jésus lui ordonna de ne le dire à personne : « Va plutôt te montrer au prêtre et donne pour ta purification ce que Moïse a prescrit ; ce sera pour tous un témoignage. »\n[[Lc 5,15]]De plus en plus, on parlait de Jésus. De grandes foules accouraient pour l’entendre et se faire guérir de leurs maladies.\n[[Lc 5,16]]Mais lui se retirait dans les endroits déserts, et il priait.","reference_displayed":"5,12-16.","title":"Évangile de Jésus-Christ selon saint Luc"},"date":"2021-01-08","psalm":{"type":"psalm","text":"[[Ps 147,12]]Glorifie le Seigneur, Jérusalem !\r\nCélèbre ton Dieu, ô Sion !\n[[Ps 147,13]]Il a consolidé les barres de tes portes, \r\ndans tes murs il a béni tes enfants.\n\n[[Ps 147,14]]Il fait régner la paix à tes frontières, \r\net d'un pain de froment te rassasie.\n[[Ps 147,15]]Il envoie sa parole sur la terre : \r\nrapide, son verbe la parcourt.\n\n[[Ps 147,19]]Il révèle sa parole à Jacob, \r\nses volontés et ses lois à Israël.\n[[Ps 147,20]]Pas un peuple qu'il ait ainsi traité ; \r\nnul autre n'a connu ses volontés.","reference_displayed":"147,12-13.14-15.19-20.","title":"Psaume"}}