{"gospel":{"reference_displayed":"28,16-20.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 28,16]]En ce temps-là, les onze disciples s’en allèrent en Galilée, à la montagne où Jésus leur avait ordonné de se rendre.\n[[Mt 28,17]]Quand ils le virent, ils se prosternèrent, mais certains eurent des doutes.\n[[Mt 28,18]]Jésus s’approcha d’eux et leur adressa ces paroles : « Tout pouvoir m’a été donné au ciel et sur la terre.\n[[Mt 28,19]]Allez ! De toutes les nations faites des disciples : baptisez-les au nom du Père, et du Fils, et du Saint-Esprit,\n[[Mt 28,20]]apprenez-leur à observer tout ce que je vous ai commandé. Et moi, je suis avec vous tous les jours jusqu’à la fin du monde. »"},"second_reading":{"reference_displayed":"8,14-17.","type":"reading","title":"Lettre de saint Paul Apôtre aux Romains","text":"[[Rm 8,14]]Frères, tous ceux qui se laissent conduire par l’Esprit de Dieu, ceux-là sont fils de Dieu.\n[[Rm 8,15]]Vous n’avez pas reçu un esprit qui fait de vous des esclaves et vous ramène à la peur ; mais vous avez reçu un Esprit qui fait de vous des fils ; et c’est en lui que nous crions « Abba ! », c’est-à-dire : Père !\n[[Rm 8,16]]C’est donc l’Esprit Saint lui-même qui atteste à notre esprit que nous sommes enfants de Dieu.\n[[Rm 8,17]]Puisque nous sommes ses enfants, nous sommes aussi ses héritiers : héritiers de Dieu, héritiers avec le Christ, si du moins nous souffrons avec lui pour être avec lui dans la gloire."},"first_reading":{"text":"[[Dt 4,32]]Moïse disait au peuple d’Israël : \r\n« Interroge donc les temps anciens qui t’ont précédé, depuis le jour où Dieu créa l’homme sur la terre : d’un bout du monde à l’autre, est-il arrivé quelque chose d’aussi grand, a-t-on jamais connu rien de pareil ?\n[[Dt 4,33]]Est-il un peuple qui ait entendu comme toi la voix de Dieu parlant du milieu du feu, et qui soit resté en vie ?\n[[Dt 4,34]]Est-il un dieu qui ait entrepris de se choisir une nation, de venir la prendre au milieu d’une autre, à travers des épreuves, des signes, des prodiges et des combats, à main forte et à bras étendu, et par des exploits terrifiants – comme tu as vu le Seigneur ton Dieu le faire pour toi en Égypte ?\n[[Dt 4,39]]Sache donc aujourd’hui, et médite cela en ton cœur : c’est le Seigneur qui est Dieu, là-haut dans le ciel comme ici-bas sur la terre ; il n’y en a pas d’autre.\n[[Dt 4,40]]Tu garderas les décrets et les commandements du Seigneur que je te donne aujourd’hui, afin d’avoir, toi et tes fils, bonheur et longue vie sur la terre que te donne le Seigneur ton Dieu, tous les jours. »","type":"reading","title":"Livre du Deutéronome","reference_displayed":"4,32-34.39-40."},"date":"2021-05-30","psalm":{"reference_displayed":"33(32),4-5.6.9.18-19.20.22.","type":"psalm","title":"Psaume","text":"[[Ps 33,4]]Oui, elle est droite, la parole du Seigneur ; \r\nil est fidèle en tout ce qu'il fait.\n[[Ps 33,5]]Il aime le bon droit et la justice ; \r\nla terre est remplie de son amour.\n\n[[Ps 33,6]]Le Seigneur a fait les cieux par sa parole, \r\nl'univers, par le souffle de sa bouche.\n[[Ps 33,9]]Il parla, et ce qu'il dit exista ;\r\nil commanda, et ce qu'il dit survint.\n\n[[Ps 33,18]]Dieu veille sur ceux qui le craignent, \r\nqui mettent leur espoir en son amour,\n[[Ps 33,19]]pour les délivrer de la mort, \r\nles garder en vie aux jours de famine.\n\n[[Ps 33,20]]Nous attendons notre vie du Seigneur : \r\nil est pour nous un appui, un bouclier.\n[[Ps 33,22]]Que ton amour, Seigneur, soit sur nous \r\ncomme notre espoir est en toi !"}}