{"psalm":{"text":"[[Ps 126,1]]Quand le Seigneur ramena les captifs à Sion, \r\nnous étions comme en rêve !\n[[Ps 126,2a]]Alors notre bouche était pleine de rires,\n[[Ps 126,2b]]nous poussions des cris de joie.\n\n[[Ps 126,2c]]Alors on disait parmi les nations :\n[[Ps 126,2d]]« Quelles merveilles fait pour eux le Seigneur ! »\n[[Ps 126,3]]Quelles merveilles le Seigneur fit pour nous : \r\nnous étions en grande fête !\n\n[[Ps 126,4]]Ramène, Seigneur, nos captifs, \r\ncomme les torrents au désert.\n[[Ps 126,5]]Qui sème dans les larmes \r\nmoissonne dans la joie.\n\n[[Ps 126,6]]Il s'en va, il s'en va en pleurant, \r\nil jette la semence ; \r\nil s'en vient, il s'en vient dans la joie, \r\nil rapporte les gerbes.","title":"Psaume","type":"psalm","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 3,1]]L’an quinze du règne de l’empereur Tibère, Ponce Pilate étant gouverneur de la Judée, Hérode étant alors au pouvoir en Galilée, son frère Philippe dans le pays d’Iturée et de Traconitide, Lysanias en Abilène,\n[[Lc 3,2]]les grands prêtres étant Hanne et Caïphe, la parole de Dieu fut adressée dans le désert à Jean, le fils de Zacharie.\n[[Lc 3,3]]Il parcourut toute la région du Jourdain, en proclamant un baptême de conversion pour le pardon des péchés,\n[[Lc 3,4]]comme il est écrit dans le livre des oracles d’Isaïe, le prophète : \r\n« Voix de celui qui crie dans le désert : Préparez le chemin du Seigneur, rendez droits ses sentiers.\n[[Lc 3,5]]Tout ravin sera comblé, toute montagne et toute colline seront abaissées ; les passages tortueux deviendront droits, les chemins rocailleux seront aplanis;\n[[Lc 3,6]]et tout être vivant verra le salut de Dieu. »","type":"gospel","reference_displayed":"3,1-6."},"first_reading":{"title":"Livre de Baruch","text":"[[Ba 5,1]]Jérusalem, quitte ta robe de tristesse et de misère, et revêts la parure de la gloire de Dieu pour toujours,\n[[Ba 5,2]]enveloppe-toi dans le manteau de la justice de Dieu, mets sur ta tête le diadème de la gloire de l’Éternel.\n[[Ba 5,3]]Dieu va déployer ta splendeur partout sous le ciel,\n[[Ba 5,4]]car Dieu, pour toujours, te donnera ces noms : « Paix-de-la-justice » et « Gloire-de-la-piété-envers-Dieu ».\n[[Ba 5,5]]Debout, Jérusalem ! tiens-toi sur la hauteur, et regarde vers l’orient : vois tes enfants rassemblés du couchant au levant par la parole du Dieu Saint ; ils se réjouissent parce que Dieu se souvient.\n[[Ba 5,6]]Tu les avais vus partir à pied, emmenés par les ennemis, et Dieu te les ramène, portés en triomphe, comme sur un trône royal.\n[[Ba 5,7]]Car Dieu a décidé que les hautes montagnes et les collines éternelles seraient abaissées, et que les vallées seraient comblées : ainsi la terre sera aplanie, afin qu’Israël chemine en sécurité dans la gloire de Dieu.\n[[Ba 5,8]]Sur l’ordre de Dieu, les forêts et les arbres odoriférants donneront à Israël leur ombrage ;\n[[Ba 5,9]]car Dieu conduira Israël dans la joie, à la lumière de sa gloire, avec sa miséricorde et sa justice.","type":"reading","reference_displayed":"5,1-9."},"second_reading":{"title":"Lettre de saint Paul Apôtre aux Philippiens","text":"[[Ph 1,4]]Frères, à tout moment, chaque fois que je prie pour vous tous, c’est avec joie que je le fais,\n[[Ph 1,5]]à cause de votre communion avec moi, dès le premier jour jusqu’à maintenant, pour l’annonce de l’Évangile.\n[[Ph 1,6]]J’en suis persuadé, celui qui a commencé en vous un si beau travail le continuera jusqu’à son achèvement au jour où viendra le Christ Jésus.\n[[Ph 1,8]]Oui, Dieu est témoin de ma vive affection pour vous tous dans la tendresse du Christ Jésus.\n[[Ph 1,9]]Et, dans ma prière, je demande que votre amour vous fasse progresser de plus en plus dans la pleine connaissance et en toute clairvoyance\n[[Ph 1,10]]pour discerner ce qui est important. Ainsi, serez-vous purs et irréprochables pour le jour du Christ,\n[[Ph 1,11]]comblés du fruit de la justice qui s’obtient par Jésus Christ, pour la gloire et la louange de Dieu.","type":"reading","reference_displayed":"1,4-6.8-11."},"date":"2021-12-05"}