{"first_reading":{"reference_displayed":"17,15.22-34.18,1.","text":"[[Ac 17,15]]En ces jours-là, ceux qui escortaient Paul le conduisirent jusqu’à Athènes. Puis ils s’en retournèrent, porteurs d’un message, avec l’ordre, pour Silas et Timothée, de rejoindre Paul le plus tôt possible.\n[[Ac 17,22]]Alors Paul, debout au milieu de l’Aréopage, fit ce discours : « Athéniens, je peux observer que vous êtes, en toutes choses, des hommes particulièrement religieux.\n[[Ac 17,23]]En effet, en me promenant et en observant vos monuments sacrés, j’ai même trouvé un autel avec cette inscription : “Au dieu inconnu.” Or, ce que vous vénérez sans le connaître, voilà ce que, moi, je viens vous annoncer.\n[[Ac 17,24]]Le Dieu qui a fait le monde et tout ce qu’il contient, lui qui est Seigneur du ciel et de la terre, n’habite pas des sanctuaires faits de main d’homme ;\n[[Ac 17,25]]il n’est pas non plus servi par des mains humaines, comme s’il avait besoin de quoi que ce soit, lui qui donne à tous la vie, le souffle et tout le nécessaire.\n[[Ac 17,26]]À partir d’un seul homme, il a fait tous les peuples pour qu’ils habitent sur toute la surface de la terre, fixant les moments de leur histoire et les limites de leur habitat ;\n[[Ac 17,27]]Dieu les a faits pour qu’ils le cherchent et, si possible, l’atteignent et le trouvent, lui qui, en fait, n’est pas loin de chacun de nous.\n[[Ac 17,28]]Car c’est en lui que nous avons la vie, le mouvement et l’être. Ainsi l’ont également dit certains de vos poètes : ‘Nous sommes de sa descendance.’\n[[Ac 17,29]]Si donc nous sommes de la descendance de Dieu, nous ne devons pas penser que la divinité est pareille à une statue d’or, d’argent ou de pierre sculptée par l’art et l’imagination de l’homme.\n[[Ac 17,30]]Et voici que Dieu, sans tenir compte des temps où les hommes l’ont ignoré, leur enjoint maintenant de se convertir, tous et partout.\n[[Ac 17,31]]En effet, il a fixé le jour où il va juger la terre avec justice, par un homme qu’il a établi pour cela, quand il l’a accrédité auprès de tous en le ressuscitant d’entre les morts. »\n[[Ac 17,32]]Quand ils entendirent parler de résurrection des morts, les uns se moquaient, et les autres déclarèrent : « Là-dessus nous t’écouterons une autre fois. »\n[[Ac 17,33]]C’est ainsi que Paul, se retirant du milieu d’eux, s’en alla.\n[[Ac 17,34]]Cependant quelques hommes s’attachèrent à lui et devinrent croyants. Parmi eux, il y avait Denys, membre de l’Aréopage, et une femme nommée Damaris, ainsi que d’autres avec eux.\n[[Ac 18,1]]Après cela, Paul s’éloigna d’Athènes et se rendit à Corinthe.","type":"reading","title":"Livre des Actes des Apôtres"},"psalm":{"title":"Psaume","text":"[[Ps 148,1]]Louez le Seigneur du haut des cieux, \r\nlouez-le dans les hauteurs.\n[[Ps 148,2]]Vous, tous ses anges, louez-le, \r\nlouez-le, tous les univers.\n\n[[Ps 148,11]]Les rois de la terre et tous les peuples, \r\nles princes et tous les juges de la terre ;\n[[Ps 148,12]]tous les jeunes gens et jeunes filles,\r\nles vieillards comme les enfants.\n\n[[Ps 148,13]]Qu'ils louent le nom du Seigneur, \r\nle seul au-dessus de tout nom ; \r\nsur le ciel et sur la terre, sa splendeur :\n[[Ps 148,14b]]louange de tous ses fidèles !","type":"psalm","reference_displayed":"148(147),1-2.11-12.13.14b."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 16,12]]En ce temps-là, Jésus disait à ses disciples : « J’ai encore beaucoup de choses à vous dire, mais pour l’instant vous ne pouvez pas les porter.\n[[Jn 16,13]]Quand il viendra, lui, l’Esprit de vérité, il vous conduira dans la vérité tout entière. En effet, ce qu’il dira ne viendra pas de lui-même : mais ce qu’il aura entendu, il le dira ; et ce qui va venir, il vous le fera connaître.\n[[Jn 16,14]]Lui me glorifiera, car il recevra ce qui vient de moi pour vous le faire connaître.\n[[Jn 16,15]]Tout ce que possède le Père est à moi ; voilà pourquoi je vous ai dit : L’Esprit reçoit ce qui vient de moi pour vous le faire connaître. »","type":"gospel","reference_displayed":"16,12-15."},"date":"2021-05-12"}