{"first_reading":{"type":"reading","title":"Livre de Daniel","text":"[[Dn 5,1]]En ces jours-là, le roi Balthazar donna un somptueux festin pour les grands du royaume au nombre de mille, et il se mit à boire du vin en leur présence.\n[[Dn 5,2]]Excité par le vin, il fit apporter les vases d’or et d’argent que son père Nabucodonosor avait enlevés au temple de Jérusalem ; il voulait y boire, avec ses grands, ses épouses et ses concubines.\n[[Dn 5,3]]On apporta donc les vases d’or enlevés du temple, de la Maison de Dieu à Jérusalem, et le roi, ses grands, ses épouses et ses concubines s’en servirent pour boire.\n[[Dn 5,4]]Après avoir bu, ils entonnèrent la louange de leurs dieux d’or et d’argent, de bronze et de fer, de bois et de pierre.\n[[Dn 5,5]]Soudain on vit apparaître, en face du candélabre, les doigts d’une main d’homme qui se mirent à écrire sur la paroi de la salle du banquet royal. Lorsque le roi vit cette main qui écrivait,\n[[Dn 5,6]]il changea de couleur, son esprit se troubla, il fut pris de tremblement, et ses genoux s’entrechoquèrent.\n[[Dn 5,13]]On fit venir Daniel devant le roi, et le roi lui dit : « Es-tu bien Daniel, l’un de ces déportés amenés de Juda par le roi mon père ?\n[[Dn 5,14]]J’ai entendu dire qu’un esprit des dieux réside en toi, et qu’on trouve chez toi une clairvoyance, une intelligence et une sagesse extraordinaires.\n[[Dn 5,16]]J’ai entendu dire aussi que tu es capable de donner des interprétations et de résoudre des questions difficiles. Si tu es capable de lire cette inscription et de me l’interpréter, tu seras revêtu de pourpre, tu porteras un collier d’or et tu seras le troisième personnage du royaume. »\n[[Dn 5,17]]Daniel répondit au roi : « Garde tes cadeaux, et offre à d’autres tes présents ! Moi, je lirai au roi l’inscription et je lui en donnerai l’interprétation.\n[[Dn 5,23]]Tu t’es élevé contre le Seigneur du ciel ; tu t’es fait apporter les vases de sa Maison, et vous y avez bu du vin, toi, les grands de ton royaume, tes épouses et tes concubines ; vous avez entonné la louange de vos dieux d’or et d’argent, de bronze et de fer, de bois et de pierre, ces dieux qui ne voient pas, qui n’entendent pas, qui ne savent rien. Mais tu n’as pas rendu gloire au Dieu qui tient dans sa main ton souffle et tous tes chemins.\n[[Dn 5,24]]C’est pourquoi il a envoyé cette main et fait tracer cette inscription.\n[[Dn 5,25]]En voici le texte : Mené, Mené, Teqèl, Ou-Pharsine.\n[[Dn 5,26]]Et voici l’interprétation de ces mots : Mené (c’est-à-dire “compté”) : Dieu a compté les jours de ton règne et y a mis fin ;\n[[Dn 5,27]]Teqèl (c’est-à-dire “pesé”) : tu as été pesé dans la balance, et tu as été trouvé trop léger ;\n[[Dn 5,28]]Ou-Pharsine (c’est-à-dire “partagé”) : ton royaume a été partagé et donné aux Mèdes et aux Perses. »","reference_displayed":"5,1-6.13-14.16-17.23-28."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 21,12]]En ce temps-là, Jésus disait à ses disciples :\r\n« On portera la main sur vous et l’on vous persécutera ; on vous livrera aux synagogues et aux prisons, on vous fera comparaître devant des rois et des gouverneurs, à cause de mon nom.\n[[Lc 21,13]]Cela vous amènera à rendre témoignage.\n[[Lc 21,14]]Mettez-vous donc dans l’esprit que vous n’avez pas à vous préoccuper de votre défense.\n[[Lc 21,15]]C’est moi qui vous donnerai un langage et une sagesse à laquelle tous vos adversaires ne pourront ni résister ni s’opposer.\n[[Lc 21,16]]Vous serez livrés même par vos parents, vos frères, votre famille et vos amis, et ils feront mettre à mort certains d’entre vous.\n[[Lc 21,17]]Vous serez détestés de tous, à cause de mon nom.\n[[Lc 21,18]]Mais pas un cheveu de votre tête ne sera perdu.\n[[Lc 21,19]]C’est par votre persévérance que vous garderez votre vie. »","reference_displayed":"21,12-19."},"date":"2021-11-24","psalm":{"type":"psalm","title":"Livre de Daniel","text":"[[Dn 3,62]]Et vous, le soleil et la lune, bénissez le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,63]]Et vous, les astres du ciel, bénissez le Seigneur.\r\n À lui, haute gloire, louange éternelle !\n\n[[Dn 3,64]]Vous toutes, pluies et rosées, bénissez le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,65]]Vous tous, souffles et vents, bénissez le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,66]]Et vous, le feu et la chaleur, bénissez le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,67]]Et vous, la fraîcheur et le froid, bénissez le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !","reference_displayed":"3,62.63.64.65.66.67."}}