{"first_reading":{"title":"Première lettre de saint Paul Apôtre aux Thessaloniciens","type":"reading","text":"[[1_Th 5,1]]Pour ce qui est des temps et des moments de la venue du Seigneur, vous n’avez pas besoin, frères, que je vous en parle dans ma lettre.\n[[1_Th 5,2]]Vous savez très bien que le jour du Seigneur vient comme un voleur dans la nuit.\n[[1_Th 5,3]]Quand les gens diront : « Quelle paix ! Quelle tranquillité ! », c’est alors que, tout à coup, la catastrophe s’abattra sur eux, comme les douleurs sur la femme enceinte : ils ne pourront pas y échapper.\n[[1_Th 5,4]]Mais vous, frères, comme vous n’êtes pas dans les ténèbres, ce jour ne vous surprendra pas comme un voleur.\n[[1_Th 5,5]]En effet, vous êtes tous des fils de la lumière, des fils du jour ; nous n’appartenons pas à la nuit et aux ténèbres.\n[[1_Th 5,6]]Alors, ne restons pas endormis comme les autres, mais soyons vigilants et restons sobres.\n[[1_Th 5,9]]Car Dieu ne nous a pas destinés à subir la colère, mais à entrer en possession du salut par notre Seigneur Jésus Christ,\n[[1_Th 5,10]]mort pour nous afin de nous faire vivre avec lui, que nous soyons en train de veiller ou de dormir.\n[[1_Th 5,11]]Ainsi, réconfortez-vous mutuellement et édifiez-vous l’un l’autre, comme vous le faites déjà.","reference_displayed":"5,1-6.9-11."},"date":"2021-08-31","psalm":{"title":"Psaume","text":"[[Ps 27,1]]Le Seigneur est ma lumière et mon salut ; \r\nde qui aurais-je crainte ? \r\nLe Seigneur est le rempart de ma vie ; \r\ndevant qui tremblerais-je ?\n\n[[Ps 27,4]]J'ai demandé une chose au Seigneur, \r\nla seule que je cherche :\r\nhabiter la maison du Seigneur \r\ntous les jours de ma vie, \r\npour admirer le Seigneur dans sa beauté \r\net m'attacher à son temple.\n\n[[Ps 27,13]]Mais, j'en suis sûr, je verrai les bontés du Seigneur \r\nsur la terre des vivants.\n[[Ps 27,14]]« Espère le Seigneur, sois fort et prends courage ; \r\nespère le Seigneur. »","type":"psalm","reference_displayed":"27(26),1.4.13-14."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","text":"[[Lc 4,31]]En ce temps-là, Jésus descendit à Capharnaüm, ville de Galilée, et il y enseignait, le jour du sabbat.\n[[Lc 4,32]]On était frappé par son enseignement car sa parole était pleine d’autorité.\n[[Lc 4,33]]Or, il y avait dans la synagogue un homme possédé par l’esprit d’un démon impur, qui se mit à crier d’une voix forte :\n[[Lc 4,34]]« Ah ! que nous veux-tu, Jésus de Nazareth ? Es-tu venu pour nous perdre ? Je sais qui tu es : tu es le Saint de Dieu. »\n[[Lc 4,35]]Jésus le menaça : « Silence ! Sors de cet homme. » Alors le démon projeta l’homme en plein milieu et sortit de lui sans lui faire aucun mal.\n[[Lc 4,36]]Tous furent saisis d’effroi et ils se disaient entre eux : « Quelle est cette parole ? Il commande avec autorité et puissance aux esprits impurs, et ils sortent ! »\n[[Lc 4,37]]Et la réputation de Jésus se propageait dans toute la région.","reference_displayed":"4,31-37."}}