{"date":"2021-03-02","psalm":{"text":"[[Ps 50,7a]]« Écoute, mon peuple, je parle ;\n[[Ps 50,7b]]Israël, je te prends à témoin.\n[[Ps 50,8]]Je ne t'accuse pas pour tes sacrifices ; \r\ntes holocaustes sont toujours devant moi.\n\n[[Ps 50,13]]« Vais-je manger la chair des taureaux \r\net boire le sang des béliers ?\n[[Ps 50,14]]Offre à Dieu le sacrifice d'action de grâce, \r\naccomplis tes vœux envers le Très-Haut.\n\n[[Ps 50,16b]]« Qu'as-tu à réciter mes lois,\n[[Ps 50,16c]]à garder mon alliance à la bouche,\n[[Ps 50,17]]toi qui n'aimes pas les reproches \r\net rejettes loin de toi mes paroles ?\n\n[[Ps 50,21a]]« Voilà ce que tu fais ;\n[[Ps 50,21b]]garderai-je le silence ?\n[[Ps 50,21c]]Penses-tu que je suis comme toi ?\n[[Ps 50,23a]]Qui offre le sacrifice d'action de grâce,\n[[Ps 50,23b]]celui-là me rend gloire. »","title":"Psaume","reference_displayed":"50(49),7ab.8.13-14.16bc-17.21abc.23ab.","type":"psalm"},"first_reading":{"text":"[[Is 1,10]]Écoutez la parole du Seigneur, vous qui êtes pareils aux chefs de Sodome ! Prêtez l’oreille à l’enseignement de notre Dieu, vous, peuple de Gomorrhe !\n[[Is 1,16]]Lavez-vous, purifiez-vous, ôtez de ma vue vos actions mauvaises, cessez de faire le mal.\n[[Is 1,17]]Apprenez à faire le bien : recherchez le droit, mettez au pas l’oppresseur, rendez justice à l’orphelin, défendez la cause de la veuve.\n[[Is 1,18]]Venez, et discutons – dit le Seigneur. Si vos péchés sont comme l’écarlate, ils deviendront aussi blancs que neige. S’ils sont rouges comme le vermillon, ils deviendront comme de la laine.\n[[Is 1,19]]Si vous consentez à m’obéir, les bonnes choses du pays, vous les mangerez ;\n[[Is 1,20]]mais si vous refusez, si vous vous obstinez, c’est l’épée qui vous mangera. – Oui, la bouche du Seigneur a parlé.","title":"Livre d'Isaïe","reference_displayed":"1,10.16-20.","type":"reading"},"gospel":{"text":"[[Mt 23,1]]En ce temps-là, Jésus s’adressa aux foules et à ses disciples,\n[[Mt 23,2]]et il déclara : « Les scribes et les pharisiens enseignent dans la chaire de Moïse.\n[[Mt 23,3]]Donc, tout ce qu’ils peuvent vous dire, faites-le et observez-le. Mais n’agissez pas d’après leurs actes, car ils disent et ne font pas.\n[[Mt 23,4]]Ils attachent de pesants fardeaux, difficiles à porter, et ils en chargent les épaules des gens ; mais eux-mêmes ne veulent pas les remuer du doigt.\n[[Mt 23,5]]Toutes leurs actions, ils les font pour être remarqués des gens : ils élargissent leurs phylactères et rallongent leurs franges ;\n[[Mt 23,6]]ils aiment les places d’honneur dans les dîners, les sièges d’honneur dans les synagogues\n[[Mt 23,7]]et les salutations sur les places publiques ; ils aiment recevoir des gens le titre de Rabbi.\n[[Mt 23,8]]Pour vous, ne vous faites pas donner le titre de Rabbi, car vous n’avez qu’un seul maître pour vous enseigner, et vous êtes tous frères.\n[[Mt 23,9]]Ne donnez à personne sur terre le nom de père, car vous n’avez qu’un seul Père, celui qui est aux cieux.\n[[Mt 23,10]]Ne vous faites pas non plus donner le titre de maîtres, car vous n’avez qu’un seul maître, le Christ.\n[[Mt 23,11]]Le plus grand parmi vous sera votre serviteur.\n[[Mt 23,12]]Qui s’élèvera sera abaissé, qui s’abaissera sera élevé. »","title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"23,1-12.","type":"gospel"}}