{"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","reference_displayed":"6,7-13.","type":"gospel","text":"[[Mc 6,7]]En ce temps-là, Jésus appela les Douze ; alors il commença à les envoyer en mission deux par deux. Il leur donnait autorité sur les esprits impurs,\n[[Mc 6,8]]et il leur prescrivit de ne rien prendre pour la route, mais seulement un bâton ; pas de pain, pas de sac, pas de pièces de monnaie dans leur ceinture.\n[[Mc 6,9]]« Mettez des sandales, ne prenez pas de tunique de rechange. »\n[[Mc 6,10]]Il leur disait encore : « Quand vous avez trouvé l’hospitalité dans une maison, restez-y jusqu’à votre départ.\n[[Mc 6,11]]Si, dans une localité, on refuse de vous accueillir et de vous écouter, partez et secouez la poussière de vos pieds : ce sera pour eux un témoignage. »\n[[Mc 6,12]]Ils partirent, et proclamèrent qu’il fallait se convertir.\n[[Mc 6,13]]Ils expulsaient beaucoup de démons, faisaient des onctions d’huile à de nombreux malades, et les guérissaient."},"first_reading":{"reference_displayed":"7,12-15.","title":"Livre d'Amos","type":"reading","text":"[[Am 7,12]]En ces jours-là, Amazias, prêtre de Béthel, dit au prophète Amos : « Toi, le voyant, va-t’en d’ici, fuis au pays de Juda ; c’est là-bas que tu pourras gagner ta vie en faisant ton métier de prophète.\n[[Am 7,13]]Mais ici, à Béthel, arrête de prophétiser ; car c’est un sanctuaire royal, un temple du royaume. »\n[[Am 7,14]]Amos répondit à Amazias : « Je n’étais pas prophète ni fils de prophète ; j’étais bouvier, et je soignais les sycomores.\n[[Am 7,15]]Mais le Seigneur m’a saisi quand j’étais derrière le troupeau, et c’est lui qui m’a dit : “Va, tu seras prophète pour mon peuple Israël.”"},"date":"2021-07-11","psalm":{"title":"Psaume","reference_displayed":"85(84),9ab-10.11-12.13-14.","type":"psalm","text":"[[Ps 85,9a]]J'écoute : que dira le Seigneur Dieu ?\n[[Ps 85,9b]]Ce qu'il dit, c'est la paix pour son peuple et ses fidèles.\n[[Ps 85,10]]Son salut est proche de ceux qui le craignent, \r\net la gloire habitera notre terre.\n\n[[Ps 85,11]]Amour et vérité se rencontrent, \r\njustice et paix s'embrassent ;\n[[Ps 85,12]]la vérité germera de la terre \r\net du ciel se penchera la justice.\n\n[[Ps 85,13]]Le Seigneur donnera ses bienfaits, \r\net notre terre donnera son fruit.\n[[Ps 85,14]]La justice marchera devant lui, \r\net ses pas traceront le chemin."},"second_reading":{"reference_displayed":"1,3-14.","title":"Lettre de saint Paul Apôtre aux Éphésiens","type":"reading","text":"[[Ep 1,3]]Béni soit Dieu, le Père de notre Seigneur Jésus Christ ! Il nous a bénis et comblés des bénédictions de l’Esprit, au ciel, dans le Christ.\n[[Ep 1,4]]Il nous a choisis, dans le Christ, avant la fondation du monde, pour que nous soyons saints, immaculés devant lui, dans l’amour.\n[[Ep 1,5]]Il nous a prédestinés à être, pour lui, des fils adoptifs par Jésus, le Christ. Ainsi l’a voulu sa bonté,\n[[Ep 1,6]]à la louange de gloire de sa grâce, la grâce qu’il nous donne dans le Fils bien-aimé.\n[[Ep 1,7]]En lui, par son sang, nous avons la rédemption, le pardon de nos fautes. C’est la richesse de la grâce\n[[Ep 1,8]]que Dieu a fait déborder jusqu’à nous en toute sagesse et intelligence.\n[[Ep 1,9]]Il nous dévoile ainsi le mystère de sa volonté, selon que sa bonté l’avait prévu dans le Christ :\n[[Ep 1,10]]pour mener les temps à leur plénitude, récapituler toutes choses dans le Christ, celles du ciel et celles de la terre.\n[[Ep 1,11]]En lui, nous sommes devenus le domaine particulier de Dieu, nous y avons été prédestinés selon le projet de celui qui réalise tout ce qu’il a décidé : il a voulu\n[[Ep 1,12]]que nous vivions à la louange de sa gloire, nous qui avons d’avance espéré dans le Christ.\n[[Ep 1,13]]En lui, vous aussi, après avoir écouté la parole de vérité, l’Évangile de votre salut, et après y avoir cru, vous avez reçu la marque de l’Esprit Saint. Et l’Esprit promis par Dieu\n[[Ep 1,14]]est une première avance sur notre héritage, en vue de la rédemption que nous obtiendrons, à la louange de sa gloire."}}