{"first_reading":{"type":"reading","reference_displayed":"4,7-10.","title":"Première lettre de saint Jean","text":"[[1_Jn 4,7]]Bien-aimés, aimons-nous les uns les autres, puisque l’amour vient de Dieu. Celui qui aime est né de Dieu et connaît Dieu.\n[[1_Jn 4,8]]Celui qui n’aime pas n’a pas connu Dieu, car Dieu est amour.\n[[1_Jn 4,9]]Voici comment l’amour de Dieu s’est manifesté parmi nous : Dieu a envoyé son Fils unique dans le monde pour que nous vivions par lui.\n[[1_Jn 4,10]]Voici en quoi consiste l’amour : ce n’est pas nous qui avons aimé Dieu, mais c’est lui qui nous a aimés, et il a envoyé son Fils en sacrifice de pardon pour nos péchés."},"gospel":{"type":"gospel","text":"[[Mc 6,34]]En ce temps-là, Jésus vit une grande foule. Il fut saisi de compassion envers eux, parce qu’ils étaient comme des brebis sans berger. Alors, il se mit à les enseigner longuement.\n[[Mc 6,35]]Déjà l’heure était avancée ; s’étant approchés de lui, ses disciples disaient : « L’endroit est désert et déjà l’heure est tardive.\n[[Mc 6,36]]Renvoie-les : qu’ils aillent dans les campagnes et les villages des environs s’acheter de quoi manger. »\n[[Mc 6,37]]Il leur répondit : « Donnez-leur vous-mêmes à manger. » Ils répliquent : « Irons-nous dépenser le salaire de deux cents journées pour acheter des pains et leur donner à manger ? »\n[[Mc 6,38]]Jésus leur demande : « Combien de pains avez-vous ? Allez voir. » S’étant informés, ils lui disent : « Cinq, et deux poissons. »\n[[Mc 6,39]]Il leur ordonna de les faire tous asseoir par groupes sur l’herbe verte.\n[[Mc 6,40]]Ils se disposèrent par carrés de cent et de cinquante.\n[[Mc 6,41]]Jésus prit les cinq pains et les deux poissons, et, levant les yeux au ciel, il prononça la bénédiction et rompit les pains ; il les donnait aux disciples pour qu’ils les distribuent à la foule. Il partagea aussi les deux poissons entre eux tous.\n[[Mc 6,42]]Ils mangèrent tous et ils furent rassasiés.\n[[Mc 6,43]]Et l’on ramassa les morceaux de pain qui restaient, de quoi remplir douze paniers, ainsi que les restes des poissons.\n[[Mc 6,44]]Ceux qui avaient mangé les pains étaient au nombre de cinq mille hommes.","reference_displayed":"6,34-44.","title":"Évangile de Jésus-Christ selon saint Marc"},"date":"2021-01-05","psalm":{"type":"psalm","text":"[[Ps 72,1]]Dieu, donne au roi tes pouvoirs, \r\nà ce fils de roi ta justice.\n[[Ps 72,2]]Qu'il gouverne ton peuple avec justice, \r\nqu'il fasse droit aux malheureux !\n\n[[Ps 72,3]]Montagnes, portez au peuple la paix, \r\ncollines, portez-lui la justice !\n[[Ps 72,4]]Qu'il fasse droit aux malheureux de son peuple, \r\nqu'il sauve les pauvres gens, qu'il écrase l'oppresseur !\n\n[[Ps 72,7]]En ces jours-là, fleurira la justice, \r\ngrande paix jusqu'à la fin des lunes !\n[[Ps 72,8]]Qu'il domine de la mer à la mer, \r\net du Fleuve jusqu'au bout de la terre !","reference_displayed":"72(71),1-2.3-4.7-8.","title":"Psaume"}}