{"date":"2021-01-22","psalm":{"title":"Psaume","type":"psalm","reference_displayed":"85(84),8.10.11-12.13-14.","text":"[[Ps 85,8]]Fais-nous voir, Seigneur, ton amour, \r\net donne-nous ton salut.\n[[Ps 85,10]]Son salut est proche de ceux qui le craignent, \r\net la gloire habitera notre terre.\n\n[[Ps 85,11]]Amour et vérité se rencontrent, \r\njustice et paix s'embrassent ;\n[[Ps 85,12]]la vérité germera de la terre \r\net du ciel se penchera la justice.\n\n[[Ps 85,13]]Le Seigneur donnera ses bienfaits, \r\net notre terre donnera son fruit.\n[[Ps 85,14]]La justice marchera devant lui, \r\net ses pas traceront le chemin."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","reference_displayed":"3,13-19.","text":"[[Mc 3,13]]En ce temps-là,  Jésus gravit la montagne, et il appela ceux qu’il voulait. Ils vinrent auprès de lui,\n[[Mc 3,14]]et il en institua douze pour qu’ils soient avec lui et pour les envoyer proclamer la Bonne Nouvelle\n[[Mc 3,15]]avec le pouvoir d’expulser les démons.\n[[Mc 3,16]]Donc, il établit les Douze : Pierre – c’est le nom qu’il donna à Simon –,\n[[Mc 3,17]]Jacques, fils de Zébédée, et Jean, le frère de Jacques – il leur donna le nom de « Boanerguès », c’est-à-dire : « Fils du tonnerre » –,\n[[Mc 3,18]]André, Philippe, Barthélemy, Matthieu, Thomas, Jacques, fils d’Alphée, Thaddée, Simon le Zélote,\n[[Mc 3,19]]et Judas Iscariote, celui-là même qui le livra."},"first_reading":{"text":"[[He 8,6]]Frères, le service qui revient à notre grand prêtre se distingue d’autant plus que lui est médiateur d’une alliance meilleure, reposant sur de meilleures promesses.\n[[He 8,7]]En effet, si la première Alliance avait été irréprochable, il n’y aurait pas eu lieu d’en chercher une deuxième.\n[[He 8,8]]Or, c’est bien un reproche que Dieu fait à son peuple quand il dit : ‘Voici venir des jours, dit le Seigneur, où je conclurai avec la maison d’Israël et avec la maison de Juda une alliance nouvelle.\n[[He 8,9]]Ce ne sera pas comme l’Alliance que j’ai faite avec leurs pères, le jour où je les ai pris par la main pour les faire sortir du pays d’Égypte : eux ne sont pas restés dans mon alliance ; alors moi, je les ai délaissés, dit le Seigneur.\n[[He 8,10]]Mais voici quelle sera l’Alliance que j’établirai avec la maison d’Israël quand ces jours-là seront passés, dit le Seigneur. Quand je leur donnerai mes lois, je les inscrirai dans leur pensée et sur leurs cœurs. Je serai leur Dieu, et ils seront mon peuple.\n[[He 8,11]]Ils n’auront plus à instruire chacun son concitoyen ni chacun son frère en disant : « Apprends à connaître le Seigneur ! » Car tous me connaîtront, des plus petits jusqu’aux plus grands.\n[[He 8,12]]Je serai indulgent pour leurs fautes, je ne me rappellerai plus leurs péchés.’\n[[He 8,13]]En parlant d’Alliance nouvelle, Dieu a rendu ancienne la première ; or ce qui devient ancien et qui vieillit est près de disparaître.","type":"reading","reference_displayed":"8,6-13.","title":"Lettre aux Hébreux"}}