{"psalm":{"reference_displayed":"12,2.4bcd.5-6.","type":"psalm","title":"Livre d'Isaïe","text":"[[Is 12,2]]Voici le Dieu qui me sauve : \r\nj’ai confiance, je n’ai plus de crainte. \r\nMa force et mon chant, c’est le Seigneur ;\r\nil est pour moi le salut.\n[[Is 12,4b]]« Rendez grâce au Seigneur,\n[[Is 12,4c]]proclamez son nom,\n[[Is 12,4d]]annoncez parmi les peuples ses hauts faits ! »\n[[Is 12,5]]Jouez pour le Seigneur, \r\nil montre sa magnificence, \r\net toute la terre le sait.\n[[Is 12,6]]Jubilez, criez de joie, habitants de Sion, \r\ncar il est grand au milieu de toi, \r\nle Saint d’Israël !"},"second_reading":{"reference_displayed":"3,8-12.14-19.","type":"reading","title":"Lettre de saint Paul Apôtre aux Éphésiens","text":"[[Ep 3,8]]Frères, à moi qui suis vraiment le plus petit de tous les fidèles, la grâce a été donnée d’annoncer aux nations l’insondable richesse du Christ,\n[[Ep 3,9]]et de mettre en lumière pour tous le contenu du mystère qui était caché depuis toujours en Dieu, le créateur de toutes choses ;\n[[Ep 3,10]]ainsi, désormais, les Puissances célestes elles-mêmes connaissent, grâce à l’Église, les multiples aspects de la Sagesse de Dieu.\n[[Ep 3,11]]C’est le projet éternel que Dieu a réalisé dans le Christ Jésus notre Seigneur.\n[[Ep 3,12]]Et notre foi au Christ nous donne l’assurance nécessaire pour accéder auprès de Dieu en toute confiance.\n[[Ep 3,14]]C’est pourquoi je tombe à genoux devant le Père,\n[[Ep 3,15]]de qui toute paternité au ciel et sur la terre tient son nom.\n[[Ep 3,16]]Lui qui est si riche en gloire, qu’il vous donne la puissance de son Esprit, pour que se fortifie en vous l’homme intérieur.\n[[Ep 3,17]]Que le Christ habite en vos cœurs par la foi ; restez enracinés dans l'amour, établis dans l'amour.\n[[Ep 3,18]]Ainsi vous serez capables de comprendre avec tous les fidèles quelle est la largeur, la longueur, la hauteur, la profondeur…\n[[Ep 3,19]]Vous connaîtrez ce qui dépasse toute connaissance : l’amour du Christ. Alors vous serez comblés jusqu’à entrer dans toute la plénitude de Dieu."},"gospel":{"reference_displayed":"19,31-37.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 19,31]]Jésus venait de mourir. Comme c’était le jour de la Préparation (c’est-à-dire le vendredi), il ne fallait pas laisser les corps en croix durant le sabbat, d’autant plus que ce sabbat était le grand jour de la Pâque. Aussi les Juifs demandèrent à Pilate qu’on enlève les corps après leur avoir brisé les jambes.\n[[Jn 19,32]]Les soldats allèrent donc briser les jambes du premier, puis de l’autre homme crucifié avec Jésus.\n[[Jn 19,33]]Quand ils arrivèrent à Jésus, voyant qu’il était déjà mort, ils ne lui brisèrent pas les jambes,\n[[Jn 19,34]]mais un des soldats avec sa lance lui perça le côté ; et aussitôt, il en sortit du sang et de l’eau.\n[[Jn 19,35]]Celui qui a vu rend témoignage, et son témoignage est véridique ; et celui-là sait qu’il dit vrai afin que vous aussi, vous croyiez.\n[[Jn 19,36]]Cela, en effet, arriva pour que s’accomplisse l’Écriture : ‘Aucun de ses os ne sera brisé.’\n[[Jn 19,37]]Un autre passage de l’Écriture dit encore : ‘Ils lèveront les yeux vers celui qu’ils ont transpercé.’"},"first_reading":{"reference_displayed":"11,1.3-4.8c-9.","type":"reading","title":"Livre d'Osée","text":"[[Os 11,1]]Ainsi parle le Seigneur : Oui, j’ai aimé Israël dès son enfance, et, pour le faire sortir d’Égypte, j’ai appelé mon fils.\n[[Os 11,3]]C’est moi qui lui apprenais à marcher, en le soutenant de mes bras, et il n’a pas compris que je venais à son secours.\n[[Os 11,4]]Je le guidais avec humanité, par des liens d’amour ; je le traitais comme un nourrisson qu’on soulève tout contre sa joue ; je me penchais vers lui pour le faire manger. Mais ils ont refusé de revenir à moi : vais-je les livrer au châtiment ?\n[[Os 11,8c]]Non ! Mon cœur se retourne contre moi ; en même temps, mes entrailles frémissent.\n[[Os 11,9]]Je n’agirai pas selon l’ardeur de ma colère, je ne détruirai plus Israël, car moi, je suis Dieu, et non pas homme : au milieu de vous je suis le Dieu saint, et je ne viens pas pour exterminer."},"date":"2021-06-11"}