{"date":"2021-04-30","psalm":{"reference_displayed":"2,1.7bc.8-9.10-11.","title":"Psaume","text":"[[Ps 2,1]]Pourquoi ce tumulte des nations, \r\nce vain murmure des peuples ?\n[[Ps 2,7b]]Il m'a dit : « Tu es mon fils ;\n[[Ps 2,7c]]moi, aujourd'hui, je t'ai engendré.\n\n[[Ps 2,8]]« Demande, et je te donne en héritage les nations, \r\npour domaine la terre tout entière.\n[[Ps 2,9]]Tu les détruiras de ton sceptre de fer,\r\ntu les briseras comme un vase de potier. »\n\n[[Ps 2,10]]Maintenant, rois, comprenez, \r\nreprenez-vous, juges de la terre.\n[[Ps 2,11]]Servez le Seigneur avec crainte, \r\nrendez-lui votre hommage en tremblant.","type":"psalm"},"first_reading":{"reference_displayed":"13,26-33.","title":"Livre des Actes des Apôtres","text":"[[Ac 13,26]]En ces jours-là, Paul vint à Antioche de Pisidie. Dans la synagogue, il disait : Vous, frères, les fils de la lignée d’Abraham et ceux parmi vous qui craignent Dieu, c’est à nous que la parole du salut a été envoyée.\n[[Ac 13,27]]En effet, les habitants de Jérusalem et leurs chefs ont méconnu Jésus, ainsi que les paroles des prophètes qu’on lit chaque sabbat ; or, en le jugeant, ils les ont accomplies.\n[[Ac 13,28]]Sans avoir trouvé en lui aucun motif de condamnation à mort, ils ont demandé à Pilate qu’il soit supprimé.\n[[Ac 13,29]]Et, après avoir accompli tout ce qui était écrit de lui, ils l’ont descendu du bois de la croix et mis au tombeau.\n[[Ac 13,30]]Mais Dieu l’a ressuscité d’entre les morts.\n[[Ac 13,31]]Il est apparu pendant bien des jours à ceux qui étaient montés avec lui de Galilée à Jérusalem, et qui sont maintenant ses témoins devant le peuple.\n[[Ac 13,32]]Et nous, nous vous annonçons cette Bonne Nouvelle : la promesse faite à nos pères,\n[[Ac 13,33]]Dieu l’a pleinement accomplie pour nous, leurs enfants, en ressuscitant Jésus, comme il est écrit au psaume deux : ‘Tu es mon fils ; moi, aujourd'hui, je t’ai engendré.’ »","type":"reading"},"gospel":{"reference_displayed":"14,1-6.","title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 14,1]]En ce temps-là, Jésus disait à ses disciples : « Que votre cœur ne soit pas bouleversé : vous croyez en Dieu, croyez aussi en moi.\n[[Jn 14,2]]Dans la maison de mon Père, il y a de nombreuses demeures ; sinon, vous aurais-je dit : “Je pars vous préparer une place” ?\n[[Jn 14,3]]Quand je serai parti vous préparer une place, je reviendrai et je vous emmènerai auprès de moi, afin que là où je suis, vous soyez, vous aussi.\n[[Jn 14,4]]Pour aller où je vais, vous savez le chemin. »\n[[Jn 14,5]]Thomas lui dit : « Seigneur, nous ne savons pas où tu vas. Comment pourrions-nous savoir le chemin ? »\n[[Jn 14,6]]Jésus lui répond : « Moi, je suis le Chemin, la Vérité et la Vie ; personne ne va vers le Père sans passer par moi. »","type":"gospel"}}