{"second_reading":{"text":"[[Ga 5,16]]Frères, je vous le dis : marchez sous la conduite de l’Esprit Saint, et vous ne risquerez pas de satisfaire les convoitises de la chair.\n[[Ga 5,17]]Car les tendances de la chair s’opposent à l’Esprit, et les tendances de l’Esprit s’opposent à la chair. En effet, il y a là un affrontement qui vous empêche de faire tout ce que vous voudriez.\n[[Ga 5,18]]Mais si vous vous laissez conduire par l’Esprit, vous n’êtes pas soumis à la Loi.\n[[Ga 5,19]]On sait bien à quelles actions mène la chair : inconduite, impureté, débauche,\n[[Ga 5,20]]idolâtrie, sorcellerie, haines, rivalité, jalousie, emportements, intrigues, divisions, sectarisme,\n[[Ga 5,21]]envie, beuveries, orgies et autres choses du même genre. Je vous préviens, comme je l’ai déjà fait : ceux qui commettent de telles actions ne recevront pas en héritage le royaume de Dieu.\n[[Ga 5,22]]Mais voici le fruit de l’Esprit : amour, joie, paix, patience, bonté, bienveillance, fidélité,\n[[Ga 5,23]]douceur et maîtrise de soi. En ces domaines, la Loi n’intervient pas.\n[[Ga 5,24]]Ceux qui sont au Christ Jésus ont crucifié en eux la chair, avec ses passions et ses convoitises.\n[[Ga 5,25]]Puisque l’Esprit nous fait vivre, marchons sous la conduite de l’Esprit.","type":"reading","title":"Lettre de saint Paul Apôtre aux Galates","reference_displayed":"5,16-25."},"first_reading":{"text":"[[Ac 2,1]]Quand arriva le jour de la Pentecôte, au terme des cinquante jours, ils se trouvaient réunis tous ensemble.\n[[Ac 2,2]]Soudain un bruit survint du ciel comme un violent coup de vent : la maison où ils étaient assis en fut remplie tout entière.\n[[Ac 2,3]]Alors leur apparurent des langues qu’on aurait dites de feu, qui se partageaient, et il s’en posa une sur chacun d’eux.\n[[Ac 2,4]]Tous furent remplis d’Esprit Saint : ils se mirent à parler en d’autres langues, et chacun s’exprimait selon le don de l’Esprit.\n[[Ac 2,5]]Or, il y avait, résidant à Jérusalem, des Juifs religieux, venant de toutes les nations sous le ciel.\n[[Ac 2,6]]Lorsque ceux-ci entendirent la voix qui retentissait, ils se rassemblèrent en foule. Ils étaient en pleine confusion parce que chacun d’eux entendait dans son propre dialecte ceux qui parlaient.\n[[Ac 2,7]]Dans la stupéfaction et l’émerveillement, ils disaient : « Ces gens qui parlent ne sont-ils pas tous Galiléens ?\n[[Ac 2,8]]Comment se fait-il que chacun de nous les entende dans son propre dialecte, sa langue maternelle ?\n[[Ac 2,9]]Parthes, Mèdes et Élamites, habitants de la Mésopotamie, de la Judée et de la Cappadoce, de la province du Pont et de celle d’Asie,\n[[Ac 2,10]]de la Phrygie et de la Pamphylie, de l’Égypte et des contrées de Libye proches de Cyrène, Romains de passage,\n[[Ac 2,11]]Juifs de naissance et convertis, Crétois et Arabes, tous nous les entendons parler dans nos langues des merveilles de Dieu. »","type":"reading","title":"Livre des Actes des Apôtres","reference_displayed":"2,1-11."},"psalm":{"text":"[[Ps 104,1]]Bénis le Seigneur, ô mon âme ;\r\nSeigneur mon Dieu, tu es si grand ! \r\nRevêtu de magnificence,\n[[Ps 104,2a]]tu as pour manteau la lumière !\n\n[[Ps 104,24]]Quelle profusion dans tes œuvres, Seigneur ! \r\nTout cela, ta sagesse l'a fait ; \r\nla terre s'emplit de tes biens.\n[[Ps 104,35c]]Bénis le Seigneur, ô mon âme !\n\n[[Ps 104,27]]Tous, ils comptent sur toi \r\npour recevoir leur nourriture au temps voulu.\n[[Ps 104,28]]Tu donnes : eux, ils ramassent ; \r\ntu ouvres la main : ils sont comblés.\n\n[[Ps 104,29b]]Tu reprends leur souffle, ils expirent\n[[Ps 104,29c]]et retournent à leur poussière.\n[[Ps 104,30]]Tu envoies ton souffle : ils sont créés ; \r\ntu renouvelles la face de la terre.","type":"psalm","title":"Psaume","reference_displayed":"104(103),1-2a.24.35c.27-28.29bc.30."},"date":"2021-05-23","gospel":{"text":"[[Jn 15,26]]En ce temps-là, Jésus disait à ses disciples : « Quand viendra le Défenseur, que je vous enverrai d’auprès du Père, lui, l’Esprit de vérité qui procède du Père, il rendra témoignage en ma faveur.\n[[Jn 15,27]]Et vous aussi, vous allez rendre témoignage, car vous êtes avec moi depuis le commencement.\n[[Jn 16,12]]J’ai encore beaucoup de choses à vous dire, mais pour l’instant vous ne pouvez pas les porter.\n[[Jn 16,13]]Quand il viendra, lui, l’Esprit de vérité, il vous conduira dans la vérité tout entière. En effet, ce qu’il dira ne viendra pas de lui-même : mais ce qu’il aura entendu, il le dira ; et ce qui va venir, il vous le fera connaître.\n[[Jn 16,14]]Lui me glorifiera, car il recevra ce qui vient de moi pour vous le faire connaître.\n[[Jn 16,15]]Tout ce que possède le Père est à moi ; voilà pourquoi je vous ai dit : L’Esprit reçoit ce qui vient de moi pour vous le faire connaître. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"15,26-27.16,12-15."}}