{"first_reading":{"title":"Livre des Actes des Apôtres","reference_displayed":"4,8-12.","type":"reading","text":"[[Ac 4,8]]En ces jours-là, Pierre, rempli de l’Esprit Saint, déclara : « Chefs du peuple et anciens,\n[[Ac 4,9]]nous sommes interrogés aujourd’hui pour avoir fait du bien à un infirme, et l’on nous demande comment cet homme a été sauvé.\n[[Ac 4,10]]Sachez-le donc, vous tous, ainsi que tout le peuple d’Israël : c’est par le nom de Jésus le Nazaréen, lui que vous avez crucifié mais que Dieu a ressuscité d’entre les morts, c’est par lui que cet homme se trouve là, devant vous, bien portant.\n[[Ac 4,11]]Ce Jésus est la pierre méprisée de vous, les bâtisseurs, mais devenue la pierre d’angle.\n[[Ac 4,12]]En nul autre que lui, il n’y a de salut, car, sous le ciel, aucun autre nom n’est donné aux hommes, qui puisse nous sauver. »"},"psalm":{"title":"Psaume","reference_displayed":"118(117),1.8-9.21-23.26.28cd.29.","type":"psalm","text":"[[Ps 118,1]]Rendez grâce au Seigneur : Il est bon ! \r\nÉternel est son amour !\n[[Ps 118,8]]Mieux vaut s'appuyer sur le Seigneur \r\nque de compter sur les hommes ;\n[[Ps 118,9]]mieux vaut s'appuyer sur le Seigneur \r\nque de compter sur les puissants !\n\n[[Ps 118,21]]Je te rends grâce car tu m'as exaucé : \r\ntu es pour moi le salut.\n[[Ps 118,22]]La pierre qu'ont rejetée les bâtisseurs \r\nest devenue la pierre d'angle :\n[[Ps 118,23]]c'est là l'œuvre du Seigneur,\r\nla merveille devant nos yeux.\n\n[[Ps 118,26]]Béni soit au nom du Seigneur celui qui vient ! \r\nDe la maison du Seigneur, nous vous bénissons !\n[[Ps 118,28c]]Tu es mon Dieu, je te rends grâce,\n[[Ps 118,28d]]mon Dieu, je t'exalte !\n[[Ps 118,29]]Rendez grâce au Seigneur : Il est bon ! \r\nÉternel est son amour !"},"second_reading":{"title":"Première lettre de saint Jean","reference_displayed":"3,1-2.","type":"reading","text":"[[1_Jn 3,1]]Bien-aimés, voyez quel grand amour nous a donné le Père pour que nous soyons appelés enfants de Dieu – et nous le sommes. Voici pourquoi le monde ne nous connaît pas : c’est qu’il n’a pas connu Dieu.\n[[1_Jn 3,2]]Bien-aimés, dès maintenant, nous sommes enfants de Dieu, mais ce que nous serons n’a pas encore été manifesté. Nous le savons : quand cela sera manifesté, nous lui serons semblables car nous le verrons tel qu’il est."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"10,11-18.","type":"gospel","text":"[[Jn 10,11]]En ce temps-là, Jésus déclara : « Moi, je suis le bon pasteur, le vrai berger, qui donne sa vie pour ses brebis.\n[[Jn 10,12]]Le berger mercenaire n’est pas le pasteur, les brebis ne sont pas à lui : s’il voit venir le loup, il abandonne les brebis et s’enfuit ; le loup s’en empare et les disperse.\n[[Jn 10,13]]Ce berger n’est qu’un mercenaire, et les brebis ne comptent pas vraiment pour lui.\n[[Jn 10,14]]Moi, je suis le bon pasteur ; je connais mes brebis, et mes brebis me connaissent,\n[[Jn 10,15]]comme le Père me connaît, et que je connais le Père ; et je donne ma vie pour mes brebis.\n[[Jn 10,16]]J’ai encore d’autres brebis, qui ne sont pas de cet enclos : celles-là aussi, il faut que je les conduise. Elles écouteront ma voix : il y aura un seul troupeau et un seul pasteur.\n[[Jn 10,17]]Voici pourquoi le Père m’aime : parce que je donne ma vie, pour la recevoir de nouveau.\n[[Jn 10,18]]Nul ne peut me l’enlever : je la donne de moi-même. J’ai le pouvoir de la donner, j’ai aussi le pouvoir de la recevoir de nouveau : voilà le commandement que j’ai reçu de mon Père. »"},"date":"2021-04-25"}