{"first_reading":{"type":"reading","text":"[[Ez 2,2]]En ces jours-là, l’esprit vint en moi et me fit tenir debout. J’écoutai celui qui me parlait.\n[[Ez 2,3]]Il me dit : « Fils d’homme, je t’envoie vers les fils d’Israël, vers une nation rebelle qui s’est révoltée contre moi. Jusqu’à ce jour, eux et leurs pères se sont soulevés contre moi.\n[[Ez 2,4]]Les fils ont le visage dur, et le cœur obstiné ; c’est à eux que je t’envoie. Tu leur diras : “Ainsi parle le Seigneur Dieu...”\n[[Ez 2,5]]Alors, qu’ils écoutent ou qu’ils n’écoutent pas – c’est une engeance de rebelles ! – ils sauront qu’il y a un prophète au milieu d’eux.","reference_displayed":"2,2-5.","title":"Livre d'Ézéchiel"},"gospel":{"text":"[[Mc 6,1]]En ce temps-là,  Jésus se rendit dans son lieu d’origine, et ses disciples le suivirent.\n[[Mc 6,2]]Le jour du sabbat, il se mit à enseigner dans la synagogue. De nombreux auditeurs, frappés d’étonnement, disaient : « D’où cela lui vient-il ? Quelle est cette sagesse qui lui a été donnée, et ces grands miracles qui se réalisent par ses mains ?\n[[Mc 6,3]]N’est-il pas le charpentier, le fils de Marie, et le frère de Jacques, de José, de Jude et de Simon ? Ses sœurs ne sont-elles pas ici chez nous ? » Et ils étaient profondément choqués à son sujet.\n[[Mc 6,4]]Jésus leur disait : « Un prophète n’est méprisé que dans son pays, sa parenté et sa maison. »\n[[Mc 6,5]]Et là il ne pouvait accomplir aucun miracle ; il guérit seulement quelques malades en leur imposant les mains.\n[[Mc 6,6]]Et il s’étonna de leur manque de foi. Jésus parcourait les villages d’alentour en enseignant.","type":"gospel","reference_displayed":"6,1-6.","title":"Évangile de Jésus-Christ selon saint Marc"},"date":"2021-07-04","psalm":{"text":"[[Ps 123,1b]]Vers toi j'ai les yeux levés, \r\nvers toi qui es au ciel.\n[[Ps 123,2a]]comme les yeux de l'esclave\n[[Ps 123,2b]]vers la main de son maître.\n\n[[Ps 123,2c]]Comme les yeux de la servante\n[[Ps 123,2d]]vers la main de sa maîtresse,\n[[Ps 123,2e]]nos yeux, levés vers le Seigneur notre Dieu,\n[[Ps 123,2f]]attendent sa pitié.\n\n[[Ps 123,3]]Pitié pour nous, Seigneur, pitié pour nous : \r\nnotre âme est rassasiée de mépris.\n[[Ps 123,4]]C'en est trop, nous sommes rassasiés \r\ndu rire des satisfaits, \r\ndu mépris des orgueilleux !","type":"psalm","reference_displayed":"123(122),1b-2ab.2cdef.3-4.","title":"Psaume"},"second_reading":{"text":"[[2_Co 12,7]]Frères,      les révélations que j’ai reçues sont tellement extraordinaires  que, pour m’empêcher de me surestimer,  j’ai reçu dans ma chair une écharde,  un envoyé de Satan qui est là pour me gifler,  pour empêcher que je me surestime.\n[[2_Co 12,8]]Par trois fois, j’ai prié le Seigneur de l’écarter de moi.\n[[2_Co 12,9]]Mais il m’a déclaré : « Ma grâce te suffit, car ma puissance donne toute sa mesure dans la faiblesse. » C’est donc très volontiers que je mettrai plutôt ma fierté dans mes faiblesses, afin que la puissance du Christ fasse en moi sa demeure.\n[[2_Co 12,10]]C’est pourquoi j’accepte de grand cœur pour le Christ les faiblesses, les insultes, les contraintes, les persécutions et les situations angoissantes. Car, lorsque je suis faible, c’est alors que je suis fort.","type":"reading","reference_displayed":"12,7-10.","title":"Deuxième lettre de saint Paul Apôtre aux Corinthiens"}}