{"psalm":{"reference_displayed":"23(22),1-2ab.2c-3.4.5.6.","type":"psalm","title":"Psaume","text":"[[Ps 23,1]]Le Seigneur est mon berger : \r\nje ne manque de rien.\n[[Ps 23,2a]]Sur des prés d'herbe fraîche,\n[[Ps 23,2b]]il me fait reposer.\n\n[[Ps 23,2c]]Il me mène vers les eaux tranquilles\n[[Ps 23,3]]et me fait revivre ; \r\nil me conduit par le juste chemin \r\npour l'honneur de son nom.\n\n[[Ps 23,4]]Si je traverse les ravins de la mort, \r\nje ne crains aucun mal, \r\ncar tu es avec moi : \r\nton bâton me guide et me rassure.\n\n[[Ps 23,5]]Tu prépares la table pour moi \r\ndevant mes ennemis ; \r\ntu répands le parfum sur ma tête, \r\nma coupe est débordante.\n\n[[Ps 23,6]]Grâce et bonheur m'accompagnent \r\ntous les jours de ma vie ; \r\nj'habiterai la maison du Seigneur \r\npour la durée de mes jours."},"first_reading":{"reference_displayed":"13,1-9.15-17.19-30.33-62.","type":"reading","title":"Livre de Daniel","text":"[[Dn 13,1]]En ces jours-là, il y avait un habitant de Babylone qui se nommait Joakim.\n[[Dn 13,2]]Il avait épousé une femme nommée Suzanne, fille d’Helkias. Elle était très belle et craignait le Seigneur.\n[[Dn 13,3]]Ses parents étaient des justes, et ils avaient élevé leur fille selon la loi de Moïse.\n[[Dn 13,4]]Joakim était très riche, et il possédait un jardin auprès de sa maison ; les Juifs affluaient chez lui, car il était le plus illustre d’entre eux.\n[[Dn 13,5]]Deux anciens avaient été désignés dans le peuple pour être juges cette année-là ; ils étaient de ceux dont le Seigneur a dit : « Le crime est venu de Babylone par des anciens, par des juges qui prétendaient guider le peuple. »\n[[Dn 13,6]]Ils fréquentaient la maison de Joakim, et tous ceux qui avaient des procès venaient les trouver.\n[[Dn 13,7]]Lorsque le peuple s’était retiré, vers midi, Suzanne entrait dans le jardin de son mari, et s’y promenait.\n[[Dn 13,8]]Les deux anciens la voyaient chaque jour entrer et se promener, et ils se mirent à la désirer :\n[[Dn 13,9]]ils pervertirent leur pensée, ils détournèrent leurs yeux pour ne plus regarder vers le ciel et ne plus se rappeler ses justes décrets.\n[[Dn 13,15]]Ils guettaient le jour favorable, lorsque Suzanne entra, comme la veille et l’avant-veille, accompagnée seulement de deux jeunes filles ; il faisait très chaud, et elle eut envie de prendre un bain dans le jardin.\n[[Dn 13,16]]Il n’y avait personne, en dehors des deux anciens qui s’étaient cachés et qui l’épiaient.\n[[Dn 13,17]]Suzanne dit aux jeunes filles : « Apportez-moi de quoi me parfumer et me laver, puis fermez les portes du jardin, pour que je puisse prendre mon bain. »\n[[Dn 13,19]]Dès que les jeunes filles furent sorties, les deux anciens surgirent, coururent vers Suzanne\n[[Dn 13,20]]et lui dirent : « Les portes du jardin sont fermées, on ne nous voit pas ; nous te désirons, sois consentante et viens avec nous.\n[[Dn 13,21]]Autrement nous porterons contre toi ce témoignage : il y avait un jeune homme avec toi, et c’est pour cela que tu as renvoyé les jeunes filles. »\n[[Dn 13,22]]Suzanne dit en gémissant : « De tous côtés, je suis prise au piège : si je vous cède, c’est la mort pour moi ; et si je refuse de céder, je n’échapperai pas à vos mains.\n[[Dn 13,23]]Mieux vaut pour moi tomber entre vos mains sans vous céder, plutôt que de pécher aux yeux du Seigneur. »\n[[Dn 13,24]]Alors Suzanne poussa un grand cri, et les deux anciens se mirent à crier contre elle.\n[[Dn 13,25]]L’un d’eux courut ouvrir les portes du jardin.\n[[Dn 13,26]]Les gens de la maison, entendant crier dans le jardin, se précipitèrent par la porte de service pour voir ce qui arrivait à Suzanne.\n[[Dn 13,27]]Quand les anciens eurent raconté leur histoire, les serviteurs furent remplis de honte, car jamais on n’avait dit pareille chose de Suzanne.\n[[Dn 13,28]]Le lendemain, le peuple se rassembla chez Joakim son mari. Les deux anciens arrivèrent, remplis de pensées criminelles contre Suzanne, et décidés à la faire mourir. Ils dirent devant le peuple :\n[[Dn 13,29]]« Envoyez chercher Suzanne, fille d’Helkias, épouse de Joakim. » On l’envoya chercher.\n[[Dn 13,30]]Elle se présenta avec ses parents, ses enfants et tous ses proches.\n[[Dn 13,33]]Tous les siens pleuraient, ainsi que tous ceux qui la voyaient.\n[[Dn 13,34]]Les deux anciens se levèrent au milieu du peuple, et posèrent les mains sur sa tête.\n[[Dn 13,35]]Tout en pleurs, elle leva les yeux vers le ciel, car son cœur était plein de confiance dans le Seigneur.\n[[Dn 13,36]]Les anciens déclarèrent : « Comme nous nous promenions seuls dans le jardin, cette femme y est entrée avec deux servantes. Elle a fermé les portes et renvoyé les servantes.\n[[Dn 13,37]]Alors un jeune homme qui était caché est venu vers elle, et a couché avec elle.\n[[Dn 13,38]]Nous étions dans un coin du jardin, nous avons vu le crime, et nous avons couru vers eux.\n[[Dn 13,39]]Nous les avons vus s’unir, mais nous n’avons pas pu nous emparer du jeune homme, car il était plus fort que nous : il a ouvert la porte et il s’est échappé.\n[[Dn 13,40]]Mais elle, nous l’avons saisie, et nous lui avons demandé qui était ce jeune homme ;\n[[Dn 13,41]]elle n’a pas voulu nous le dire. De tout cela, nous sommes témoins. » L’assemblée les crut, car c’étaient des anciens du peuple et des juges, et Suzanne fut condamnée à mort.\n[[Dn 13,42]]Alors elle cria d’une voix forte : « Dieu éternel, toi qui pénètres les secrets, toi qui connais toutes choses avant qu’elles n’arrivent,\n[[Dn 13,43]]tu sais qu’ils ont porté contre moi un faux témoignage. Voici que je vais mourir, sans avoir rien fait de tout ce que leur méchanceté a imaginé contre moi. »\n[[Dn 13,44]]Le Seigneur entendit sa voix.\n[[Dn 13,45]]Comme on la conduisait à la mort, Dieu éveilla l’esprit de sainteté chez un tout jeune garçon nommé Daniel,\n[[Dn 13,46]]qui se mit à crier d’une voix forte : « Je suis innocent de la mort de cette femme ! »\n[[Dn 13,47]]Tout le peuple se tourna vers lui et on lui demanda : « Que signifie cette parole que tu as prononcée ? »\n[[Dn 13,48]]Alors, debout au milieu du peuple, il leur dit : « Fils d’Israël, vous êtes donc fous ? Sans interrogatoire, sans recherche de la vérité, vous avez condamné une fille d’Israël.\n[[Dn 13,49]]Revenez au tribunal, car ces gens-là ont porté contre elle un faux témoignage. »\n[[Dn 13,50]]Tout le peuple revint donc en hâte, et le collège des anciens dit à Daniel : « Viens siéger au milieu de nous et donne-nous des explications, car Dieu a déjà fait de toi un ancien. »\n[[Dn 13,51]]Et Daniel leur dit : « Séparez-les bien l’un de l’autre, je vais les interroger. »\n[[Dn 13,52]]Quand on les eut séparés, Daniel appela le premier et lui dit : « Toi qui as vieilli dans le mal, tu portes maintenant le poids des péchés que tu as commis autrefois\n[[Dn 13,53]]en jugeant injustement : tu condamnais les innocents et tu acquittais les coupables, alors que le Seigneur a dit : “Tu ne feras pas mourir l’innocent et le juste.”\n[[Dn 13,54]]Eh bien ! si réellement tu as vu cette femme, dis-nous sous quel arbre tu les as vus se donner l’un à l’autre ? » Il répondit : « Sous un sycomore. »\n[[Dn 13,55]]Daniel dit : « Voilà justement un mensonge qui te condamne : l’Ange de Dieu a reçu un ordre de Dieu, et il va te mettre à mort. »\n[[Dn 13,56]]Daniel le renvoya, fit amener l’autre et lui dit : « Tu es de la race de Canaan et non de Juda ! La beauté t’a dévoyé et le désir a perverti ton cœur.\n[[Dn 13,57]]C’est ainsi que vous traitiez les filles d’Israël, et, par crainte, elles se donnaient à vous. Mais une fille de Juda n’a pu consentir à votre crime.\n[[Dn 13,58]]Dis-moi donc sous quel arbre tu les as vus se donner l’un à l’autre ? » Il répondit : « Sous un châtaignier. »\n[[Dn 13,59]]Daniel lui dit : « Toi aussi, voilà justement un mensonge qui te condamne : l’Ange de Dieu attend, l’épée à la main, pour te châtier, et vous faire exterminer. »\n[[Dn 13,60]]Alors toute l’assemblée poussa une grande clameur et bénit Dieu qui sauve ceux qui espèrent en lui.\n[[Dn 13,61]]Puis elle se retourna contre les deux anciens que Daniel avait convaincus de faux témoignage par leur propre bouche. Conformément à la loi de Moïse, on leur fit subir la peine que leur méchanceté avait imaginée contre leur prochain :\n[[Dn 13,62]]on les mit à mort. Et ce jour-là, une vie innocente fut épargnée."},"date":"2021-03-22","gospel":{"reference_displayed":"8,1-11.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 8,1]]En ce temps-là, Jésus s’en alla au mont des Oliviers.\n[[Jn 8,2]]Dès l’aurore, il retourna au Temple. Comme tout le peuple venait à lui, il s’assit et se mit à enseigner.\n[[Jn 8,3]]Les scribes et les pharisiens lui amènent une femme qu’on avait surprise en situation d’adultère. Ils la mettent au milieu,\n[[Jn 8,4]]et disent à Jésus : « Maître, cette femme a été surprise en flagrant délit d’adultère.\n[[Jn 8,5]]Or, dans la Loi, Moïse nous a ordonné de lapider ces femmes-là. Et toi, que dis-tu ? »\n[[Jn 8,6]]Ils parlaient ainsi pour le mettre à l’épreuve, afin de pouvoir l’accuser. Mais Jésus s’était baissé et, du doigt, il écrivait sur la terre.\n[[Jn 8,7]]Comme on persistait à l’interroger, il se redressa et leur dit : « Celui d’entre vous qui est sans péché, qu’il soit le premier à lui jeter une pierre. »\n[[Jn 8,8]]Il se baissa de nouveau et il écrivait sur la terre.\n[[Jn 8,9]]Eux, après avoir entendu cela, s’en allaient un par un, en commençant par les plus âgés. Jésus resta seul avec la femme toujours là au milieu.\n[[Jn 8,10]]Il se redressa et lui demanda : « Femme, où sont-ils donc ? Personne ne t’a condamnée ? »\n[[Jn 8,11]]Elle répondit : « Personne, Seigneur. » Et Jésus lui dit : « Moi non plus, je ne te condamne pas. Va, et désormais ne pèche plus. »"}}