{"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 9,51]]Comme s’accomplissait le temps où il allait être enlevé au ciel, Jésus, le visage déterminé, prit la route de Jérusalem.\n[[Lc 9,52]]Il envoya, en avant de lui, des messagers ; ceux-ci se mirent en route et entrèrent dans un village de Samaritains pour préparer sa venue.\n[[Lc 9,53]]Mais on refusa de le recevoir, parce qu’il se dirigeait vers Jérusalem.\n[[Lc 9,54]]Voyant cela, les disciples Jacques et Jean dirent : « Seigneur, veux-tu que nous ordonnions qu’un feu tombe du ciel et les détruise ? »\n[[Lc 9,55]]Mais Jésus, se retournant, les réprimanda.\n[[Lc 9,56]]Puis ils partirent pour un autre village.","reference_displayed":"9,51-56."},"date":"2021-09-28","psalm":{"type":"psalm","reference_displayed":"87(86),1-3.4-5.6-7.","title":"Psaume","text":"[[Ps 87,1]]Elle est fondée sur les montagnes saintes.\n[[Ps 87,2]]Le Seigneur aime les portes de Sion \r\nplus que toutes les demeures de Jacob.\n[[Ps 87,3]]Pour ta gloire on parle de toi, ville de Dieu !\n\n[[Ps 87,4]]« Je cite l'Égypte et Babylone \r\nentre celles qui me connaissent. » \r\nVoyez Tyr, la Philistie, l'Éthiopie : \r\nchacune est née là-bas.\n[[Ps 87,5]]Mais on appelle Sion : « Ma mère ! » \r\ncar en elle, tout homme est né. \r\n\nC'est lui, le Très-Haut, qui la maintient.\n[[Ps 87,6]]Au registre des peuples, le Seigneur écrit : \r\n« Chacun est né là-bas. »\n[[Ps 87,7]]Tous ensemble ils dansent, et ils chantent : \r\n\n« En toi, toutes nos sources ! »"},"first_reading":{"type":"reading","reference_displayed":"8,20-23.","title":"Livre de Zacharie","text":"[[Za 8,20]]Ainsi parle le Seigneur de l’univers : Voici que, de nouveau, des peuples afflueront, des habitants de nombreuses villes.\n[[Za 8,21]]Les habitants d’une ville iront dans une autre ville et diront : « Allons apaiser la face du Seigneur, allons chercher le Seigneur de l’univers ! Quant à moi, j’y vais. »\n[[Za 8,22]]Des peuples nombreux et des nations puissantes viendront à Jérusalem chercher le Seigneur de l’univers et apaiser sa face.\n[[Za 8,23]]Ainsi parle le Seigneur de l’univers : En ces jours-là, dix hommes de toute langue et de toute nation saisiront un Juif par son vêtement et lui diront : « Nous voulons aller avec vous, car nous avons appris que Dieu est avec vous. »"}}