{"date":"2021-07-09","gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 10,16]]En ce temps-là, Jésus disait à ses Apôtres : « Voici que moi, je vous envoie comme des brebis au milieu des loups. Soyez donc prudents comme les serpents, et candides comme les colombes.\n[[Mt 10,17]]Méfiez-vous des hommes : ils vous livreront aux tribunaux et vous flagelleront dans leurs synagogues.\n[[Mt 10,18]]Vous serez conduits devant des gouverneurs et des rois à cause de moi : il y aura là un témoignage pour eux et pour les païens.\n[[Mt 10,19]]Quand on vous livrera, ne vous inquiétez pas de savoir ce que vous direz ni comment vous le direz : ce que vous aurez à dire vous sera donné à cette heure-là.\n[[Mt 10,20]]Car ce n’est pas vous qui parlerez, c’est l’Esprit de votre Père qui parlera en vous.\n[[Mt 10,21]]Le frère livrera son frère à la mort, et le père, son enfant ; les enfants se dresseront contre leurs parents et les feront mettre à mort.\n[[Mt 10,22]]Vous serez détestés de tous à cause de mon nom ; mais celui qui aura persévéré jusqu’à la fin, celui-là sera sauvé. »\n[[Mt 10,23]]Quand on vous persécutera dans une ville, fuyez dans une autre. Amen, je vous le dis : vous n’aurez pas fini de passer dans toutes les villes d’Israël quand le Fils de l’homme viendra. »","reference_displayed":"10,16-23.","type":"gospel"},"psalm":{"title":"Psaume","text":"[[Ps 37,3]]Fais confiance au Seigneur, agis bien, \r\nhabite la terre et reste fidèle ;\n[[Ps 37,4]]mets ta joie dans le Seigneur : \r\nil comblera les désirs de ton cœur.\n\n[[Ps 37,18]]Il connaît les jours de l'homme intègre \r\nqui recevra un héritage impérissable.\n[[Ps 37,19]]Pas de honte pour lui aux mauvais jours ; \r\naux temps de famine, il sera rassasié.\n\n[[Ps 37,27]]Évite le mal, fais ce qui est bien, \r\net tu auras une habitation pour toujours,\n[[Ps 37,28a]]car le Seigneur aime le bon droit,\n[[Ps 37,28b]]il n'abandonne pas ses amis.\n\n[[Ps 37,39]]Le Seigneur est le salut pour les justes, \r\nleur abri au temps de la détresse.\n[[Ps 37,40]]Le Seigneur les aide et les délivre,\r\nil les délivre de l'impie, il les sauve,\r\ncar ils cherchent en lui leur refuge.","reference_displayed":"37(36),3-4.18-19.27-28ab.39-40.","type":"psalm"},"first_reading":{"title":"Livre de la Genèse","text":"[[Gn 46,1]]En ces jours-là, Israël, c’est-à-dire Jacob, se mit en route pour l’Égypte avec tout ce qui lui appartenait. Arrivé à Bershéba, il offrit des sacrifices au Dieu de son père Isaac,\n[[Gn 46,2]]et Dieu parla à Israël dans une vision nocturne. Il dit : « Jacob ! Jacob ! » Il répondit : « Me voici. »\n[[Gn 46,3]]Dieu reprit : « Je suis Dieu, le Dieu de ton père. Ne crains pas de descendre en Égypte, car là-bas je ferai de toi une grande nation.\n[[Gn 46,4]]Moi, je descendrai avec toi en Égypte. Moi-même, je t’en ferai aussi remonter, et Joseph te fermera les yeux de sa propre main. »\n[[Gn 46,5]]Jacob partit de Bershéba. Ses fils l’installèrent, avec leurs jeunes enfants et leurs femmes, sur les chariots que Pharaon avait envoyés pour le transporter.\n[[Gn 46,6]]Ils prirent aussi leurs troupeaux et les biens qu’ils avaient acquis au pays de Canaan. Jacob arriva en Égypte avec toute sa descendance.\n[[Gn 46,7]]Ainsi donc, ses fils et ses petits-fils, ses filles et ses petites-filles, bref toute sa descendance, il les emmena avec lui en Égypte.\n[[Gn 46,28]]Jacob avait envoyé Juda en avant vers Joseph, pour préparer son arrivée dans le pays de Goshèn. Quand ils furent arrivés dans le pays de Goshèn,\n[[Gn 46,29]]Joseph fit atteler son char et monta à la rencontre de son père Israël. Dès qu’il le vit, il se jeta à son cou et pleura longuement dans ses bras.\n[[Gn 46,30]]Israël dit à Joseph : « Maintenant que j’ai revu ton visage, je peux mourir, puisque tu es encore vivant ! »","reference_displayed":"46,1-7.28-30.","type":"reading"}}