{"first_reading":{"text":"[[1_S 1,24]]En ces jours-là, lorsque Samuel fut sevré, Anne, sa mère, le conduisit à la Maison du Seigneur, à Silo ; l’enfant était encore tout jeune. Anne avait pris avec elle un taureau de trois ans, un sac de farine et une outre de vin.\n[[1_S 1,25]]On offrit le taureau en sacrifice, et on amena l’enfant au prêtre Éli.\n[[1_S 1,26]]Anne lui dit alors : « Écoute-moi, mon seigneur, je t’en prie ! Aussi vrai que tu es vivant, je suis cette femme qui se tenait ici près de toi pour prier le Seigneur.\n[[1_S 1,27]]C’est pour obtenir cet enfant que je priais, et le Seigneur me l’a donné en réponse à ma demande.\n[[1_S 1,28]]À mon tour je le donne au Seigneur pour qu’il en dispose. Il demeurera à la disposition du Seigneur tous les jours de sa vie. » Alors ils se prosternèrent devant le Seigneur.","type":"reading","title":"Premier livre de Samuel","reference_displayed":"1,24-28."},"gospel":{"type":"gospel","text":"[[Lc 1,46]]En ce temps-là, Marie rendit grâce au Seigneur en disant :\r\n« Mon âme exalte le Seigneur,\n[[Lc 1,47]]exulte mon esprit en Dieu, mon Sauveur !\n[[Lc 1,48]]Il s’est penché sur son humble servante ; \r\ndésormais tous les âges me diront bienheureuse.\n[[Lc 1,49]]Le Puissant fit pour moi des merveilles ; \r\nSaint est son nom !\n[[Lc 1,50]]Sa miséricorde s’étend d’âge en âge \r\nsur ceux qui le craignent.\n[[Lc 1,51]]Déployant la force de son bras, il disperse les superbes.\n[[Lc 1,52]]Il renverse les puissants de leurs trônes, il élève les humbles.\n[[Lc 1,53]]Il comble de biens les affamés, \r\nrenvoie les riches les mains vides.\n[[Lc 1,54]]Il relève Israël son serviteur, \r\nil se souvient de son amour,\n[[Lc 1,55]]de la promesse faite à nos pères, \r\nen faveur d’Abraham et sa descendance à jamais. »\n[[Lc 1,56]]Marie resta avec Élisabeth environ trois mois, puis elle s’en retourna chez elle.","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"1,46-56."},"psalm":{"text":"[[1_S 2,1]]Mon cœur exulte à cause du Seigneur ; \r\nmon front s’est relevé grâce à mon Dieu ! \r\nFace à mes ennemis, s’ouvre ma bouche : \r\noui, je me réjouis de ton salut !\n\n[[1_S 2,4]]L’arc des forts est brisé, \r\nmais le faible se revêt de vigueur.\n[[1_S 2,5a]]Les plus comblés s’embauchent pour du pain,\n[[1_S 2,5b]]et les affamés se reposent.\n\n[[1_S 2,6]]Le Seigneur fait mourir et vivre ; \r\nil fait descendre à l’abîme et en ramène.\n[[1_S 2,7]]Le Seigneur rend pauvre et riche ;\r\nil abaisse et il élève.\n\n[[1_S 2,8a]]De la poussière, il relève le faible,\n[[1_S 2,8b]]il retire le malheureux de la cendre\n[[1_S 2,8c]]pour qu’il siège parmi les princes,\n[[1_S 2,8d]]et reçoive un trône de gloire.","reference_displayed":"2,1.4-5ab.6-7.8abcd.","title":"Premier livre de Samuel","type":"psalm"},"date":"2021-12-22"}