{"first_reading":{"type":"reading","title":"Livre des Nombres","text":"[[Nb 11,25]]En ces jours-là, le Seigneur descendit dans la nuée pour parler avec Moïse. Il prit une part de l’esprit qui reposait sur celui-ci, et le mit sur les soixante-dix anciens. Dès que l’esprit reposa sur eux, ils se mirent à prophétiser, mais cela ne dura pas.\n[[Nb 11,26]]Or, deux hommes étaient restés dans le camp ; l’un s’appelait Eldad, et l’autre Médad. L’esprit reposa sur eux ; eux aussi avaient été choisis, mais ils ne s’étaient pas rendus à la Tente, et c’est dans le camp qu’ils se mirent à prophétiser.\n[[Nb 11,27]]Un jeune homme courut annoncer à Moïse : « Eldad et Médad prophétisent dans le camp ! »\n[[Nb 11,28]]Josué, fils de Noun, auxiliaire de Moïse depuis sa jeunesse, prit la parole : « Moïse, mon maître, arrête-les ! »\n[[Nb 11,29]]Mais Moïse lui dit : « Serais-tu jaloux pour moi ? Ah ! Si le Seigneur pouvait faire de tout son peuple un peuple de prophètes ! Si le Seigneur pouvait mettre son esprit sur eux ! »","reference_displayed":"11,25-29."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","text":"[[Mc 9,38]]En ce temps-là, Jean, l’un des Douze, disait à Jésus : « Maître, nous avons vu quelqu’un expulser les démons en ton nom ; nous l’en avons empêché, car il n’est pas de ceux qui nous suivent. »\n[[Mc 9,39]]Jésus répondit : « Ne l’en empêchez pas, car celui qui fait un miracle en mon nom ne peut pas, aussitôt après, mal parler de moi ;\n[[Mc 9,40]]celui qui n’est pas contre nous est pour nous. »\n[[Mc 9,41]]Et celui qui vous donnera un verre d’eau au nom de votre appartenance au Christ, amen, je vous le dis, il ne restera pas sans récompense.\n[[Mc 9,42]]« Celui qui est un scandale, une occasion de chute, pour un seul de ces petits qui croient en moi, mieux vaudrait pour lui qu’on lui attache au cou une de ces meules que tournent les ânes, et qu’on le jette à la mer.\n[[Mc 9,43]]Et si ta main est pour toi une occasion de chute, coupe-la. Mieux vaut pour toi entrer manchot dans la vie éternelle que de t’en aller dans la géhenne avec tes deux mains, là où le feu ne s’éteint pas.\n[[Mc 9,45]]Si ton pied est pour toi une occasion de chute, coupe-le. Mieux vaut pour toi entrer estropié dans la vie éternelle que de t’en aller dans la géhenne avec tes deux pieds.\n[[Mc 9,47]]Si ton œil est pour toi une occasion de chute, arrache-le. Mieux vaut pour toi entrer borgne dans le royaume de Dieu que de t’en aller dans la géhenne avec tes deux yeux,\n[[Mc 9,48]]là où le ver ne meurt pas et où le feu ne s’éteint pas.","reference_displayed":"9,38-43.45.47-48."},"psalm":{"type":"psalm","title":"Psaume","text":"[[Ps 19,8]]La loi du Seigneur est parfaite, \r\nqui redonne vie ; \r\nla charte du Seigneur est sûre, \r\nqui rend sages les simples.\n\n[[Ps 19,10]]La crainte qu'il inspire est pure, \r\nelle est là pour toujours ; \r\nles décisions du Seigneur sont justes \r\net vraiment équitables :\n\n[[Ps 19,12]]Aussi ton serviteur en est illuminé ; \r\nà les garder, il trouve son profit.\n[[Ps 19,13]]Qui peut discerner ses erreurs ? \r\nPurifie-moi de celles qui m'échappent.\n\n[[Ps 19,14]]Préserve aussi ton serviteur de l'orgueil : \r\nqu'il n'ait sur moi aucune emprise. \r\nAlors je serai sans reproche, \r\npur d'un grand péché.","reference_displayed":"19(18),8.10.12-13.14."},"date":"2021-09-26","second_reading":{"type":"reading","title":"Lettre de saint Jacques","text":"[[Jc 5,1]]Vous autres, maintenant, les riches ! Pleurez, lamentez-vous sur les malheurs qui vous attendent.\n[[Jc 5,2]]Vos richesses sont pourries, vos vêtements sont mangés des mites,\n[[Jc 5,3]]votre or et votre argent sont rouillés. Cette rouille sera un témoignage contre vous, elle dévorera votre chair comme un feu. Vous avez amassé des richesses, alors que nous sommes dans les derniers jours !\n[[Jc 5,4]]Le salaire dont vous avez frustré les ouvriers qui ont moissonné vos champs, le voici qui crie, et les clameurs des moissonneurs sont parvenues aux oreilles du Seigneur de l’univers.\n[[Jc 5,5]]Vous avez mené sur terre une vie de luxe et de délices, et vous vous êtes rassasiés au jour du massacre.\n[[Jc 5,6]]Vous avez condamné le juste et vous l’avez tué, sans qu’il vous oppose de résistance.","reference_displayed":"5,1-6."}}