{"second_reading":{"reference_displayed":"7,32-35.","title":"Première lettre de saint Paul Apôtre aux Corinthiens","type":"reading","text":"[[1_Co 7,32]]Frères, j’aimerais vous voir libres de tout souci. Celui qui n’est pas marié a le souci des affaires du Seigneur, il cherche comment plaire au Seigneur.\n[[1_Co 7,33]]Celui qui est marié a le souci des affaires de ce monde, il cherche comment plaire à sa femme, et il se trouve divisé.\n[[1_Co 7,34]]La femme sans mari, ou celle qui reste vierge, a le souci des affaires du Seigneur, afin d’être sanctifiée dans son corps et son esprit. Celle qui est mariée a le souci des affaires de ce monde, elle cherche comment plaire à son mari.\n[[1_Co 7,35]]C’est dans votre intérêt que je dis cela ; ce n’est pas pour vous tendre un piège, mais pour vous proposer ce qui est bien, afin que vous soyez attachés au Seigneur sans partage."},"psalm":{"title":"Psaume","reference_displayed":"95(94),1-2.6-7abc.7d-9.","type":"psalm","text":"[[Ps 95,1]]Venez, crions de joie pour le Seigneur, \r\nacclamons notre Rocher, notre salut !\n[[Ps 95,2]]Allons jusqu'à lui en rendant grâce, \r\npar nos hymnes de fête acclamons-le !\n\n[[Ps 95,6]]Entrez, inclinez-vous, prosternez-vous, \r\nadorons le Seigneur qui nous a faits.\n[[Ps 95,7a]]Oui, il est notre Dieu ;\n[[Ps 95,7b]]nous sommes le peuple qu'il conduit.\n[[Ps 95,7c]]le troupeau guidé par sa main.\n\n[[Ps 95,7d]]Aujourd'hui écouterez-vous sa parole ?\n[[Ps 95,8]]« Ne fermez pas votre cœur comme au désert, \r\ncomme au jour de tentation et de défi,\n[[Ps 95,9]]où vos pères m'ont tenté et provoqué, \r\net pourtant ils avaient vu mon exploit. »"},"date":"2021-01-31","first_reading":{"reference_displayed":"18,15-20.","title":"Livre du Deutéronome","type":"reading","text":"[[Dt 18,15]]Moïse disait au peuple : « Au milieu de vous, parmi vos frères, le Seigneur votre Dieu fera se lever un prophète comme moi, et vous l’écouterez.\n[[Dt 18,16]]C’est bien ce que vous avez demandé au Seigneur votre Dieu, au mont Horeb, le jour de l’assemblée, quand vous disiez : « Je ne veux plus entendre la voix du Seigneur mon Dieu, je ne veux plus voir cette grande flamme, je ne veux pas mourir ! »\n[[Dt 18,17]]Et le Seigneur me dit alors : « Ils ont bien fait de dire cela.\n[[Dt 18,18]]Je ferai se lever au milieu de leurs frères un prophète comme toi ; je mettrai dans sa bouche mes paroles, et il leur dira tout ce que je lui prescrirai.\n[[Dt 18,19]]Si quelqu’un n’écoute pas les paroles que ce prophète prononcera en mon nom, moi-même je lui en demanderai compte.\n[[Dt 18,20]]Mais un prophète qui aurait la présomption de dire en mon nom une parole que je ne lui aurais pas prescrite, ou qui parlerait au nom d’autres dieux, ce prophète-là mourra. »"},"gospel":{"reference_displayed":"1,21-28.","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","text":"[[Mc 1,21]]Jésus et ses disciples entrèrent à Capharnaüm. Aussitôt, le jour du sabbat, Jésus se rendit à la synagogue, et là, il enseignait.\n[[Mc 1,22]]On était frappé par son enseignement, car il enseignait en homme qui a autorité, et non pas comme les scribes.\n[[Mc 1,23]]Or, il y avait dans leur synagogue un homme tourmenté par un esprit impur, qui se mit à crier :\n[[Mc 1,24]]« Que nous veux-tu, Jésus de Nazareth ? Es-tu venu pour nous perdre ? Je sais qui tu es : tu es le Saint de Dieu. »\n[[Mc 1,25]]Jésus l’interpella vivement : « Tais-toi ! Sors de cet homme. »\n[[Mc 1,26]]L’esprit impur le fit entrer en convulsions, puis, poussant un grand cri, sortit de lui.\n[[Mc 1,27]]Ils furent tous frappés de stupeur et se demandaient entre eux : « Qu’est-ce que cela veut dire ? Voilà un enseignement nouveau, donné avec autorité ! Il commande même aux esprits impurs, et ils lui obéissent. »\n[[Mc 1,28]]Sa renommée se répandit aussitôt partout, dans toute la région de la Galilée."}}