{"date":"2021-03-25","gospel":{"reference_displayed":"1,26-38.","text":"[[Lc 1,26]]En ce temps-là, l’ange Gabriel fut envoyé par Dieu dans une ville de Galilée, appelée Nazareth,\n[[Lc 1,27]]à une jeune fille vierge, accordée en mariage à un homme de la maison de David, appelé Joseph ; et le nom de la jeune fille était Marie.\n[[Lc 1,28]]L’ange entra chez elle et dit : « Je te salue, Comblée-de-grâce, le Seigneur est avec toi. »\n[[Lc 1,29]]À cette parole, elle fut toute bouleversée, et elle se demandait ce que pouvait signifier cette salutation.\n[[Lc 1,30]]L’ange lui dit alors : « Sois sans crainte, Marie, car tu as trouvé grâce auprès de Dieu.\n[[Lc 1,31]]Voici que tu vas concevoir et enfanter un fils ; tu lui donneras le nom de Jésus.\n[[Lc 1,32]]Il sera grand, il sera appelé Fils du Très-Haut ; le Seigneur Dieu lui donnera le trône de David son père ;\n[[Lc 1,33]]il régnera pour toujours sur la maison de Jacob, et son règne n’aura pas de fin. »\n[[Lc 1,34]]Marie dit à l’ange : « Comment cela va-t-il se faire puisque je ne connais pas d’homme ? »\n[[Lc 1,35]]L’ange lui répondit : « L’Esprit Saint viendra sur toi, et la puissance du Très-Haut te prendra sous son ombre ; c’est pourquoi celui qui va naître sera saint, il sera appelé Fils de Dieu.\n[[Lc 1,36]]Or voici que, dans sa vieillesse, Élisabeth, ta parente, a conçu, elle aussi, un fils et en est à son sixième mois, alors qu’on l’appelait la femme stérile.\n[[Lc 1,37]]Car rien n’est impossible à Dieu. »\n[[Lc 1,38]]Marie dit alors : « Voici la servante du Seigneur ; que tout m’advienne selon ta parole. » Alors l’ange la quitta.","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel"},"second_reading":{"reference_displayed":"10,4-10.","text":"[[He 10,4]]Frères, il est impossible que du sang de taureaux et de boucs enlève les péchés.\n[[He 10,5]]Aussi, en entrant dans le monde, le Christ dit : ‘Tu n’as voulu ni sacrifice ni offrande, mais tu m’as formé un corps.\n[[He 10,6]]Tu n’as pas agréé les holocaustes ni les sacrifices pour le péché ;\n[[He 10,7]]alors, j’ai dit : Me voici, je suis venu, mon Dieu, pour faire ta volonté, ainsi qu’il est écrit de moi dans le Livre.’\n[[He 10,8]]Le Christ commence donc par dire : ‘Tu n’as pas voulu ni agréé les sacrifices et les offrandes, les holocaustes et les sacrifices pour le péché’, ceux que la Loi prescrit d’offrir.\n[[He 10,9]]Puis il déclare : ‘Me voici, je suis venu pour faire ta volonté.’ Ainsi, il supprime le premier état de choses pour établir le second.\n[[He 10,10]]Et c’est grâce à cette volonté que nous sommes sanctifiés, par l’offrande que Jésus Christ a faite de son corps, une fois pour toutes.","title":"Lettre aux Hébreux","type":"reading"},"psalm":{"reference_displayed":"40(39),7-8a.8b-9.10.11.","text":"[[Ps 40,7]]Tu ne voulais ni offrande ni sacrifice, \r\ntu as ouvert mes oreilles ; \r\ntu ne demandais ni holocauste ni victime,\n[[Ps 40,8a]]alors j'ai dit : « Voici, je viens.\n\n[[Ps 40,8b]]« Dans le livre, est écrit pour moi\n[[Ps 40,9]]ce que tu veux que je fasse. \r\nMon Dieu, voilà ce que j'aime : \r\nta loi me tient aux entrailles. »\n\n[[Ps 40,10]]J'annonce la justice \r\ndans la grande assemblée ; \r\nvois, je ne retiens pas mes lèvres, \r\nSeigneur, tu le sais.\n\n[[Ps 40,11]]Je n'ai pas enfoui ta justice au fond de mon cœur, \r\nje n'ai pas caché ta fidélité, ton salut ; \r\nj'ai dit ton amour et ta vérité \r\nà la grande assemblée.","title":"Psaume","type":"psalm"},"first_reading":{"reference_displayed":"7,10-14.8,10b.","text":"[[Is 7,10]]En ces jours-là, le Seigneur parla ainsi au roi Acaz :\n[[Is 7,11]]« Demande pour toi un signe de la part du Seigneur ton Dieu, au fond du séjour des morts ou sur les sommets, là-haut. »\n[[Is 7,12]]Acaz répondit : « Non, je n’en demanderai pas, je ne mettrai pas le Seigneur à l’épreuve. »\n[[Is 7,13]]Isaïe dit alors : « Écoutez, maison de David ! Il ne vous suffit donc pas de fatiguer les hommes : il faut encore que vous fatiguiez mon Dieu !\n[[Is 7,14]]C’est pourquoi le Seigneur lui-même vous donnera un signe : Voici que la vierge est enceinte, elle enfantera un fils, qu’elle appellera Emmanuel,\n[[Is 8,10b]]car Dieu est avec nous. »","title":"Livre d'Isaïe","type":"reading"}}