{"date":"2021-03-21","gospel":{"reference_displayed":"12,20-33.","text":"[[Jn 12,20]]En ce temps-là, il y avait quelques Grecs parmi ceux qui étaient montés à Jérusalem pour adorer Dieu pendant la fête de la Pâque.\n[[Jn 12,21]]Ils abordèrent Philippe, qui était de Bethsaïde en Galilée, et lui firent cette demande : « Nous voudrions voir Jésus. »\n[[Jn 12,22]]Philippe va le dire à André, et tous deux vont le dire à Jésus.\n[[Jn 12,23]]Alors Jésus leur déclare : « L’heure est venue où le Fils de l’homme doit être glorifié.\n[[Jn 12,24]]Amen, amen, je vous le dis : si le grain de blé tombé en terre ne meurt pas, il reste seul ; mais s’il meurt, il porte beaucoup de fruit.\n[[Jn 12,25]]Qui aime sa vie la perd ; qui s’en détache en ce monde la gardera pour la vie éternelle.\n[[Jn 12,26]]Si quelqu'un veut me servir, qu’il me suive ; et là où moi je suis, là aussi sera mon serviteur. Si quelqu'un me sert, mon Père l’honorera. »\n[[Jn 12,27]]Maintenant mon âme est bouleversée. Que vais-je dire ? “Père, sauve-moi de cette heure” ? – Mais non ! C’est pour cela que je suis parvenu à cette heure-ci !\n[[Jn 12,28]]Père, glorifie ton nom ! » Alors, du ciel vint une voix qui disait : « Je l’ai glorifié et je le glorifierai encore. »\n[[Jn 12,29]]En l’entendant, la foule qui se tenait là disait que c’était un coup de tonnerre. D’autres disaient : « C’est un ange qui lui a parlé. »\n[[Jn 12,30]]Mais Jésus leur répondit : « Ce n’est pas pour moi qu’il y a eu cette voix, mais pour vous.\n[[Jn 12,31]]Maintenant a lieu le jugement de ce monde ; maintenant le prince de ce monde va être jeté dehors ;\n[[Jn 12,32]]et moi, quand j’aurai été élevé de terre, j’attirerai à moi tous les hommes. »\n[[Jn 12,33]]Il signifiait par là de quel genre de mort il allait mourir.","title":"Évangile de Jésus-Christ selon saint Jean","type":"gospel"},"second_reading":{"reference_displayed":"5,7-9.","text":"[[He 5,7]]Le Christ, pendant les jours de sa vie dans la chair, offrit, avec un grand cri et dans les larmes, des prières et des supplications à Dieu qui pouvait le sauver de la mort, et il fut exaucé en raison de son grand respect.\n[[He 5,8]]Bien qu’il soit le Fils, il apprit par ses souffrances l’obéissance\n[[He 5,9]]et, conduit à sa perfection, il est devenu pour tous ceux qui lui obéissent la cause du salut éternel.","title":"Lettre aux Hébreux","type":"reading"},"psalm":{"reference_displayed":"51(50),3-4.12-13.14-15.","text":"[[Ps 51,3]]Pitié pour moi, mon Dieu, dans ton amour, \r\nselon ta grande miséricorde, efface mon péché.\n[[Ps 51,4]]Lave moi tout entier de ma faute, \r\npurifie-moi de mon offense.\n\n[[Ps 51,12]]Crée en moi un cœur pur, ô mon Dieu, \r\nrenouvelle et raffermis au fond de moi mon esprit.\n[[Ps 51,13]]Ne me chasse pas loin de ta face, \r\nne me reprends pas ton esprit saint.\n\n[[Ps 51,14]]Rends-moi la joie d'être sauvé ; \r\nque l'esprit généreux me soutienne.\n[[Ps 51,15]]Aux pécheurs, j'enseignerai tes chemins ;\r\nvers toi, reviendront les égarés.","title":"Psaume","type":"psalm"},"first_reading":{"reference_displayed":"31,31-34.","text":"[[Jr 31,31]]Voici venir des jours – oracle du Seigneur –, où je conclurai avec la maison d’Israël et avec la maison de Juda une alliance nouvelle.\n[[Jr 31,32]]Ce ne sera pas comme l’Alliance que j’ai conclue avec leurs pères, le jour où je les ai pris par la main pour les faire sortir du pays d’Égypte : mon alliance, c’est eux qui l’ont rompue, alors que moi, j’étais leur maître – oracle du Seigneur.\n[[Jr 31,33]]Mais voici quelle sera l’Alliance que je conclurai avec la maison d’Israël quand ces jours-là seront passés – oracle du Seigneur. Je mettrai ma Loi au plus profond d’eux-mêmes ; je l’inscrirai sur leur cœur. Je serai leur Dieu, et ils seront mon peuple.\n[[Jr 31,34]]Ils n’auront plus à instruire chacun son compagnon, ni chacun son frère en disant : « Apprends à connaître le Seigneur ! » Car tous me connaîtront, des plus petits jusqu’aux plus grands – oracle du Seigneur. Je pardonnerai leurs fautes, je ne me rappellerai plus leurs péchés.","title":"Livre de Jérémie","type":"reading"}}