{"gospel":{"type":"gospel","text":"[[Mt 4,12]]Quand Jésus apprit l’arrestation de Jean le Baptiste, il se retira en Galilée.\n[[Mt 4,13]]Il quitta Nazareth et vint habiter à Capharnaüm, ville située au bord de la mer de Galilée, dans les territoires de Zabulon et de Nephtali.\n[[Mt 4,14]]C’était pour que soit accomplie la parole prononcée par le prophète Isaïe :\n[[Mt 4,15]]‘Pays de Zabulon et pays de Nephtali, route de la mer et pays au-delà du Jourdain, Galilée des nations !\n[[Mt 4,16]]Le peuple qui habitait dans les ténèbres a vu une grande lumière. Sur ceux qui habitaient dans le pays et l’ombre de la mort, une lumière s’est levée.’\n[[Mt 4,17]]À partir de ce moment, Jésus commença à proclamer : « Convertissez-vous, car le royaume des Cieux est tout proche. »\n[[Mt 4,23]]Jésus parcourait toute la Galilée ; il enseignait dans leurs synagogues, proclamait l’Évangile du Royaume, guérissait toute maladie et toute infirmité dans le peuple.\n[[Mt 4,24]]Sa renommée se répandit dans toute la Syrie. On lui amena tous ceux qui souffraient, atteints de maladies et de tourments de toutes sortes : possédés, épileptiques, paralysés. Et il les guérit.\n[[Mt 4,25]]De grandes foules le suivirent, venues de la Galilée, de la Décapole, de Jérusalem, de la Judée, et de l’autre côté du Jourdain.","reference_displayed":"4,12-17.23-25.","title":"Évangile de Jésus-Christ selon saint Matthieu"},"first_reading":{"type":"reading","text":"[[1_Jn 3,22]]Bien-aimés, quoi que nous demandions à Dieu, nous le recevons de lui, parce que nous gardons ses commandements, et que nous faisons ce qui est agréable à ses yeux.\n[[1_Jn 3,23]]Or, voici son commandement : mettre notre foi dans le nom de son Fils Jésus Christ, et nous aimer les uns les autres comme il nous l’a commandé.\n[[1_Jn 3,24]]Celui qui garde ses commandements demeure en Dieu, et Dieu en lui ; et voilà comment nous reconnaissons qu’il demeure en nous, puisqu’il nous a donné part à son Esprit.\n[[1_Jn 4,1]]Bien-aimés, ne vous fiez pas à n’importe quelle inspiration, mais examinez les esprits pour voir s’ils sont de Dieu, car beaucoup de faux prophètes se sont répandus dans le monde.\n[[1_Jn 4,2]]Voici comment vous reconnaîtrez l’Esprit de Dieu : tout esprit qui proclame que Jésus Christ est venu dans la chair, celui-là est de Dieu.\n[[1_Jn 4,3]]Tout esprit qui refuse de proclamer Jésus, celui-là n’est pas de Dieu : c’est l’esprit de l’anti-Christ, dont on vous a annoncé la venue et qui, dès maintenant, est déjà dans le monde.\n[[1_Jn 4,4]]Vous, petits enfants, vous êtes de Dieu, et vous avez vaincu ces gens-là ; car Celui qui est en vous est plus grand que celui qui est dans le monde.\n[[1_Jn 4,5]]Eux, ils sont du monde ; voilà pourquoi ils parlent le langage du monde, et le monde les écoute.\n[[1_Jn 4,6]]Nous, nous sommes de Dieu ; celui qui connaît Dieu nous écoute ; celui qui n’est pas de Dieu ne nous écoute pas. C’est ainsi que nous reconnaissons l’esprit de la vérité et l’esprit de l’erreur.","reference_displayed":"3,22-24.4,1-6.","title":"Première lettre de saint Jean"},"psalm":{"type":"psalm","text":"[[Ps 2,7b]]Le Seigneur m’a dit : « Tu es mon fils ;\n[[Ps 2,7c]]moi, aujourd'hui, je t'ai engendré.\n[[Ps 2,8]]« Demande, et je te donne en héritage les nations, \r\npour domaine la terre tout entière.\n\n[[Ps 2,10]]Maintenant, rois, comprenez, \r\nreprenez-vous, juges de la terre.\n[[Ps 2,11]]Servez le Seigneur avec crainte, \r\nrendez-lui votre hommage en tremblant.","title":"Psaume","reference_displayed":"2,7bc-8.10-11."},"date":"2021-01-04"}