{"first_reading":{"type":"reading","title":"Livre des Nombres","text":"[[Nb 13,1]]En ces jours-là, dans le désert de Parane, le Seigneur parla à Moïse. Il dit :\n[[Nb 13,2]]« Envoie des hommes pour explorer le pays de Canaan que je donne aux fils d’Israël. Vous enverrez un homme par tribu patriarcale, chacun d’eux sera un responsable. »\n[[Nb 13,25]]Au bout de quarante jours, ces envoyés revinrent, après avoir exploré le pays.\n[[Nb 13,26]]Ils allèrent trouver Moïse, Aaron et toute la communauté des fils d’Israël, à Cadès, dans le désert de Parane. Ils firent leur rapport devant eux et devant toute la communauté, et ils leur montrèrent les fruits du pays.\n[[Nb 13,27]]Ils firent ce récit à Moïse : « Nous sommes allés dans le pays où tu nous as envoyés. Vraiment, il ruisselle de lait et de miel, et voici ses fruits.\n[[Nb 13,28]]Cependant le peuple qui l’habite est puissant, ses villes sont fortifiées et très grandes. Nous y avons même vu des descendants d’Anaq.\n[[Nb 13,29]]Les Amalécites habitent le pays du Néguev ; les Hittites, les Jébuséens et les Amorites habitent la montagne ; les Cananéens habitent le bord de la mer et les rives du Jourdain. »\n[[Nb 13,30]]Caleb imposa silence au peuple qui faisait face à Moïse et il dit : « Allons-y ! Montons prendre possession de ce pays. Oui, nous nous en rendrons maîtres. »\n[[Nb 13,31]]Mais les autres hommes de l’expédition répliquèrent : « Nous ne pouvons pas marcher contre ce peuple, car il est plus fort que nous. »\n[[Nb 13,32]]Et, s’adressant aux fils d’Israël, ils se mirent à dénigrer le pays qu’ils avaient exploré : « Le pays que nous avons parcouru pour l’explorer est un pays qui dévore ceux qui veulent s’y installer. Tous les hommes que nous y avons vus sont de très haute taille.\n[[Nb 13,33]]Nous y avons même vu des géants, des fils d’Anaq, des descendants de géants. À côté d’eux, nous avions l’air de sauterelles, et c’est bien ainsi qu’ils nous voyaient. »\n[[Nb 14,1]]Alors toute la communauté éleva la voix, se mit à crier ; et le peuple pleura cette nuit-là.\n[[Nb 14,26]]Le Seigneur parla à Moïse et à son frère Aaron. Il dit :\n[[Nb 14,27]]« Combien de temps aurai-je affaire à cette communauté mauvaise qui récrimine contre moi ? Les récriminations des fils d’Israël contre moi, je les ai entendues.\n[[Nb 14,28]]Tu leur diras : “Aussi vrai que je suis vivant – oracle du Seigneur –, je vous traiterai selon vos paroles mêmes qui sont arrivées jusqu’à mes oreilles.\n[[Nb 14,29]]Vous tous qu’on a recensés, les hommes de vingt ans et plus, vous qui avez récriminé contre moi, vos cadavres resteront dans ce désert.\n[[Nb 14,34]]Vous avez exploré le pays pendant quarante jours, chaque jour vaudra une année : vous porterez donc le poids de vos fautes pendant quarante ans, et vous saurez ce qu’il en coûte d’encourir ma réprobation.”\n[[Nb 14,35]]Moi, le Seigneur, j’ai parlé. Oui, c’est ainsi que je traiterai cette communauté mauvaise liguée contre moi. Dans ce désert, tous finiront leur vie : là, ils mourront. »","reference_displayed":"13,1-2.25-33.14,1.26-29.34-35."},"date":"2021-08-04","psalm":{"type":"psalm","title":"Psaume","text":"[[Ps 106,6]]Avec nos pères, nous avons péché, \r\nnous avons failli et renié.\n[[Ps 106,7a]]En Égypte, nos pères ont méconnu tes miracles,\n[[Ps 106,7b]]oublié l'abondance de tes grâces.\n\n[[Ps 106,13]]Ils s'empressent d'oublier ce qu'il a fait, \r\nsans attendre de connaître ses desseins.\n[[Ps 106,14]]Ils se livrent à leur convoitise dans le désert ; \r\nlà, ils mettent Dieu à l'épreuve.\n\n[[Ps 106,21]]Ils oublient le Dieu qui les sauve, \r\nqui a fait des prodiges en Égypte,\n[[Ps 106,22]]des miracles au pays de Cham, \r\ndes actions terrifiantes sur la mer Rouge.\n\n[[Ps 106,23]]Dieu a décidé de les détruire. \r\nC'est alors que Moïse, son élu, \r\nsurgit sur la brèche, devant lui, \r\npour empêcher que sa fureur les extermine.","reference_displayed":"106(105),6-7ab.13-14.21-22.23."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 15,21]]En ce temps-là, partant de Génésareth, Jésus se retira dans la région de Tyr et de Sidon.\n[[Mt 15,22]]Voici qu’une Cananéenne, venue de ces territoires, disait en criant : « Prends pitié de moi, Seigneur, fils de David ! Ma fille est tourmentée par un démon. »\n[[Mt 15,23]]Mais il ne lui répondit pas un mot. Les disciples s’approchèrent pour lui demander : « Renvoie-la, car elle nous poursuit de ses cris ! »\n[[Mt 15,24]]Jésus répondit : « Je n’ai été envoyé qu’aux brebis perdues de la maison d’Israël. »\n[[Mt 15,25]]Mais elle vint se prosterner devant lui en disant : « Seigneur, viens à mon secours ! »\n[[Mt 15,26]]Il répondit : « Il n’est pas bien de prendre le pain des enfants et de le jeter aux petits chiens. »\n[[Mt 15,27]]Elle reprit : « Oui, Seigneur ; mais justement, les petits chiens mangent les miettes qui tombent de la table de leurs maîtres. »\n[[Mt 15,28]]Jésus répondit : « Femme, grande est ta foi, que tout se passe pour toi comme tu le veux ! » Et, à l’heure même, sa fille fut guérie.","reference_displayed":"15,21-28."}}