{"gospel":{"text":"[[Mt 5,38]]En ce temps- là, Jésus disait à ses disciples : « Vous avez appris qu’il a été dit : ‘Œil pour œil, et dent pour dent’.\n[[Mt 5,39]]Eh bien ! moi, je vous dis de ne pas riposter au méchant ; mais si quelqu’un te gifle sur la joue droite, tends-lui encore l’autre.\n[[Mt 5,40]]Et si quelqu’un veut te poursuivre en justice et prendre ta tunique, laisse-lui encore ton manteau.\n[[Mt 5,41]]Et si quelqu’un te réquisitionne pour faire mille pas, fais-en deux mille avec lui.\n[[Mt 5,42]]À qui te demande, donne ; à qui veut t’emprunter, ne tourne pas le dos ! »","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","reference_displayed":"5,38-42."},"psalm":{"text":"[[Ps 98,1]]Chantez au Seigneur un chant nouveau, \r\ncar il a fait des merveilles ; \r\npar son bras très saint, par sa main puissante, \r\nil s'est assuré la victoire.\n\n[[Ps 98,2]]Le Seigneur a fait connaître sa victoire \r\net révélé sa justice aux nations ;\n[[Ps 98,3a]]il s'est rappelé sa fidélité, son amour,\n[[Ps 98,3b]]en faveur de la maison d'Israël.\n\n[[Ps 98,3c]]La terre tout entière a vu\n[[Ps 98,3d]]la victoire de notre Dieu.\n[[Ps 98,4]]Acclamez le Seigneur, terre entière, \r\nsonnez, chantez, jouez !","title":"Psaume","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4."},"date":"2021-06-14","first_reading":{"text":"[[2_Co 6,1]]Frères, en tant que coopérateurs de Dieu, nous vous exhortons encore à ne pas laisser sans effet la grâce reçue de lui.\n[[2_Co 6,2]]Car il dit dans l’Écriture : ‘Au moment favorable je t’ai exaucé, au jour du salut je t’ai secouru.’ Le voici maintenant le moment favorable, le voici maintenant le jour du salut.\n[[2_Co 6,3]]Pour que notre ministère ne soit pas exposé à la critique, nous veillons à ne choquer personne en rien.\n[[2_Co 6,4]]Au contraire, en tout, nous nous recommandons nous-mêmes comme des ministres de Dieu : par beaucoup d’endurance, dans les détresses, les difficultés, les angoisses,\n[[2_Co 6,5]]les coups, la prison, les émeutes, les fatigues, le manque de sommeil et de nourriture,\n[[2_Co 6,6]]par la chasteté, la connaissance, la patience et la bonté, la sainteté de l’esprit et la sincérité de l’amour,\n[[2_Co 6,7]]par une parole de vérité, par une puissance qui vient de Dieu ; nous nous présentons avec les armes de la justice pour l’attaque et la défense,\n[[2_Co 6,8]]dans la gloire et le mépris, dans la mauvaise et la bonne réputation. On nous traite d’imposteurs, et nous disons la vérité ;\n[[2_Co 6,9]]on nous prend pour des inconnus, et nous sommes très connus ; on nous croit mourants, et nous sommes bien vivants ; on nous punit, et nous ne sommes pas mis à mort ;\n[[2_Co 6,10]]on nous croit tristes, et nous sommes toujours joyeux ; pauvres, et nous faisons tant de riches ; démunis de tout, et nous possédons tout.","title":"Deuxième lettre de saint Paul Apôtre aux Corinthiens","type":"reading","reference_displayed":"6,1-10."}}