{"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","reference_displayed":"4,21-25.","text":"[[Mc 4,21]]En ce temps-là, Jésus disait à la foule : « Est-ce que la lampe est apportée pour être mise sous le boisseau ou sous le lit ? N’est-ce pas pour être mise sur le lampadaire ?\n[[Mc 4,22]]Car rien n’est caché, sinon pour être manifesté ; rien n’a été gardé secret, sinon pour venir à la clarté.\n[[Mc 4,23]]Si quelqu’un a des oreilles pour entendre, qu’il entende ! »\n[[Mc 4,24]]Il leur disait encore : « Faites attention à ce que vous entendez ! La mesure que vous utilisez sera utilisée aussi pour vous, et il vous sera donné encore plus.\n[[Mc 4,25]]Car celui qui a, on lui donnera ; celui qui n’a pas, on lui enlèvera même ce qu’il a. »","type":"gospel"},"date":"2021-01-28","first_reading":{"title":"Lettre aux Hébreux","reference_displayed":"10,19-25.","type":"reading","text":"[[He 10,19]]Frères, c’est avec assurance que nous pouvons entrer dans le véritable sanctuaire grâce au sang de Jésus :\n[[He 10,20]]nous avons là un chemin nouveau et vivant qu’il a inauguré en franchissant le rideau du Sanctuaire ; or, ce rideau est sa chair.\n[[He 10,21]]Et nous avons le prêtre par excellence, celui qui est établi sur la maison de Dieu.\n[[He 10,22]]Avançons-nous donc vers Dieu avec un cœur sincère et dans la plénitude de la foi, le cœur purifié de ce qui souille notre conscience, le corps lavé par une eau pure.\n[[He 10,23]]Continuons sans fléchir d’affirmer notre espérance, car il est fidèle, celui qui a promis.\n[[He 10,24]]Soyons attentifs les uns aux autres pour nous stimuler à vivre dans l’amour et à bien agir.\n[[He 10,25]]Ne délaissons pas nos assemblées, comme certains en ont pris l’habitude, mais encourageons-nous, d’autant plus que vous voyez s’approcher le Jour du Seigneur."},"psalm":{"text":"[[Ps 24,1]]Au Seigneur, le monde et sa richesse, \r\nla terre et tous ses habitants !\n[[Ps 24,2]]C'est lui qui l'a fondée sur les mers \r\net la garde inébranlable sur les flots.\n\n[[Ps 24,3]]Qui peut gravir la montagne du Seigneur \r\net se tenir dans le lieu saint ?\n[[Ps 24,4a]]L'homme au cœur pur, aux mains innocentes,\n[[Ps 24,4b]]qui ne livre pas son âme aux idoles.\n\n[[Ps 24,5]]Il obtient, du Seigneur, la bénédiction, \r\net de Dieu son Sauveur, la justice.\n[[Ps 24,6]]Voici le peuple de ceux qui le cherchent ! \r\nVoici Jacob qui recherche ta face !","reference_displayed":"24(23),1-2.3-4ab.5-6.","type":"psalm","title":"Psaume"}}