{"first_reading":{"reference_displayed":"3,17-18.20.28-29.","text":"[[Si 3,17]]Mon fils, accomplis toute chose dans l’humilité, et tu seras aimé plus qu’un bienfaiteur.\n[[Si 3,18]]Plus tu es grand, plus il faut t’abaisser : tu trouveras grâce devant le Seigneur.\n[[Si 3,20]]Grande est la puissance du Seigneur, et les humbles lui rendent gloire.\n[[Si 3,28]]La condition de l’orgueilleux est sans remède, car la racine du mal est en lui.\n[[Si 3,29]]Qui est sensé médite les maximes de la sagesse ; l’idéal du sage, c’est une oreille qui écoute.","type":"reading","title":"Livre de l'Ecclésiastique"},"psalm":{"reference_displayed":"68(67),4-5ac.6-7ab.10-11.","text":"[[Ps 68,4]]Les justes sont en fête, ils exultent ; \r\ndevant la face de Dieu ils dansent de joie.\n[[Ps 68,5a]]Chantez pour Dieu, jouez pour son nom.\n[[Ps 68,5c]]Son nom est Le Seigneur ; dansez devant sa face.\n\n[[Ps 68,6]]Père des orphelins, défenseur des veuves, \r\ntel est Dieu dans sa sainte demeure.\n[[Ps 68,7a]]À l'isolé, Dieu accorde une maison ;\n[[Ps 68,7b]]aux captifs, il rend la liberté.\n\n[[Ps 68,10]]Tu répandais sur ton héritage une pluie généreuse, \r\net quand il défaillait, toi, tu le soutenais.\n[[Ps 68,11]]Sur les lieux où campait ton troupeau, \r\ntu le soutenais, Dieu qui es bon pour le pauvre.","type":"psalm","title":"Psaume"},"date":"2022-08-28","gospel":{"reference_displayed":"14,1.7-14.","text":"[[Lc 14,1]]Un jour de sabbat, Jésus était entré dans la maison d’un chef des pharisiens pour y prendre son repas, et ces derniers l’observaient.\n[[Lc 14,7]]Jésus dit une parabole aux invités lorsqu’il remarqua comment ils choisissaient les premières places, et il leur dit :\n[[Lc 14,8]]« Quand quelqu’un t’invite à des noces, ne va pas t’installer à la première place, de peur qu’il ait invité un autre plus considéré que toi.\n[[Lc 14,9]]Alors, celui qui vous a invités, toi et lui, viendra te dire : “Cède-lui ta place” ; et, à ce moment, tu iras, plein de honte, prendre la dernière place.\n[[Lc 14,10]]Au contraire, quand tu es invité, va te mettre à la dernière place. Alors, quand viendra celui qui t’a invité, il te dira : “Mon ami, avance plus haut”, et ce sera pour toi un honneur aux yeux de tous ceux qui seront à la table avec toi.\n[[Lc 14,11]]En effet, quiconque s’élève sera abaissé ; et qui s’abaisse sera élevé. »\n[[Lc 14,12]]Jésus disait aussi à celui qui l’avait invité : « Quand tu donnes un déjeuner ou un dîner, n’invite pas tes amis, ni tes frères, ni tes parents, ni de riches voisins ; sinon, eux aussi te rendraient l’invitation et ce serait pour toi un don en retour.\n[[Lc 14,13]]Au contraire, quand tu donnes une réception, invite des pauvres, des estropiés, des boiteux, des aveugles ;\n[[Lc 14,14]]heureux seras-tu, parce qu’ils n’ont rien à te donner en retour : cela te sera rendu à la résurrection des justes. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"},"second_reading":{"reference_displayed":"12,18-19.22-24a.","text":"[[He 12,18]]Frères, quand vous êtes venus vers Dieu, vous n’êtes pas venus vers une réalité palpable, embrasée par le feu, comme la montagne du Sinaï : pas d’obscurité, de ténèbres ni d’ouragan,\n[[He 12,19]]pas de son de trompettes ni de paroles prononcées par cette voix que les fils d’Israël demandèrent à ne plus entendre.\n[[He 12,22]]Mais vous êtes venus vers la montagne de Sion et vers la ville du Dieu vivant, la Jérusalem céleste, vers des myriades d’anges en fête\n[[He 12,23]]et vers l’assemblée des premiers-nés dont les noms sont inscrits dans les cieux. Vous êtes venus vers Dieu, le juge de tous, et vers les esprits des justes amenés à la perfection.\n[[He 12,24a]]Vous êtes venus vers Jésus, le médiateur d’une alliance nouvelle.","type":"reading","title":"Lettre aux Hébreux"}}