{"gospel":{"text":"[[Mt 4,18]]En ce temps-là, comme Jésus marchait le long de la mer de Galilée, il vit deux frères, Simon, appelé Pierre, et son frère André, qui jetaient leurs filets dans la mer ; car c’étaient des pêcheurs.\n[[Mt 4,19]]Jésus leur dit : « Venez à ma suite, et je vous ferai pêcheurs d’hommes. »\n[[Mt 4,20]]Aussitôt, laissant leurs filets, ils le suivirent.\n[[Mt 4,21]]De là, il avança et il vit deux autres frères, Jacques, fils de Zébédée, et son frère Jean, qui étaient dans la barque avec leur père, en train de réparer leurs filets. Il les appela.\n[[Mt 4,22]]Aussitôt, laissant la barque et leur père, ils le suivirent.","reference_displayed":"4,18-22.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu"},"psalm":{"text":"[[Ps 19,2]]Les cieux proclament la gloire de Dieu, \r\nle firmament raconte l'ouvrage de ses mains.\n[[Ps 19,3]]Le jour au jour en livre le récit \r\net la nuit à la nuit en donne connaissance.\n\n[[Ps 19,4]]Pas de paroles dans ce récit, \r\npas de voix qui s'entende;\n[[Ps 19,5a]]mais sur toute la terre en paraît le message\n[[Ps 19,5b]]et la nouvelle, aux limites du monde.","reference_displayed":"19(18),2-3.4-5ab.","type":"psalm","title":"Psaume"},"date":"2022-11-30","first_reading":{"text":"[[Rm 10,9]]Frère, si de ta bouche, tu affirmes que Jésus est Seigneur, si, dans ton cœur, tu crois que Dieu l’a ressuscité d’entre les morts, alors tu seras sauvé.\n[[Rm 10,10]]Car c’est avec le cœur que l’on croit pour devenir juste, c’est avec la bouche que l’on affirme sa foi pour parvenir au salut.\n[[Rm 10,11]]En effet, l’Écriture dit : ‘Quiconque met en lui sa foi ne connaîtra pas la honte’.\n[[Rm 10,12]]Ainsi, entre les Juifs et les païens, il n’y a pas de différence : tous ont le même Seigneur, généreux envers tous ceux qui l’invoquent.\n[[Rm 10,13]]En effet, ‘quiconque invoquera le nom du Seigneur sera sauvé’.\n[[Rm 10,14]]Or, comment l’invoquer, si on n’a pas mis sa foi en lui ? Comment mettre sa foi en lui, si on ne l’a pas entendu ? Comment entendre si personne ne proclame ?\n[[Rm 10,15]]Comment proclamer sans être envoyé ? Il est écrit : ‘Comme ils sont beaux, les pas des messagers qui annoncent les bonnes nouvelles!’\n[[Rm 10,16]]Et pourtant, tous n’ont pas obéi à la Bonne Nouvelle. Isaïe demande en effet : ‘Qui a cru, Seigneur, en nous entendant parler ?’\n[[Rm 10,17]]Or la foi naît de ce que l’on entend ; et ce que l’on entend, c’est la parole du Christ.\n[[Rm 10,18]]Alors, je pose la question : n’aurait-on pas entendu ? Mais si, bien sûr ! Un psaume le dit : ‘Sur toute la terre se répand leur message, et leurs paroles, jusqu’aux limites du monde’.","reference_displayed":"10,9-18.","type":"reading","title":"Lettre de saint Paul Apôtre aux Romains"}}