{"psalm":{"title":"Psaume","type":"psalm","reference_displayed":"85(84),9ab.10.11-12.13-14.","text":"[[Ps 85,9a]]J'écoute : que dira le Seigneur Dieu ?\n[[Ps 85,9b]]Ce qu'il dit, c'est la paix pour son peuple et ses fidèles.\n[[Ps 85,10]]Son salut est proche de ceux qui le craignent, \r\net la gloire habitera notre terre.\n\n[[Ps 85,11]]Amour et vérité se rencontrent, \r\njustice et paix s'embrassent ;\n[[Ps 85,12]]la vérité germera de la terre \r\net du ciel se penchera la justice.\n\n[[Ps 85,13]]Le Seigneur donnera ses bienfaits, \r\net notre terre donnera son fruit.\n[[Ps 85,14]]La justice marchera devant lui, \r\net ses pas traceront le chemin."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","reference_displayed":"5,17-26.","text":"[[Lc 5,17]]Un jour que Jésus enseignait, il y avait dans l’assistance des pharisiens et des docteurs de la Loi, venus de tous les villages de Galilée et de Judée, ainsi que de Jérusalem ; et la puissance du Seigneur était à l’œuvre pour lui faire opérer des guérisons.\n[[Lc 5,18]]Arrivent des gens, portant sur une civière un homme qui était paralysé ; ils cherchaient à le faire entrer pour le placer devant Jésus.\n[[Lc 5,19]]Mais, ne voyant pas comment faire à cause de la foule, ils montèrent sur le toit et, en écartant les tuiles, ils le firent descendre avec sa civière en plein milieu devant Jésus.\n[[Lc 5,20]]Voyant leur foi, il dit : « Homme, tes péchés te sont pardonnés. »\n[[Lc 5,21]]Les scribes et les pharisiens se mirent à raisonner : « Qui est-il celui-là ? Il dit des blasphèmes ! Qui donc peut pardonner les péchés, sinon Dieu seul ?»\n[[Lc 5,22]]Mais Jésus, saisissant leurs pensées, leur répondit : « Pourquoi ces pensées dans vos cœurs ?\n[[Lc 5,23]]Qu’est-ce qui est le plus facile ? Dire : “Tes péchés te sont pardonnés”, ou dire : “Lève-toi et marche” ?\n[[Lc 5,24]]Eh bien ! Afin que vous sachiez que le Fils de l’homme a autorité sur la terre pour pardonner les péchés, – Jésus s’adressa à celui qui était paralysé – je te le dis, lève-toi, prends ta civière et retourne dans ta maison. »\n[[Lc 5,25]]À l’instant même, celui-ci se releva devant eux, il prit ce qui lui servait de lit et s’en alla dans sa maison en rendant gloire à Dieu.\n[[Lc 5,26]]Tous furent saisis de stupeur et ils rendaient gloire à Dieu. Remplis de crainte, ils disaient : « Nous avons vu des choses extraordinaires aujourd’hui ! »"},"date":"2022-12-05","first_reading":{"title":"Livre d'Isaïe","type":"reading","reference_displayed":"35,1-10.","text":"[[Is 35,1]]Le désert et la terre de la soif, qu’ils se réjouissent ! Le pays aride, qu’il exulte et fleurisse comme la rose,\n[[Is 35,2]]qu’il se couvre de fleurs des champs, qu’il exulte et crie de joie ! La gloire du Liban lui est donnée, la splendeur du Carmel et du Sarone. On verra la gloire du Seigneur, la splendeur de notre Dieu.\n[[Is 35,3]]Fortifiez les mains défaillantes, affermissez les genoux qui fléchissent,\n[[Is 35,4]]dites aux gens qui s’affolent : « Soyez forts, ne craignez pas. Voici votre Dieu : c’est la vengeance qui vient, la revanche de Dieu. Il vient lui-même et va vous sauver. »\n[[Is 35,5]]Alors se dessilleront les yeux des aveugles, et s’ouvriront les oreilles des sourds.\n[[Is 35,6]]Alors le boiteux bondira comme un cerf, et la bouche du muet criera de joie ; car l’eau jaillira dans le désert, des torrents dans le pays aride.\n[[Is 35,7]]La terre brûlante se changera en lac, la région de la soif, en eaux jaillissantes. Dans le séjour où gîtent les chacals, l’herbe deviendra des roseaux et des joncs.\n[[Is 35,8]]Là, il y aura une chaussée, une voie qu’on appellera « la Voie sacrée ». L’homme impur n’y passera pas – il suit sa propre voie – et les insensés ne viendront pas s’y égarer.\n[[Is 35,9]]Là, il n’y aura pas de lion, aucune bête féroce ne surgira, il ne s’en trouvera pas ; mais les rachetés y marcheront.\n[[Is 35,10]]Ceux qu’a libérés le Seigneur reviennent, ils entrent dans Sion avec des cris de fête, couronnés de l’éternelle joie. Allégresse et joie les rejoindront, douleur et plainte s’enfuient."}}