{"first_reading":{"reference_displayed":"18,21-28.","text":"[[Ez 18,21]]Ainsi parle le Seigneur Dieu : Si le méchant se détourne de tous les péchés qu’il a commis, s’il observe tous mes décrets, s’il pratique le droit et la justice, c’est certain, il vivra, il ne mourra pas.\n[[Ez 18,22]]On ne se souviendra d’aucun des crimes qu’il a commis, il vivra à cause de la justice qu’il a pratiquée.\n[[Ez 18,23]]Prendrais-je donc plaisir à la mort du méchant – oracle du Seigneur Dieu –, et non pas plutôt à ce qu’il se détourne de sa conduite et qu’il vive ?\n[[Ez 18,24]]Mais le juste, s’il se détourne de sa justice et fait le mal en imitant toutes les abominations du méchant, il le ferait et il vivrait ? Toute la justice qu’il avait pratiquée, on ne s’en souviendra plus : à cause de son infidélité et de son péché, il mourra !\n[[Ez 18,25]]Et pourtant vous dites : “La conduite du Seigneur n’est pas la bonne”. Écoutez donc, fils d’Israël : est-ce ma conduite qui n’est pas la bonne ? N’est-ce pas plutôt la vôtre ?\n[[Ez 18,26]]Si le juste se détourne de sa justice, commet le mal, et meurt dans cet état, c’est à cause de son mal qu’il mourra.\n[[Ez 18,27]]Si le méchant se détourne de sa méchanceté pour pratiquer le droit et la justice, il sauvera sa vie.\n[[Ez 18,28]]Il a ouvert les yeux et s’est détourné de ses crimes. C’est certain, il vivra, il ne mourra pas. »","type":"reading","title":"Livre d'Ézéchiel"},"gospel":{"reference_displayed":"5,20-26.","type":"gospel","text":"[[Mt 5,20]]En ce temps-là, Jésus disait à ses disciples : « Je vous le dis : Si votre justice ne surpasse pas celle des scribes et des pharisiens, vous n’entrerez pas dans le royaume des Cieux.\n[[Mt 5,21]]Vous avez appris qu’il a été dit aux anciens : ‘Tu ne commettras pas de meurtre’, et si quelqu'un commet un meurtre, il devra passer en jugement.\n[[Mt 5,22]]Eh bien ! moi, je vous dis : Tout homme qui se met en colère contre son frère devra passer en jugement. Si quelqu’un insulte son frère, il devra passer devant le tribunal. Si quelqu’un le traite de fou, il sera passible de la géhenne de feu.\n[[Mt 5,23]]Donc, lorsque tu vas présenter ton offrande à l’autel, si, là, tu te souviens que ton frère a quelque chose contre toi,\n[[Mt 5,24]]laisse ton offrande, là, devant l’autel, va d’abord te réconcilier avec ton frère, et ensuite viens présenter ton offrande.\n[[Mt 5,25]]Mets-toi vite d’accord avec ton adversaire pendant que tu es en chemin avec lui, pour éviter que ton adversaire ne te livre au juge, le juge au garde, et qu’on ne te jette en prison.\n[[Mt 5,26]]Amen, je te le dis : tu n’en sortiras pas avant d’avoir payé jusqu’au dernier sou. »","title":"Évangile de Jésus-Christ selon saint Matthieu"},"date":"2022-03-11","psalm":{"reference_displayed":"130(129),1-2.3-4.5-6ab.7bc-8.","type":"psalm","text":"[[Ps 130,1]]Des profondeurs je crie vers toi, Seigneur,\n[[Ps 130,2]]Seigneur, écoute mon appel ! \r\nQue ton oreille se fasse attentive \r\nau cri de ma prière !\n\n[[Ps 130,3]]Si tu retiens les fautes, Seigneur \r\nSeigneur, qui subsistera ?\n[[Ps 130,4]]Mais près de toi se trouve le pardon \r\npour que l'homme te craigne.\n\n[[Ps 130,5]]J'espère le Seigneur de toute mon âme ; \r\nje l'espère, et j'attends sa parole.\n[[Ps 130,6a]]Mon âme attend le Seigneur\n[[Ps 130,6b]]plus qu'un veilleur ne guette l'aurore.\n\n[[Ps 130,7b]]Oui, près du Seigneur, est l'amour ;\n[[Ps 130,7c]]près de lui, abonde le rachat.\n[[Ps 130,8]]C'est lui qui rachètera Israël \r\nde toutes ses fautes.","title":"Psaume"}}