{"psalm":{"title":"Psaume","reference_displayed":"91(90),1-2.10-11.12-13.14-15ab.","type":"psalm","text":"[[Ps 91,1]]Quand je me tiens sous l'abri du Très-Haut \r\net repose à l'ombre du Puissant,\n[[Ps 91,2]]je dis au Seigneur : « Mon refuge, \r\nmon rempart, mon Dieu, dont je suis sûr ! »\n\n[[Ps 91,10]]Le malheur ne pourra te toucher, \r\nni le danger, approcher de ta demeure :\n[[Ps 91,11]]il donne mission à ses anges \r\nde te garder sur tous tes chemins.\n\n[[Ps 91,12]]Ils te porteront sur leurs mains \r\npour que ton pied ne heurte les pierres ;\n[[Ps 91,13]]tu marcheras sur la vipère et le scorpion, \r\ntu écraseras le lion et le Dragon.\n\n[[Ps 91,14]]« Puisqu'il s'attache à moi, je le délivre ; \r\nje le défends, car il connaît mon nom.\n[[Ps 91,15a]]Il m'appelle, et moi, je lui réponds ;\n[[Ps 91,15b]]je suis avec lui dans son épreuve. »"},"date":"2022-03-06","second_reading":{"title":"Lettre de saint Paul Apôtre aux Romains","reference_displayed":"10,8-13.","type":"reading","text":"[[Rm 10,8]]Frères, que dit l'Écriture ? ‘Tout près de toi est la Parole, elle est dans ta bouche et dans ton cœur’. Cette Parole, c’est le message de la foi que nous proclamons.\n[[Rm 10,9]]En effet, si de ta bouche, tu affirmes que Jésus est Seigneur, si, dans ton cœur, tu crois que Dieu l’a ressuscité d’entre les morts, alors tu seras sauvé.\n[[Rm 10,10]]Car c’est avec le cœur que l’on croit pour devenir juste, c’est avec la bouche que l’on affirme sa foi pour parvenir au salut.\n[[Rm 10,11]]En effet, l’Écriture dit : ‘Quiconque met en lui sa foi ne connaîtra pas la honte’.\n[[Rm 10,12]]Ainsi, entre les Juifs et les païens, il n’y a pas de différence : tous ont le même Seigneur, généreux envers tous ceux qui l’invoquent.\n[[Rm 10,13]]En effet, ‘quiconque invoquera le nom du Seigneur sera sauvé’."},"first_reading":{"title":"Livre du Deutéronome","reference_displayed":"26,4-10.","type":"reading","text":"[[Dt 26,4]]Moïse disait au peuple :\r\nLorsque tu présenteras les prémices de tes récoltes, le prêtre recevra de tes mains la corbeille et la déposera devant l’autel du Seigneur ton Dieu.\n[[Dt 26,5]]Tu prononceras ces paroles devant le Seigneur ton Dieu : « Mon père était un Araméen nomade, qui descendit en Égypte : il y vécut en immigré avec son petit clan. C’est là qu’il est devenu une grande nation, puissante et nombreuse.\n[[Dt 26,6]]Les Égyptiens nous ont maltraités, et réduits à la pauvreté ; ils nous ont imposé un dur esclavage.\n[[Dt 26,7]]Nous avons crié vers le Seigneur, le Dieu de nos pères. Il a entendu notre voix, il a vu que nous étions dans la misère, la peine et l’oppression.\n[[Dt 26,8]]Le Seigneur nous a fait sortir d’Égypte à main forte et à bras étendu, par des actions terrifiantes, des signes et des prodiges.\n[[Dt 26,9]]Il nous a conduits dans ce lieu et nous a donné ce pays, un pays ruisselant de lait et de miel.\n[[Dt 26,10]]Et maintenant voici que j’apporte les prémices des fruits du sol que tu m’as donné, Seigneur. » Ensuite tu les déposeras devant le Seigneur ton Dieu et tu te prosterneras devant lui."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"4,1-13.","type":"gospel","text":"[[Lc 4,1]]En ce temps-là, après son baptême, Jésus, rempli d’Esprit Saint, quitta les bords du Jourdain ; dans l’Esprit, il fut conduit à travers le désert\n[[Lc 4,2]]où, pendant quarante jours, il fut tenté par le diable. Il ne mangea rien durant ces jours-là, et, quand ce temps fut écoulé, il eut faim.\n[[Lc 4,3]]Le diable lui dit alors : « Si tu es Fils de Dieu, ordonne à cette pierre de devenir du pain. »\n[[Lc 4,4]]Jésus répondit : « Il est écrit : L’homme ne vit pas seulement de pain. »\n[[Lc 4,5]]Alors le diable l’emmena plus haut et lui montra en un instant tous les royaumes de la terre.\n[[Lc 4,6]]Il lui dit : « Je te donnerai tout ce pouvoir et la gloire de ces royaumes, car cela m’a été remis et je le donne à qui je veux.\n[[Lc 4,7]]Toi donc, si tu te prosternes devant moi, tu auras tout cela. »\n[[Lc 4,8]]Jésus lui répondit : « Il est écrit : C’est devant le Seigneur ton Dieu que tu te prosterneras, à lui seul tu rendras un culte. »\n[[Lc 4,9]]Puis le diable le conduisit à Jérusalem, il le plaça au sommet du Temple et lui dit : « Si tu es Fils de Dieu, d’ici jette-toi en bas ;\n[[Lc 4,10]]car il est écrit : Il donnera pour toi, à ses anges, l’ordre de te garder ;\n[[Lc 4,11]]et encore : Ils te porteront sur leurs mains, de peur que ton pied ne heurte une pierre. »\n[[Lc 4,12]]Jésus lui fit cette réponse : « Il est dit : Tu ne mettras pas à l’épreuve le Seigneur ton Dieu. »\n[[Lc 4,13]]Ayant ainsi épuisé toutes les formes de tentations, le diable s’éloigna de Jésus jusqu’au moment fixé."}}