{"psalm":{"title":"Psaume","text":"[[Ps 97,1]]Le Seigneur est roi ! Exulte la terre ! \r\nJoie pour les îles sans nombre !\n[[Ps 97,2]]Ténèbre et nuée l'entourent, \r\njustice et droit sont l'appui de son trône.\n\n[[Ps 97,4]]Quand ses éclairs illuminèrent le monde, \r\nla terre le vit et s'affola.\n[[Ps 97,5]]Les montagnes fondaient comme cire devant le Seigneur, \r\ndevant le Maître de toute la terre.\n\n[[Ps 97,6]]Les cieux ont proclamé sa justice, \r\net tous les peuples ont vu sa gloire.\n[[Ps 97,9]]Tu es, Seigneur, le Très-Haut sur toute la terre : \r\ntu domines de haut tous les dieux.","type":"psalm","reference_displayed":"97(96),1-2.4-5.6.9."},"first_reading":{"title":"Livre de Daniel","text":"[[Dn 7,9]]La nuit, au cours d’une vision, moi, Daniel, je regardais : des trônes furent disposés, et un Vieillard prit place ; son habit était blanc comme la neige, et les cheveux de sa tête, comme de la laine immaculée ; son trône était fait de flammes de feu, avec des roues de feu ardent.\n[[Dn 7,10]]Un fleuve de feu coulait, qui jaillissait devant lui. Des milliers de milliers le servaient, des myriades de myriades se tenaient devant lui. Le tribunal prit place et l’on ouvrit des livres.\n[[Dn 7,13]]Je regardais, au cours des visions de la nuit, et je voyais venir, avec les nuées du ciel, comme un Fils d’homme ; il parvint jusqu’au Vieillard, et on le fit avancer devant lui.\n[[Dn 7,14]]Et il lui fut donné domination, gloire et royauté ; tous les peuples, toutes les nations et les gens de toutes langues le servirent. Sa domination est une domination éternelle, qui ne passera pas, et sa royauté, une royauté qui ne sera pas détruite.","type":"reading","reference_displayed":"7,9-10.13-14."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 9,28b]]En ce temps-là, Jésus prit avec lui Pierre, Jean et Jacques, et il gravit la montagne pour prier.\n[[Lc 9,29]]Pendant qu’il priait, l’aspect de son visage devint autre, et son vêtement devint d’une blancheur éblouissante.\n[[Lc 9,30]]Voici que deux hommes s’entretenaient avec lui : c’étaient Moïse et Élie,\n[[Lc 9,31]]apparus dans la gloire. Ils parlaient de son départ qui allait s’accomplir à Jérusalem.\n[[Lc 9,32]]Pierre et ses compagnons étaient accablés de sommeil ; mais, restant éveillés, ils virent la gloire de Jésus, et les deux hommes à ses côtés.\n[[Lc 9,33]]Ces derniers s’éloignaient de lui, quand Pierre dit à Jésus : « Maître, il est bon que nous soyons ici ! Faisons trois tentes : une pour toi, une pour Moïse, et une pour Élie. » Il ne savait pas ce qu’il disait.\n[[Lc 9,34]]Pierre n’avait pas fini de parler, qu’une nuée survint et les couvrit de son ombre ; ils furent saisis de frayeur lorsqu’ils y pénétrèrent.\n[[Lc 9,35]]Et, de la nuée, une voix se fit entendre : « Celui-ci est mon Fils, celui que j’ai choisi : écoutez-le ! »\n[[Lc 9,36]]Et pendant que la voix se faisait entendre, il n’y avait plus que Jésus, seul. Les disciples gardèrent le silence et, en ces jours-là, ils ne rapportèrent à personne rien de ce qu’ils avaient vu.","type":"gospel","reference_displayed":"9,28b-36."},"date":"2022-08-06"}