{"gospel":{"type":"gospel","text":"[[Mt 10,7]]En ce temps-là, Jésus disait à ses Apôtres : « Sur votre route, proclamez que le royaume des Cieux est tout proche.\n[[Mt 10,8]]Guérissez les malades, ressuscitez les morts, purifiez les lépreux, expulsez les démons. Vous avez reçu gratuitement : donnez gratuitement. »\n[[Mt 10,9]]Ne vous procurez ni or ni argent, ni monnaie de cuivre à mettre dans vos ceintures,\n[[Mt 10,10]]ni sac pour la route, ni tunique de rechange, ni sandales, ni bâton. L’ouvrier, en effet, mérite sa nourriture.\n[[Mt 10,11]]Dans chaque ville ou village où vous entrerez, informez-vous pour savoir qui est digne de vous accueillir, et restez là jusqu’à votre départ.\n[[Mt 10,12]]En entrant dans la maison, saluez ceux qui l’habitent.\n[[Mt 10,13]]Si cette maison en est digne, que votre paix vienne sur elle. Si elle n’en est pas digne, que votre paix retourne vers vous. »","title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"10,7-13."},"date":"2022-06-11","psalm":{"type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4.5-6.","text":"[[Ps 98,1]]Chantez au Seigneur un chant nouveau, \r\ncar il a fait des merveilles ; \r\npar son bras très saint, par sa main puissante, \r\nil s'est assuré la victoire.\n\n[[Ps 98,2]]Le Seigneur a fait connaître sa victoire \r\net révélé sa justice aux nations ;\n[[Ps 98,3a]]il s'est rappelé sa fidélité, son amour,\n[[Ps 98,3b]]en faveur de la maison d'Israël.\n\n[[Ps 98,3c]]La terre tout entière a vu\n[[Ps 98,3d]]la victoire de notre Dieu.\n[[Ps 98,4]]Acclamez le Seigneur, terre entière, \r\nsonnez, chantez, jouez !\n\n[[Ps 98,5]]Jouez pour le Seigneur sur la cithare, \r\nsur la cithare et tous les instruments ;\n[[Ps 98,6]]au son de la trompette et du cor, \r\nacclamez votre roi, le Seigneur !","title":"Psaume"},"first_reading":{"type":"reading","reference_displayed":"11,21b-26.13,1-3.","title":"Livre des Actes des Apôtres","text":"[[Ac 11,21b]]En ces jours-là, à Antioche, un grand nombre de gens devinrent croyants et se tournèrent vers le Seigneur.\n[[Ac 11,22]]La nouvelle parvint aux oreilles de l’Église de Jérusalem, et l’on envoya Barnabé jusqu’à Antioche.\n[[Ac 11,23]]À son arrivée, voyant la grâce de Dieu à l’œuvre, il fut dans la joie. Il les exhortait tous à rester d’un cœur ferme attachés au Seigneur.\n[[Ac 11,24]]C’était en effet un homme de bien, rempli d’Esprit Saint et de foi. Une foule considérable s’attacha au Seigneur.\n[[Ac 11,25]]Barnabé partit alors à Tarse chercher Saul.\n[[Ac 11,26]]L’ayant trouvé, il l’amena à Antioche. Pendant toute une année, ils participèrent aux assemblées de l’Église, ils instruisirent une foule considérable. Et c’est à Antioche que, pour la première fois, les disciples reçurent le nom de « chrétiens ».\n[[Ac 13,1]]Or il y avait dans l’Église qui était à Antioche des prophètes et des hommes chargés d’enseigner : Barnabé, Syméon appelé Le Noir, Lucius de Cyrène, Manahène, compagnon d’enfance d’Hérode le Tétrarque, et Saul.\n[[Ac 13,2]]Un jour qu’ils célébraient le culte du Seigneur et qu’ils jeûnaient, l’Esprit Saint leur dit : « Mettez à part pour moi Barnabé et Saul en vue de l’œuvre à laquelle je les ai appelés. »\n[[Ac 13,3]]Alors, après avoir jeûné et prié, et leur avoir imposé les mains, ils les laissèrent partir."}}