{"psalm":{"text":"[[Ps 145,1]]Je t'exalterai, mon Dieu, mon Roi, \r\nje bénirai ton nom toujours et à jamais !\n[[Ps 145,2]]Chaque jour je te bénirai, \r\nje louerai ton nom toujours et à jamais.\n\n[[Ps 145,8]]Le Seigneur est tendresse et pitié, \r\nlent à la colère et plein d'amour ;\n[[Ps 145,9]]la bonté du Seigneur est pour tous, \r\nsa tendresse, pour toutes ses œuvres.\n\n[[Ps 145,10]]Que tes œuvres, Seigneur, te rendent grâce \r\net que tes fidèles te bénissent !\n[[Ps 145,11]]Ils diront la gloire de ton règne, \r\nils parleront de tes exploits.\n\n[[Ps 145,13c]]Le Seigneur est vrai en tout ce qu'il dit,\n[[Ps 145,13d]]fidèle en tout ce qu'il fait.\n[[Ps 145,14]]Le Seigneur soutient tous ceux qui tombent, \r\nil redresse tous les accablés.","title":"Psaume","type":"psalm","reference_displayed":"145(144),1-2.8-9.10-11.13cd-14."},"gospel":{"text":"[[Lc 19,1]]En ce temps-là, entré dans la ville de Jéricho, Jésus la traversait.\n[[Lc 19,2]]Or, il y avait un homme du nom de Zachée ; il était le chef des collecteurs d’impôts, et c’était quelqu’un de riche.\n[[Lc 19,3]]Il cherchait à voir qui était Jésus, mais il ne le pouvait pas à cause de la foule, car il était de petite taille.\n[[Lc 19,4]]Il courut donc en avant et grimpa sur un sycomore pour voir Jésus qui allait passer par là.\n[[Lc 19,5]]Arrivé à cet endroit, Jésus leva les yeux et lui dit : « Zachée, descends vite : aujourd’hui il faut que j’aille demeurer dans ta maison. »\n[[Lc 19,6]]Vite, il descendit et reçut Jésus avec joie.\n[[Lc 19,7]]Voyant cela, tous récriminaient : « Il est allé loger chez un homme qui est un pécheur. »\n[[Lc 19,8]]Zachée, debout, s’adressa au Seigneur : « Voici, Seigneur : je fais don aux pauvres de la moitié de mes biens, et si j’ai fait du tort à quelqu’un, je vais lui rendre quatre fois plus. »\n[[Lc 19,9]]Alors Jésus dit à son sujet : « Aujourd’hui, le salut est arrivé pour cette maison, car lui aussi est un fils d’Abraham.\n[[Lc 19,10]]En effet, le Fils de l’homme est venu chercher et sauver ce qui était perdu. »","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","reference_displayed":"19,1-10."},"date":"2022-10-30","second_reading":{"title":"Deuxième lettre de saint Paul Apôtre aux Thessaloniciens","text":"[[2_Th 1,11]]Frères, nous prions pour vous à tout moment afin que notre Dieu vous trouve dignes de l’appel qu’il vous a adressé ; par sa puissance, qu’il vous donne d’accomplir tout le bien que vous désirez, et qu’il rende active votre foi.\n[[2_Th 1,12]]Ainsi, le nom de notre Seigneur Jésus sera glorifié en vous, et vous en lui, selon la grâce de notre Dieu et du Seigneur Jésus Christ.\n[[2_Th 2,1]]Frères, nous avons une demande à vous faire à propos de la venue de notre Seigneur Jésus Christ et de notre rassemblement auprès de lui :\n[[2_Th 2,2]]si l'on nous attribue une inspiration, une parole ou une lettre prétendant que le jour du Seigneur est arrivé, n'allez pas aussitôt perdre la tête, ne vous laissez pas effrayer. »","reference_displayed":"1,11-12.2,1-2.","type":"reading"},"first_reading":{"title":"Livre de la Sagesse","text":"[[Sg 11,22]]Seigneur, le monde entier est devant toi comme un rien sur la balance, comme la goutte de rosée matinale qui descend sur la terre.\n[[Sg 11,23]]Pourtant, tu as pitié de tous les hommes, parce que tu peux tout. Tu fermes les yeux sur leurs péchés, pour qu’ils se convertissent.\n[[Sg 11,24]]Tu aimes en effet tout ce qui existe, tu n’as de répulsion envers aucune de tes œuvres ; si tu avais haï quoi que ce soit, tu ne l’aurais pas créé.\n[[Sg 11,25]]Comment aurait-il subsisté, si tu ne l’avais pas voulu ? Comment serait-il resté vivant, si tu ne l’avais pas appelé ?\n[[Sg 11,26]]En fait, tu épargnes tous les êtres, parce qu’ils sont à toi, Maître qui aimes les vivants,\n[[Sg 12,1]]toi dont le souffle impérissable les anime tous.\n[[Sg 12,2]]Ceux qui tombent, tu les reprends peu à peu, tu les avertis, tu leur rappelles en quoi ils pèchent, pour qu’ils se détournent du mal et croient en toi, Seigneur.","reference_displayed":"11,22-26.12,1-2.","type":"reading"}}