{"date":"2022-05-29","second_reading":{"reference_displayed":"22,12-14.16-17.20.","type":"reading","title":"Livre de l'Apocalypse","text":"[[Ap 22,12]]Voici que je viens sans tarder, et j’apporte avec moi le salaire que je vais donner à chacun selon ce qu’il a fait.\n[[Ap 22,13]]Moi, je suis l’alpha et l’oméga, le premier et le dernier, le commencement et la fin.\n[[Ap 22,14]]Heureux ceux qui lavent leurs vêtements : ils auront droit d’accès à l’arbre de la vie et, par les portes, ils entreront dans la ville.\n[[Ap 22,16]]Moi, Jésus, j’ai envoyé mon ange vous apporter ce témoignage au sujet des Églises. Moi, je suis le rejeton, le descendant de David, l’étoile resplendissante du matin. »\n[[Ap 22,17]]L’Esprit et l’Épouse disent : « Viens ! » Celui qui entend, qu’il dise : « Viens ! » Celui qui a soif, qu’il vienne. Celui qui le désire, qu’il reçoive l’eau de la vie, gratuitement.\n[[Ap 22,20]]Et celui qui donne ce témoignage déclare : « Oui, je viens sans tarder. » – Amen ! Viens, Seigneur Jésus !"},"psalm":{"reference_displayed":"97(96),1-2b.6.7c.9.","type":"psalm","title":"Psaume","text":"[[Ps 97,1]]Le Seigneur est roi ! Exulte la terre ! \r\nJoie pour les îles sans nombre !\n[[Ps 97,2b]]Justice et droit sont l'appui de son trône.\n\n[[Ps 97,6]]Les cieux ont proclamé sa justice, \r\net tous les peuples ont vu sa gloire.\n[[Ps 97,7c]]À genoux devant lui, tous les dieux !\n\n[[Ps 97,9]]Tu es, Seigneur, le Très-Haut sur toute la terre : \r\ntu domines de haut tous les dieux."},"gospel":{"reference_displayed":"17,20-26.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 17,20]]En ce temps-là, les yeux levés au ciel, Jésus priait ainsi : « Père saint, je ne prie pas seulement pour ceux qui sont là, mais encore pour ceux qui, grâce à leur parole, croiront en moi.\n[[Jn 17,21]]Que tous soient un, comme toi, Père, tu es en moi, et moi en toi. Qu’ils soient un en nous, eux aussi, pour que le monde croie que tu m’as envoyé.\n[[Jn 17,22]]Et moi, je leur ai donné la gloire que tu m’as donnée, pour qu’ils soient un comme nous sommes UN :\n[[Jn 17,23]]moi en eux, et toi en moi. Qu’ils deviennent ainsi parfaitement un, afin que le monde sache que tu m’as envoyé, et que tu les as aimés comme tu m’as aimé.\n[[Jn 17,24]]Père, ceux que tu m’as donnés, je veux que là où je suis, ils soient eux aussi avec moi, et qu’ils contemplent ma gloire, celle que tu m’as donnée parce que tu m’as aimé avant la fondation du monde.\n[[Jn 17,25]]Père juste, le monde ne t’a pas connu, mais moi je t’ai connu, et ceux-ci ont reconnu que tu m’as envoyé.\n[[Jn 17,26]]Je leur ai fait connaître ton nom, et je le ferai connaître, pour que l’amour dont tu m’as aimé soit en eux, et que moi aussi, je sois en eux. »"},"first_reading":{"reference_displayed":"7,55-60.","type":"reading","title":"Livre des Actes des Apôtres","text":"[[Ac 7,55]]En ces jours-là, Étienne était en face de ses accusateurs. Rempli de l’Esprit Saint, il fixait le ciel du regard : il vit la gloire de Dieu, et Jésus debout à la droite de Dieu.\n[[Ac 7,56]]Il déclara : « Voici que je contemple les cieux ouverts et le Fils de l’homme debout à la droite de Dieu. »\n[[Ac 7,57]]Alors ils poussèrent de grands cris et se bouchèrent les oreilles. Tous ensemble, ils se précipitèrent sur lui,\n[[Ac 7,58]]l’entraînèrent hors de la ville et se mirent à le lapider. Les témoins avaient déposé leurs vêtements aux pieds d’un jeune homme appelé Saul.\n[[Ac 7,59]]Étienne, pendant qu’on le lapidait, priait ainsi : « Seigneur Jésus, reçois mon esprit. »\n[[Ac 7,60]]Puis, se mettant à genoux, il s’écria d’une voix forte : « Seigneur, ne leur compte pas ce péché. » Et, après cette parole, il s’endormit dans la mort."}}