{"date":"2022-12-30","psalm":{"type":"psalm","reference_displayed":"128(127),1-2.3.4-5.","title":"Psaume","text":"[[Ps 128,1]]Heureux qui craint le Seigneur \r\net marche selon ses voies !\n[[Ps 128,2]]Tu te nourriras du travail de tes mains : \r\nHeureux es-tu ! À toi, le bonheur !\n\n[[Ps 128,3]]Ta femme sera dans ta maison \r\ncomme une vigne généreuse, \r\net tes fils, autour de la table, \r\ncomme des plants d'olivier.\n\n[[Ps 128,4]]Voilà comment sera béni \r\nl'homme qui craint le Seigneur.\n[[Ps 128,5]]De Sion, que le Seigneur te bénisse ! \r\nTu verras le bonheur de Jérusalem tous les jours de ta vie."},"first_reading":{"type":"reading","reference_displayed":"3,2-6.12-14.","title":"Livre de l'Ecclésiastique","text":"[[Si 3,2]]Le Seigneur glorifie le père dans ses enfants, il renforce l’autorité de la mère sur ses fils.\n[[Si 3,3]]Celui qui honore son père obtient le pardon de ses péchés,\n[[Si 3,4]]celui qui glorifie sa mère est comme celui qui amasse un trésor.\n[[Si 3,5]]Celui qui honore son père aura de la joie dans ses enfants, au jour de sa prière il sera exaucé.\n[[Si 3,6]]Celui qui glorifie son père verra de longs jours, celui qui obéit au Seigneur donne du réconfort à sa mère.\n[[Si 3,12]]Mon fils, soutiens ton père dans sa vieillesse, ne le chagrine pas pendant sa vie.\n[[Si 3,13]]Même si son esprit l’abandonne, sois indulgent, ne le méprise pas, toi qui es en pleine force.\n[[Si 3,14]]Car ta miséricorde envers ton père ne sera pas oubliée, et elle relèvera ta maison si elle est ruinée par le péché."},"second_reading":{"type":"reading","reference_displayed":"3,12-21.","title":"Lettre de saint Paul Apôtre aux Colossiens","text":"[[Col 3,12]]Frères, puisque vous avez été choisis par Dieu, que vous êtes sanctifiés, aimés par lui, revêtez-vous de tendresse et de compassion, de bonté, d’humilité, de douceur et de patience.\n[[Col 3,13]]Supportez-vous les uns les autres, et pardonnez-vous mutuellement si vous avez des reproches à vous faire. Le Seigneur vous a pardonné : faites de même.\n[[Col 3,14]]Par-dessus tout cela, ayez l’amour, qui est le lien le plus parfait.\n[[Col 3,15]]Et que, dans vos cœurs, règne la paix du Christ à laquelle vous avez été appelés, vous qui formez un seul corps. Vivez dans l’action de grâce.\n[[Col 3,16]]Que la parole du Christ habite en vous dans toute sa richesse ; instruisez-vous et reprenez-vous les uns les autres en toute sagesse ; par des psaumes, des hymnes et des chants inspirés, chantez à Dieu, dans vos cœurs, votre reconnaissance.\n[[Col 3,17]]Et tout ce que vous dites, tout ce que vous faites, que ce soit toujours au nom du Seigneur Jésus, en offrant par lui votre action de grâce à Dieu le Père.\n[[Col 3,18]]Vous les femmes, soyez soumises à votre mari ; dans le Seigneur, c’est ce qui convient.\n[[Col 3,19]]Et vous les hommes, aimez votre femme, ne soyez pas désagréables avec elle.\n[[Col 3,20]]Vous les enfants, obéissez en toute chose à vos parents ; cela est beau dans le Seigneur.\n[[Col 3,21]]Et vous les parents, n’exaspérez pas vos enfants ; vous risqueriez de les décourager."},"gospel":{"type":"gospel","reference_displayed":"2,13-15.19-23.","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 2,13]]Après le départ des mages, voici que l’ange du Seigneur apparaît en songe à Joseph et lui dit : « Lève-toi ; prends l’enfant et sa mère, et fuis en Égypte. Reste là-bas jusqu’à ce que je t’avertisse, car Hérode va rechercher l’enfant pour le faire périr. »\n[[Mt 2,14]]Joseph se leva ; dans la nuit, il prit l’enfant et sa mère, et se retira en Égypte,\n[[Mt 2,15]]où il resta jusqu’à la mort d’Hérode, pour que soit accomplie la parole du Seigneur prononcée par le prophète : ‘D’Égypte, j’ai appelé mon fils.’\n[[Mt 2,19]]Après la mort d’Hérode, voici que l’ange du Seigneur apparaît en songe à Joseph en Égypte\n[[Mt 2,20]]et lui dit : « Lève-toi ; prends l’enfant et sa mère, et pars pour le pays d’Israël, car ils sont morts, ceux qui en voulaient à la vie de l’enfant. »\n[[Mt 2,21]]Joseph se leva, prit l’enfant et sa mère, et il entra dans le pays d’Israël.\n[[Mt 2,22]]Mais, apprenant qu’Arkélaüs régnait sur la Judée à la place de son père Hérode, il eut peur de s’y rendre. Averti en songe, il se retira dans la région de Galilée\n[[Mt 2,23]]et vint habiter dans une ville appelée Nazareth, pour que soit accomplie la parole dite par les prophètes : ‘Il sera appelé Nazaréen.’"}}