{"date":"2022-07-02","psalm":{"text":"[[Ps 85,9]]J'écoute : que dira le Seigneur Dieu ? \r\nCe qu'il dit, c'est la paix \r\npour son peuple et ses fidèles ; \r\nqu'ils ne reviennent jamais à leur folie !\n\n[[Ps 85,11]]Amour et vérité se rencontrent, \r\njustice et paix s'embrassent ;\n[[Ps 85,12]]la vérité germera de la terre \r\net du ciel se penchera la justice.\n\n[[Ps 85,13]]Le Seigneur donnera ses bienfaits, \r\net notre terre donnera son fruit.\n[[Ps 85,14]]La justice marchera devant lui, \r\net ses pas traceront le chemin.","reference_displayed":"85(84),9.11-12.13-14.","title":"Psaume","type":"psalm"},"first_reading":{"text":"[[Am 9,11]]Ainsi parle le Seigneur :\r\nCe jour-là, je relèverai la hutte de David, qui s’écroule ; je réparerai ses brèches, je relèverai ses ruines, je la rebâtirai telle qu’aux jours d’autrefois,\n[[Am 9,12]]afin que ses habitants prennent possession du reste d’Édom et de toutes les nations sur lesquelles mon nom fut jadis invoqué, – oracle du Seigneur, qui fera tout cela.\n[[Am 9,13]]Voici venir des jours – oracle du Seigneur – où se suivront de près laboureur et moissonneur, le fouleur de raisins et celui qui jette la semence. Les montagnes laisseront couler le vin nouveau, toutes les collines en seront ruisselantes.\n[[Am 9,14]]Je ramènerai les captifs de mon peuple Israël ; ils rebâtiront les villes dévastées et les habiteront ; ils planteront des vignes et en boiront le vin ; ils cultiveront des jardins et en mangeront les fruits.\n[[Am 9,15]]Je les planterai sur leur sol, et jamais plus ils ne seront arrachés du sol que je leur ai donné. Le Seigneur ton Dieu a parlé.","reference_displayed":"9,11-15.","title":"Livre d'Amos","type":"reading"},"gospel":{"text":"[[Mt 9,14]]En ce temps-là, les disciples de Jean le Baptiste s’approchent de Jésus en disant : « Pourquoi, alors que nous et les pharisiens, nous jeûnons, tes disciples ne jeûnent-ils pas ? »\n[[Mt 9,15]]Jésus leur répondit : « Les invités de la noce pourraient-ils donc être en deuil pendant le temps où l’Époux est avec eux ? Mais des jours viendront où l’Époux leur sera enlevé ; alors ils jeûneront.\n[[Mt 9,16]]Et personne ne pose une pièce d’étoffe neuve sur un vieux vêtement, car le morceau ajouté tire sur le vêtement, et la déchirure s’agrandit.\n[[Mt 9,17]]Et on ne met pas du vin nouveau dans de vieilles outres ; autrement, les outres éclatent, le vin se répand, et les outres sont perdues. Mais on met le vin nouveau dans des outres neuves, et le tout se conserve. »","reference_displayed":"9,14-17.","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel"}}