{"gospel":{"type":"gospel","reference_displayed":"5,27-32.","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 5,27]]En ce temps-là, Jésus disait à ses disciples : « Vous avez appris qu’il a été dit : ‘Tu ne commettras pas d’adultère’.\n[[Mt 5,28]]Eh bien ! moi, je vous dis : Tout homme qui regarde une femme avec convoitise a déjà commis l’adultère avec elle dans son cœur.\n[[Mt 5,29]]Si ton œil droit entraîne ta chute, arrache-le et jette-le loin de toi, car mieux vaut pour toi perdre un de tes membres que d’avoir ton corps tout entier jeté dans la géhenne.\n[[Mt 5,30]]Et si ta main droite entraîne ta chute, coupe-la et jette-la loin de toi, car mieux vaut pour toi perdre un de tes membres que d’avoir ton corps tout entier qui s’en aille dans la géhenne.\n[[Mt 5,31]]Il a été dit également : ‘Si quelqu’un renvoie sa femme, qu’il lui donne un acte de répudiation’.\n[[Mt 5,32]]Eh bien ! moi, je vous dis : Tout homme qui renvoie sa femme, sauf en cas d’union illégitime, la pousse à l’adultère ; et si quelqu’un épouse une femme renvoyée, il est adultère. »"},"date":"2022-06-10","psalm":{"type":"psalm","reference_displayed":"27(26),7-8ab.8c-9abc.13-14.","text":"[[Ps 27,7]]Écoute, Seigneur, je t'appelle ! \r\nPitié ! Réponds-moi !\n[[Ps 27,8a]]Mon cœur m'a redit ta parole :\n[[Ps 27,8b]]« Cherchez ma face. »\n\n[[Ps 27,8c]]C'est ta face, Seigneur, que je cherche :\n[[Ps 27,9a]]ne me cache pas ta face.\n[[Ps 27,9b]]N'écarte pas ton serviteur avec colère :\n[[Ps 27,9c]]tu restes mon secours.\n\n[[Ps 27,13]]Mais, j'en suis sûr, je verrai les bontés du Seigneur \r\nsur la terre des vivants.\n[[Ps 27,14]]« Espère le Seigneur, sois fort et prends courage ; \r\nespère le Seigneur. »","title":"Psaume"},"first_reading":{"type":"reading","text":"[[1_R 19,9a]]En ces jours-là, lorsque le prophète Élie fut arrivé à l’Horeb, la montagne de Dieu, il entra dans une caverne et y passa la nuit. \r\nLe Seigneur dit :\n[[1_R 19,11]]« Sors et tiens-toi sur la montagne devant le Seigneur, car il va passer. » À l’approche du Seigneur, il y eut un ouragan, si fort et si violent qu’il fendait les montagnes et brisait les rochers, mais le Seigneur n’était pas dans l’ouragan ; et après l’ouragan, il y eut un tremblement de terre, mais le Seigneur n’était pas dans le tremblement de terre ;\n[[1_R 19,12]]et après ce tremblement de terre, un feu, mais le Seigneur n’était pas dans ce feu ; et après ce feu, le murmure d’une brise légère.\n[[1_R 19,13]]Aussitôt qu’il l’entendit, Élie se couvrit le visage avec son manteau, il sortit et se tint à l’entrée de la caverne. Alors il entendit une voix qui disait : « Que fais-tu là, Élie ? »\n[[1_R 19,14]]Il répondit : « J’éprouve une ardeur jalouse pour toi, Seigneur, Dieu de l’univers. Les fils d’Israël ont abandonné ton Alliance, renversé tes autels, et tué tes prophètes par l’épée ; moi, je suis le seul à être resté et ils cherchent à prendre ma vie. »\n[[1_R 19,15]]Le Seigneur lui dit : « Repars vers Damas, par le chemin du désert. Arrivé là, tu consacreras par l’onction Hazaël comme roi de Syrie ;\n[[1_R 19,16]]puis tu consacreras Jéhu, fils de Namsi, comme roi d’Israël ; et tu consacreras Élisée, fils de Shafath, d’Abel-Mehola, comme prophète pour te succéder.","title":"Premier livre des Rois","reference_displayed":"19,9a.11-16."}}