{"psalm":{"title":"Psaume","type":"psalm","text":"[[Ps 12,2]]Seigneur, au secours ! Il n'y a plus de fidèle ! La loyauté a disparu chez les hommes.\n[[Ps 12,3]]Entre eux la parole est mensonge, cœur double, lèvres menteuses.\n[[Ps 12,4]]Que le Seigneur supprime ces lèvres menteuses, cette langue qui parle insolemment,\n[[Ps 12,5]]ceux-là qui disent : « Armons notre langue ! A nous la parole ! Qui sera notre maître ? »\n[[Ps 12,7]]Les paroles du Seigneur sont des paroles pures, argent passé au feu, affiné sept fois.\n[[Ps 12,8]]Toi, Seigneur, tu tiens parole, tu nous gardes pour toujours de cette engeance.","reference_displayed":"12(11),2-3.4-5.7-8."},"first_reading":{"title":"Lettre de saint Jacques","type":"reading","reference_displayed":"3,1-10.","text":"[[Jc 3,1]]Mes frères, ne soyez pas nombreux à devenir des maîtres : comme vous le savez, nous qui enseignons, nous serons jugés plus sévèrement.\n[[Jc 3,2]]Tous, en effet, nous commettons des écarts, et souvent. Si quelqu’un ne commet pas d’écart quand il parle, c’est un homme parfait, capable de maîtriser son corps tout entier.\n[[Jc 3,3]]En mettant un frein dans la bouche des chevaux pour qu’ils nous obéissent, nous dirigeons leur corps tout entier.\n[[Jc 3,4]]Voyez aussi les navires : quelles que soient leur taille et la force des vents qui les poussent, ils sont dirigés par un tout petit gouvernail au gré de l’impulsion donnée par le pilote.\n[[Jc 3,5]]De même, notre langue est une petite partie de notre corps et elle peut se vanter de faire de grandes choses. Voyez encore : un tout petit feu peut embraser une très grande forêt.\n[[Jc 3,6]]La langue aussi est un feu ; monde d’injustice, cette langue tient sa place parmi nos membres ; c’est elle qui contamine le corps tout entier, elle enflamme le cours de notre existence, étant elle-même enflammée par la géhenne.\n[[Jc 3,7]]Toute espèce de bêtes sauvages et d’oiseaux, de reptiles et d’animaux marins peut être domptée et, de fait, toutes furent domptées par l’espèce humaine ;\n[[Jc 3,8]]mais la langue, personne ne peut la dompter : elle est un fléau, toujours en mouvement, remplie d’un venin mortel.\n[[Jc 3,9]]Elle nous sert à bénir le Seigneur notre Père, elle nous sert aussi à maudire les hommes, qui sont créés à l’image de Dieu.\n[[Jc 3,10]]De la même bouche sortent bénédiction et malédiction. Mes frères, il ne faut pas qu’il en soit ainsi."},"date":"2022-02-19","gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","reference_displayed":"9,2-13.","text":"[[Mc 9,2]]En ce temps-là, Jésus prend avec lui Pierre, Jacques et Jean, et les emmène, eux seuls, à l’écart sur une haute montagne. Et il fut transfiguré devant eux.\n[[Mc 9,3]]Ses vêtements devinrent resplendissants, d’une blancheur telle que personne sur terre ne peut obtenir une blancheur pareille.\n[[Mc 9,4]]Élie leur apparut avec Moïse, et tous deux s’entretenaient avec Jésus.\n[[Mc 9,5]]Pierre alors prend la parole et dit à Jésus : « Rabbi, il est bon que nous soyons ici ! Dressons donc trois tentes : une pour toi, une pour Moïse, et une pour Élie. »\n[[Mc 9,6]]De fait, Pierre ne savait que dire, tant leur frayeur était grande.\n[[Mc 9,7]]Survint une nuée qui les couvrit de son ombre, et de la nuée une voix se fit entendre : « Celui-ci est mon Fils bien-aimé : écoutez-le ! »\n[[Mc 9,8]]Soudain, regardant tout autour, ils ne virent plus que Jésus seul avec eux.\n[[Mc 9,9]]Ils descendirent de la montagne, et Jésus leur ordonna de ne raconter à personne ce qu’ils avaient vu, avant que le Fils de l’homme soit ressuscité d’entre les morts.\n[[Mc 9,10]]Et ils restèrent fermement attachés à cette parole, tout en se demandant entre eux ce que voulait dire : « ressusciter d’entre les morts ».\n[[Mc 9,11]]Ils l’interrogeaient : « Pourquoi les scribes disent-ils que le prophète Élie doit venir d’abord ? »\n[[Mc 9,12]]Jésus leur dit : « Certes, Élie vient d’abord pour remettre toute chose à sa place. Mais alors, pourquoi l’Écriture dit-elle, au sujet du Fils de l’homme, qu’il souffrira beaucoup et sera méprisé ?\n[[Mc 9,13]]Eh bien ! je vous le déclare : Élie est déjà venu, et ils lui ont fait tout ce qu’ils ont voulu, comme l’Écriture le dit à son sujet. »"}}