{"psalm":{"reference_displayed":"100(99),1-2.3.5.","text":"[[Ps 100,1]]Acclamez le Seigneur, terre entière,\n[[Ps 100,2]]servez le Seigneur dans l'allégresse, \r\nvenez à lui avec des chants de joie !\n\n[[Ps 100,3]]Reconnaissez que le Seigneur est Dieu :\r\nil nous a faits, et nous sommes à lui, \r\nnous, son peuple, son troupeau.\n\n[[Ps 100,5]]Oui, le Seigneur est bon, \r\néternel est son amour, \r\nsa fidélité demeure d'âge en âge.","type":"psalm","title":"Psaume"},"second_reading":{"reference_displayed":"7,9.14b-17.","text":"[[Ap 7,9]]Moi, Jean, j’ai vu : et voici une foule immense, que nul ne pouvait dénombrer, une foule de toutes nations, tribus, peuples et langues. Ils se tenaient debout devant le Trône et devant l’Agneau, vêtus de robes blanches, avec des palmes à la main.\n[[Ap 7,14b]]L'un des Anciens me dit : « Ceux-là viennent de la grande épreuve ; ils ont lavé leurs robes, ils les ont blanchies par le sang de l’Agneau.\n[[Ap 7,15]]C’est pourquoi ils sont devant le trône de Dieu, et le servent, jour et nuit, dans son sanctuaire. Celui qui siège sur le Trône établira sa demeure chez eux.\n[[Ap 7,16]]Ils n’auront plus faim, ils n’auront plus soif, ni le soleil ni la chaleur ne les accablera,\n[[Ap 7,17]]puisque l’Agneau qui se tient au milieu du Trône sera leur pasteur pour les conduire aux sources des eaux de la vie. Et Dieu essuiera toute larme de leurs yeux. »","type":"reading","title":"Livre de l'Apocalypse"},"gospel":{"reference_displayed":"10,27-30.","text":"[[Jn 10,27]]En ce temps-là, Jésus déclara : « Mes brebis écoutent ma voix ; moi, je les connais, et elles me suivent.\n[[Jn 10,28]]Je leur donne la vie éternelle : jamais elles ne périront, et personne ne les arrachera de ma main.\n[[Jn 10,29]]Mon Père, qui me les a données, est plus grand que tout, et personne ne peut les arracher de la main du Père.\n[[Jn 10,30]]Le Père et moi, nous sommes UN. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean"},"date":"2022-05-08","first_reading":{"reference_displayed":"13,14.43-52.","text":"[[Ac 13,14]]En ces jours-là, Paul et Barnabé poursuivirent leur voyage au-delà de Pergé et arrivèrent à Antioche de Pisidie. Le jour du sabbat, ils entrèrent à la synagogue et prirent place.\n[[Ac 13,43]]Une fois l’assemblée dispersée, beaucoup de Juifs et de convertis qui adorent le Dieu unique les suivirent. Paul et Barnabé, parlant avec eux, les encourageaient à rester attachés à la grâce de Dieu.\n[[Ac 13,44]]Le sabbat suivant, presque toute la ville se rassembla pour entendre la parole du Seigneur.\n[[Ac 13,45]]Quand les Juifs virent les foules, ils s’enflammèrent de jalousie ; ils contredisaient les paroles de Paul et l’injuriaient.\n[[Ac 13,46]]Paul et Barnabé leur déclarèrent avec assurance : « C’est à vous d’abord qu’il était nécessaire d’adresser la parole de Dieu. Puisque vous la rejetez et que vous-mêmes ne vous jugez pas dignes de la vie éternelle, eh bien ! nous nous tournons vers les nations païennes.\n[[Ac 13,47]]C’est le commandement que le Seigneur nous a donné : ‘J’ai fait de toi la lumière des nations pour que, grâce à toi, le salut parvienne jusqu’aux extrémités de la terre.’ »\n[[Ac 13,48]]En entendant cela, les païens étaient dans la joie et rendaient gloire à la parole du Seigneur ; tous ceux qui étaient destinés à la vie éternelle devinrent croyants.\n[[Ac 13,49]]Ainsi la parole du Seigneur se répandait dans toute la région.\n[[Ac 13,50]]Mais les Juifs provoquèrent l’agitation parmi les femmes de qualité adorant Dieu, et parmi les notables de la cité ; ils se mirent à poursuivre Paul et Barnabé, et les expulsèrent de leur territoire.\n[[Ac 13,51]]Ceux-ci secouèrent contre eux la poussière de leurs pieds et se rendirent à Iconium,\n[[Ac 13,52]]tandis que les disciples étaient remplis de joie et d’Esprit Saint.","type":"reading","title":"Livre des Actes des Apôtres"}}