{"date":"2022-06-26","first_reading":{"type":"reading","reference_displayed":"19,16b.19-21.","title":"Premier livre des Rois","text":"[[1_R 19,16b]]En ces jours-là, le Seigneur avait dit au prophète Élie : « Tu consacreras Élisée, fils de Shafath, comme prophète pour te succéder. »\n[[1_R 19,19]]Élie s’en alla. Il trouva Élisée, fils de Shafath, en train de labourer. Il avait à labourer douze arpents, et il en était au douzième. Élie passa près de lui et jeta vers lui son manteau.\n[[1_R 19,20]]Alors Élisée quitta ses bœufs, courut derrière Élie, et lui dit : « Laisse-moi embrasser mon père et ma mère, puis je te suivrai. » Élie répondit : « Va-t’en, retourne là-bas ! Je n’ai rien fait. »\n[[1_R 19,21]]Alors Élisée s’en retourna ; mais il prit la paire de bœufs pour les immoler, les fit cuire avec le bois de l’attelage, et les donna à manger aux gens. Puis il se leva, partit à la suite d’Élie et se mit à son service."},"gospel":{"type":"gospel","reference_displayed":"9,51-62.","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 9,51]]Comme s’accomplissait le temps où il allait être enlevé au ciel, Jésus, le visage déterminé, prit la route de Jérusalem.\n[[Lc 9,52]]Il envoya, en avant de lui, des messagers ; ceux-ci se mirent en route et entrèrent dans un village de Samaritains pour préparer sa venue.\n[[Lc 9,53]]Mais on refusa de le recevoir, parce qu’il se dirigeait vers Jérusalem.\n[[Lc 9,54]]Voyant cela, les disciples Jacques et Jean dirent : « Seigneur, veux-tu que nous ordonnions qu’un feu tombe du ciel et les détruise ? »\n[[Lc 9,55]]Mais Jésus, se retournant, les réprimanda.\n[[Lc 9,56]]Puis ils partirent pour un autre village.\n[[Lc 9,57]]En cours de route, un homme dit à Jésus : « Je te suivrai partout où tu iras. »\n[[Lc 9,58]]Jésus lui déclara : « Les renards ont des terriers, les oiseaux du ciel ont des nids ; mais le Fils de l’homme n’a pas d’endroit où reposer la tête. »\n[[Lc 9,59]]Il dit à un autre : « Suis-moi. » L’homme répondit : « Seigneur, permets-moi d’aller d’abord enterrer mon père. »\n[[Lc 9,60]]Mais Jésus répliqua : « Laisse les morts enterrer leurs morts. Toi, pars, et annonce le règne de Dieu. »\n[[Lc 9,61]]Un autre encore lui dit : « Je te suivrai, Seigneur ; mais laisse-moi d’abord faire mes adieux aux gens de ma maison. »\n[[Lc 9,62]]Jésus lui répondit : « Quiconque met la main à la charrue, puis regarde en arrière, n’est pas fait pour le royaume de Dieu. »"},"psalm":{"reference_displayed":"16(15),1.2a.5.7-8.9-10.2b.11.","type":"psalm","title":"Psaume","text":"[[Ps 16,1]]Garde-moi, mon Dieu : j'ai fait de toi mon refuge.\n[[Ps 16,2a]]J'ai dit au Seigneur : « Tu es mon Dieu !\n[[Ps 16,5]]Seigneur, mon partage et ma coupe : \r\nde toi dépend mon sort. »\n[[Ps 16,7]]Je bénis le Seigneur qui me conseille : \r\n\nmême la nuit mon cœur m'avertit.\n[[Ps 16,8]]Je garde le Seigneur devant moi sans relâche ;\r\nil est à ma droite : je suis inébranlable.\n[[Ps 16,9]]Mon cœur exulte, mon âme est en fête, \r\n\nma chair elle-même repose en confiance :\n[[Ps 16,10]]tu ne peux m'abandonner à la mort \r\nni laisser ton ami voir la corruption.\n[[Ps 16,2b]]Je n'ai pas d'autre bonheur que toi.\n\n[[Ps 16,11]]Tu m'apprends le chemin de la vie : \r\ndevant ta face, débordement de joie ! \r\nÀ ta droite, éternité de délices !"},"second_reading":{"reference_displayed":"5,1.13-18.","type":"reading","title":"Lettre de saint Paul Apôtre aux Galates","text":"[[Ga 5,1]]Frères, c’est pour que nous soyons libres que le Christ nous a libérés. Alors tenez bon, ne vous mettez pas de nouveau sous le joug de l’esclavage.\n[[Ga 5,13]]Vous, frères, vous avez été appelés à la liberté. Mais que cette liberté ne soit pas un prétexte pour votre égoïsme ; au contraire, mettez-vous, par amour, au service les uns des autres.\n[[Ga 5,14]]Car toute la Loi est accomplie dans l’unique parole que voici : ‘Tu aimeras ton prochain comme toi-même.’\n[[Ga 5,15]]Mais si vous vous mordez et vous dévorez les uns les autres, prenez garde : vous allez vous détruire les uns les autres.\n[[Ga 5,16]]Je vous le dis : marchez sous la conduite de l’Esprit Saint, et vous ne risquerez pas de satisfaire les convoitises de la chair.\n[[Ga 5,17]]Car les tendances de la chair s’opposent à l’Esprit, et les tendances de l’Esprit s’opposent à la chair. En effet, il y a là un affrontement qui vous empêche de faire tout ce que vous voudriez.\n[[Ga 5,18]]Mais si vous vous laissez conduire par l’Esprit, vous n’êtes pas soumis à la Loi."}}