{"first_reading":{"title":"Livre d'Isaïe","reference_displayed":"56,1-3a.6-8.","type":"reading","text":"[[Is 56,1]]Ainsi parle le Seigneur : Observez le droit, pratiquez la justice, car mon salut approche, il vient, et ma justice va se révéler.\n[[Is 56,2]]Heureux l’homme qui agit ainsi, le fils d’homme qui s’y tient fermement ; il observe le sabbat sans le profaner et se garde de toute mauvaise action.\n[[Is 56,3a]]L’étranger qui s’est attaché au Seigneur, qu’il n’aille pas dire : « Le Seigneur va sûrement m’exclure de son peuple. »\n[[Is 56,6]]Les étrangers qui se sont attachés au Seigneur pour l’honorer, pour aimer son nom, pour devenir ses serviteurs, tous ceux qui observent le sabbat sans le profaner et tiennent ferme à mon alliance,\n[[Is 56,7]]je les conduirai à ma montagne sainte je les comblerai de joie dans ma maison de prière, leurs holocaustes et leurs sacrifices seront agréés sur mon autel, car ma maison s’appellera « Maison de prière pour tous les peuples ».\n[[Is 56,8]]Oracle du Seigneur Dieu, qui rassemble les exilés d’Israël : J’en ai déjà rassemblé, j’en rassemblerai d’autres encore."},"date":"2022-12-16","gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"5,33-36.","type":"gospel","text":"[[Jn 5,33]]En ce temps-là, Jésus disait aux Juifs :\r\n« Vous avez envoyé une délégation auprès de Jean le Baptiste, et il a rendu témoignage à la vérité.\n[[Jn 5,34]]Moi, ce n’est pas d’un homme que je reçois le témoignage, mais je parle ainsi pour que vous soyez sauvés.\n[[Jn 5,35]]Jean était la lampe qui brûle et qui brille, et vous avez voulu vous réjouir un moment à sa lumière.\n[[Jn 5,36]]Mais j’ai pour moi un témoignage plus grand que celui de Jean : ce sont les œuvres que le Père m’a donné d’accomplir ; les œuvres mêmes que je fais témoignent que le Père m’a envoyé. »"},"psalm":{"title":"Psaume","reference_displayed":"67(66),2-3.5.7-8.","type":"psalm","text":"[[Ps 67,2]]Que Dieu nous prenne en grâce et nous bénisse, \r\nque son visage s'illumine pour nous ;\n[[Ps 67,3]]et ton chemin sera connu sur la terre, \r\nton salut, parmi toutes les nations.\n\n[[Ps 67,5]]Que les nations chantent leur joie, \r\ncar tu gouvernes le monde avec justice ; \r\ntu gouvernes les peuples avec droiture, \r\nsur la terre, tu conduis les nations.\n\n[[Ps 67,7]]La terre a donné son fruit ; \r\nDieu, notre Dieu, nous bénit.\n[[Ps 67,8]]Que Dieu nous bénisse, \r\net que la terre tout entière l'adore !"}}