{"date":"2022-07-15","first_reading":{"text":"[[Is 38,1]]En ces jours-là, le roi Ézékias souffrait d’une maladie mortelle. Le prophète Isaïe, fils d’Amots, vint lui dire : « Ainsi parle le Seigneur : Prends des dispositions pour ta maison, car tu vas mourir, tu ne guériras pas. »\n[[Is 38,2]]Ézékias se tourna vers le mur et fit cette prière au Seigneur :\n[[Is 38,3]]« Ah ! Seigneur, souviens-toi ! J’ai marché en ta présence, dans la loyauté et d’un cœur sans partage, et j’ai fait ce qui est bien à tes yeux. » Puis le roi Ézékias fondit en larmes.\n[[Is 38,4]]La parole du Seigneur fut adressée à Isaïe :\n[[Is 38,5]]« Va dire à Ézékias : Ainsi parle le Seigneur, Dieu de David ton ancêtre : J’ai entendu ta prière, j’ai vu tes larmes. Je vais ajouter quinze années à ta vie.\n[[Is 38,6]]Je te délivrerai, toi et cette ville, de la main du roi d’Assour, je protégerai cette ville.\n[[Is 38,21]]Puis Isaïe dit : « Qu’on apporte un gâteau de figues ; qu’on l’applique sur l’ulcère, et le roi vivra. »\n[[Is 38,22]]Ézékias dit : « À quel signe reconnaîtrai-je que je pourrai monter à la Maison du Seigneur ? »\n[[Is 38,7]]Voici le signe que le Seigneur te donne pour montrer qu’il accomplira sa promesse :\n[[Is 38,8]]Je vais faire reculer de dix degrés l’ombre qui est déjà descendue sur le cadran solaire d’Acaz. » Et le soleil remonta sur le cadran les dix degrés qu’il avait déjà descendus.","type":"reading","reference_displayed":"38,1-6.21-22.7-8.","title":"Livre d'Isaïe"},"gospel":{"text":"[[Mt 12,1]]En ce temps-là, un jour de sabbat, Jésus vint à passer à travers les champs de blé ; ses disciples eurent faim et ils se mirent à arracher des épis et à les manger.\n[[Mt 12,2]]Voyant cela, les pharisiens lui dirent : « Voilà que tes disciples font ce qu’il n’est pas permis de faire le jour du sabbat ! »\n[[Mt 12,3]]Mais il leur dit : « N’avez-vous pas lu ce que fit David, quand il eut faim, lui et ceux qui l’accompagnaient ?\n[[Mt 12,4]]Il entra dans la maison de Dieu, et ils mangèrent les pains de l’offrande ; or, ni lui ni les autres n’avaient le droit d’en manger, mais seulement les prêtres.\n[[Mt 12,5]]Ou bien encore, n’avez-vous pas lu dans la Loi que le jour du sabbat, les prêtres, dans le Temple, manquent au repos du sabbat sans commettre de faute ?\n[[Mt 12,6]]Or, je vous le dis : il y a ici plus grand que le Temple.\n[[Mt 12,7]]Si vous aviez compris ce que signifie : Je veux la miséricorde, non le sacrifice,\n[[Mt 12,8]]vous n’auriez pas condamné ceux qui n’ont pas commis de faute. En effet, le Fils de l’homme est maître du sabbat. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"12,1-8."},"psalm":{"text":"[[Is 38,10]]Je disais : Au milieu de mes jours, \r\nje m’en vais ;\r\n j’ai ma place entre les morts \r\npour la fin de mes années.\n\n[[Is 38,11]]Je disais : Je ne verrai pas le Seigneur \r\nsur la terre des vivants, \r\nplus un visage d’homme \r\nparmi les habitants du monde !\n\n[[Is 38,12a]]Ma demeure m’est enlevée, arrachée,\n[[Is 38,12b]]comme une tente de berger.\n[[Is 38,12c]]Tel un tisserand, j’ai dévidé ma vie :\n[[Is 38,12d]]le fil est tranché.\n\n[[Is 38,16]]« Le Seigneur est auprès d’eux : ils vivront ! \r\nTout ce qui vit en eux vit de son esprit ! »\r\n Oui, tu me guériras, tu me feras vivre :\n[[Is 38,17a]]voici que mon amertume se change en paix.","type":"psalm","reference_displayed":"38,10.11.12abcd.16-17a.","title":"Livre d'Isaïe"}}