{"gospel":{"reference_displayed":"9,18-26.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 9,18]]En ce temps-là, tandis que Jésus parlait aux disciples de Jean le Baptiste, voilà qu’un notable s’approcha. Il se prosternait devant lui en disant : « Ma fille est morte à l’instant ; mais viens lui imposer la main, et elle vivra. »\n[[Mt 9,19]]Jésus se leva et le suivit, ainsi que ses disciples.\n[[Mt 9,20]]Et voici qu’une femme souffrant d’hémorragies depuis douze ans s’approcha par-derrière et toucha la frange de son vêtement.\n[[Mt 9,21]]Car elle se disait en elle-même : « Si je parviens seulement à toucher son vêtement, je serai sauvée. »\n[[Mt 9,22]]Jésus se retourna et, la voyant, lui dit : « Confiance, ma fille ! Ta foi t’a sauvée. » Et, à l’heure même, la femme fut sauvée.\n[[Mt 9,23]]Jésus, arrivé à la maison du notable, vit les joueurs de flûte et la foule qui s’agitait bruyamment. Il dit alors :\n[[Mt 9,24]]« Retirez-vous. La jeune fille n’est pas morte : elle dort. » Mais on se moquait de lui.\n[[Mt 9,25]]Quand la foule fut mise dehors, il entra, lui saisit la main, et la jeune fille se leva.\n[[Mt 9,26]]Et la nouvelle se répandit dans toute la région."},"date":"2022-07-04","first_reading":{"reference_displayed":"2,16.17b-18.21-22.","type":"reading","title":"Livre d'Osée","text":"[[Os 2,16]]Ainsi parle le Seigneur : Mon épouse infidèle, je vais la séduire, je vais l’entraîner jusqu’au désert, et je lui parlerai cœur à cœur.\n[[Os 2,17b]]Là, elle me répondra comme au temps de sa jeunesse, au jour où elle est sortie du pays d’Égypte.\n[[Os 2,18]]En ce jour-là – oracle du Seigneur –, voici ce qui arrivera : Tu m’appelleras : « Mon époux » et non plus : « Mon Baal » (c’est-à-dire « mon maître »).\n[[Os 2,21]]Je ferai de toi mon épouse pour toujours, je ferai de toi mon épouse dans la justice et le droit, dans la fidélité et la tendresse ;\n[[Os 2,22]]je ferai de toi mon épouse dans la loyauté, et tu connaîtras le Seigneur."},"psalm":{"reference_displayed":"145(144),2-3.4-5.6-7.8-9.","type":"psalm","title":"Psaume","text":"[[Ps 145,2]]Chaque jour je te bénirai, \r\nje louerai ton nom toujours et à jamais.\n[[Ps 145,3]]Il est grand, le Seigneur, hautement loué ; \r\nà sa grandeur, il n'est pas de limite.\n\n[[Ps 145,4]]D'âge en âge, on vantera tes œuvres, \r\non proclamera tes exploits.\n[[Ps 145,5]]Je redirai le récit de tes merveilles, \r\nton éclat, ta gloire et ta splendeur.\n\n[[Ps 145,6]]On dira ta force redoutable ; \r\nje raconterai ta grandeur.\n[[Ps 145,7]]On rappellera tes immenses bontés ; \r\ntous acclameront ta justice.\n\n[[Ps 145,8]]Le Seigneur est tendresse et pitié, \r\nlent à la colère et plein d'amour ;\n[[Ps 145,9]]la bonté du Seigneur est pour tous, \r\nsa tendresse, pour toutes ses œuvres."}}