{"psalm":{"reference_displayed":"30(29),3-4.5-6ab.6cd.12.13.","title":"Psaume","type":"psalm","text":"[[Ps 30,3]]Quand j'ai crié vers toi, Seigneur,\r\nmon Dieu, tu m'as guéri ;\n[[Ps 30,4]]Seigneur, tu m'as fait remonter de l'abîme \r\net revivre quand je descendais à la fosse.\n\n[[Ps 30,5]]Fêtez le Seigneur, vous, ses fidèles, \r\nrendez grâce en rappelant son nom très saint.\n[[Ps 30,6a]]Sa colère ne dure qu'un instant,\n[[Ps 30,6b]]sa bonté, toute la vie.\n\n[[Ps 30,6c]]Avec le soir, viennent les larmes,\n[[Ps 30,6d]]mais au matin, les cris de joie.\n[[Ps 30,12]]Tu as changé mon deuil en une danse, \r\nmes habits funèbres en parure de joie.\n\n[[Ps 30,13]]Que mon cœur ne se taise pas, \r\nqu'il soit en fête pour toi, \r\net que sans fin, Seigneur, mon Dieu, \r\nje te rende grâce !"},"date":"2022-05-01","first_reading":{"text":"[[Ac 5,27b]]En ces jours-là, les Apôtres comparaissaient devant le Conseil suprême. Le grand prêtre les interrogea :\n[[Ac 5,28]]« Nous vous avions formellement interdit d’enseigner au nom de celui-là, et voilà que vous remplissez Jérusalem de votre enseignement. Vous voulez donc faire retomber sur nous le sang de cet homme ! »\n[[Ac 5,29]]En réponse, Pierre et les Apôtres déclarèrent : « Il faut obéir à Dieu plutôt qu’aux hommes.\n[[Ac 5,30]]Le Dieu de nos pères a ressuscité Jésus, que vous aviez exécuté en le suspendant au bois du supplice.\n[[Ac 5,31]]C’est lui que Dieu, par sa main droite, a élevé, en faisant de lui le Prince et le Sauveur, pour accorder à Israël la conversion et le pardon des péchés.\n[[Ac 5,32]]Quant à nous, nous sommes les témoins de tout cela, avec l’Esprit Saint, que Dieu a donné à ceux qui lui obéissent. »\n[[Ac 5,40b]]ils rappelèrent alors les Apôtres et, après les avoir fait fouetter, ils leur interdirent de parler au nom de Jésus, puis ils les relâchèrent.\n[[Ac 5,41]]Quant à eux, quittant le Conseil suprême, ils repartaient tout joyeux d’avoir été jugés dignes de subir des humiliations pour le nom de Jésus.","title":"Livre des Actes des Apôtres","type":"reading","reference_displayed":"5,27b-32.40b-41."},"gospel":{"text":"[[Jn 21,1]]En ce temps-là, Jésus se manifesta encore aux disciples sur le bord de la mer de Tibériade, et voici comment.\n[[Jn 21,2]]Il y avait là, ensemble, Simon-Pierre, avec Thomas, appelé Didyme (c’est-à-dire Jumeau), Nathanaël, de Cana de Galilée, les fils de Zébédée, et deux autres de ses disciples.\n[[Jn 21,3]]Simon-Pierre leur dit : « Je m’en vais à la pêche. » Ils lui répondent : « Nous aussi, nous allons avec toi. » Ils partirent et montèrent dans la barque ; or, cette nuit-là, ils ne prirent rien.\n[[Jn 21,4]]Au lever du jour, Jésus se tenait sur le rivage, mais les disciples ne savaient pas que c’était lui.\n[[Jn 21,5]]Jésus leur dit : « Les enfants, auriez-vous quelque chose à manger ? » Ils lui répondirent : « Non. »\n[[Jn 21,6]]Il leur dit : « Jetez le filet à droite de la barque, et vous trouverez. » Ils jetèrent donc le filet, et cette fois ils n’arrivaient pas à le tirer, tellement il y avait de poissons.\n[[Jn 21,7]]Alors, le disciple que Jésus aimait dit à Pierre : « C’est le Seigneur ! » Quand Simon-Pierre entendit que c’était le Seigneur, il passa un vêtement, car il n’avait rien sur lui, et il se jeta à l’eau.\n[[Jn 21,8]]Les autres disciples arrivèrent en barque, traînant le filet plein de poissons ; la terre n’était qu’à une centaine de mètres.\n[[Jn 21,9]]Une fois descendus à terre, ils aperçoivent, disposé là, un feu de braise avec du poisson posé dessus, et du pain.\n[[Jn 21,10]]Jésus leur dit : « Apportez donc de ces poissons que vous venez de prendre. »\n[[Jn 21,11]]Simon-Pierre remonta et tira jusqu’à terre le filet plein de gros poissons : il y en avait cent cinquante-trois. Et, malgré cette quantité, le filet ne s’était pas déchiré.\n[[Jn 21,12]]Jésus leur dit alors : « Venez manger. » Aucun des disciples n’osait lui demander : « Qui es-tu ? » Ils savaient que c’était le Seigneur.\n[[Jn 21,13]]Jésus s’approche ; il prend le pain et le leur donne ; et de même pour le poisson.\n[[Jn 21,14]]C’était la troisième fois que Jésus ressuscité d’entre les morts se manifestait à ses disciples.\n[[Jn 21,15]]Quand ils eurent mangé, Jésus dit à Simon-Pierre : « Simon, fils de Jean, m’aimes-tu vraiment, plus que ceux-ci ? » Il lui répond : « Oui, Seigneur ! Toi, tu le sais : je t’aime. » Jésus lui dit : « Sois le berger de mes agneaux. »\n[[Jn 21,16]]Il lui dit une deuxième fois : « Simon, fils de Jean, m’aimes-tu vraiment ? » Il lui répond : « Oui, Seigneur ! Toi, tu le sais : je t’aime. » Jésus lui dit : « Sois le pasteur de mes brebis. »\n[[Jn 21,17]]Il lui dit, pour la troisième fois : « Simon, fils de Jean, m’aimes-tu ? » Pierre fut peiné parce que, la troisième fois, Jésus lui demandait : « M’aimes-tu ? » Il lui répond : « Seigneur, toi, tu sais tout : tu sais bien que je t’aime. » Jésus lui dit : « Sois le berger de mes brebis.\n[[Jn 21,18]]Amen, amen, je te le dis : quand tu étais jeune, tu mettais ta ceinture toi-même pour aller là où tu voulais ; quand tu seras vieux, tu étendras les mains, et c’est un autre qui te mettra ta ceinture, pour t’emmener là où tu ne voudrais pas aller. »\n[[Jn 21,19]]Jésus disait cela pour signifier par quel genre de mort Pierre rendrait gloire à Dieu. Sur ces mots, il lui dit : « Suis-moi. »","title":"Évangile de Jésus-Christ selon saint Jean","type":"gospel","reference_displayed":"21,1-19."},"second_reading":{"reference_displayed":"5,11-14.","title":"Livre de l'Apocalypse","type":"reading","text":"[[Ap 5,11]]Moi, Jean, j’ai vu : et j’entendis la voix d’une multitude d’anges qui entouraient le Trône, les Vivants et les Anciens ; ils étaient des myriades de myriades, par milliers de milliers.\n[[Ap 5,12]]Ils disaient d’une voix forte : « Il est digne, l’Agneau immolé, de recevoir puissance et richesse, sagesse et force, honneur, gloire et louange. »\n[[Ap 5,13]]Toute créature dans le ciel et sur la terre, sous la terre et sur la mer, et tous les êtres qui s’y trouvent, je les entendis proclamer : « À celui qui siège sur le Trône, et à l’Agneau, la louange et l’honneur, la gloire et la souveraineté pour les siècles des siècles. »\n[[Ap 5,14]]Et les quatre Vivants disaient : « Amen ! » ; et les Anciens, se jetant devant le Trône, se prosternèrent."}}