{"psalm":{"title":"Psaume","type":"psalm","reference_displayed":"104(103),1ab.24ac.29bc-30.31.34.","text":"[[Ps 104,1a]]Bénis le Seigneur, ô mon âme ;\n[[Ps 104,1b]]Seigneur mon Dieu, tu es si grand !\n[[Ps 104,24a]]Quelle profusion dans tes œuvres, Seigneur !\n[[Ps 104,24c]]La terre s'emplit de tes biens.\n\n[[Ps 104,29b]]Tu reprends leur souffle, ils expirent\n[[Ps 104,29c]]et retournent à leur poussière.\n[[Ps 104,30]]Tu envoies ton souffle : ils sont créés ; \r\ntu renouvelles la face de la terre.\n\n[[Ps 104,31]]Gloire au Seigneur à tout jamais ! \r\nQue Dieu se réjouisse en ses œuvres !\n[[Ps 104,34]]Que mon poème lui soit agréable ; \r\nmoi, je me réjouis dans le Seigneur."},"date":"2022-06-05","second_reading":{"title":"Lettre de saint Paul Apôtre aux Romains","text":"[[Rm 8,8]]Frères, ceux qui sont sous l’emprise de la chair ne peuvent pas plaire à Dieu.\n[[Rm 8,9]]Or, vous, vous n’êtes pas sous l’emprise de la chair, mais sous celle de l’Esprit, puisque l’Esprit de Dieu habite en vous. Celui qui n’a pas l’Esprit du Christ ne lui appartient pas.\n[[Rm 8,10]]Mais si le Christ est en vous, le corps, il est vrai, reste marqué par la mort à cause du péché, mais l’Esprit vous fait vivre, puisque vous êtes devenus des justes.\n[[Rm 8,11]]Et si l’Esprit de celui qui a ressuscité Jésus d’entre les morts habite en vous, celui qui a ressuscité Jésus, le Christ, d’entre les morts donnera aussi la vie à vos corps mortels par son Esprit qui habite en vous.\n[[Rm 8,12]]Ainsi donc, frères, nous avons une dette, mais elle n’est pas envers la chair pour devoir vivre selon la chair.\n[[Rm 8,13]]Car si vous vivez selon la chair, vous allez mourir ; mais si, par l’Esprit, vous tuez les agissements de l’homme pécheur, vous vivrez.\n[[Rm 8,14]]En effet, tous ceux qui se laissent conduire par l’Esprit de Dieu, ceux-là sont fils de Dieu.\n[[Rm 8,15]]Vous n’avez pas reçu un esprit qui fait de vous des esclaves et vous ramène à la peur ; mais vous avez reçu un Esprit qui fait de vous des fils ; et c’est en lui que nous crions « Abba ! », c’est-à-dire : Père !\n[[Rm 8,16]]C’est donc l’Esprit Saint lui-même qui atteste à notre esprit que nous sommes enfants de Dieu.\n[[Rm 8,17]]Puisque nous sommes ses enfants, nous sommes aussi ses héritiers : héritiers de Dieu, héritiers avec le Christ, si du moins nous souffrons avec lui pour être avec lui dans la gloire.","reference_displayed":"8,8-17.","type":"reading"},"first_reading":{"title":"Livre des Actes des Apôtres","type":"reading","text":"[[Ac 2,1]]Quand arriva le jour de la Pentecôte, au terme des cinquante jours, ils se trouvaient réunis tous ensemble.\n[[Ac 2,2]]Soudain un bruit survint du ciel comme un violent coup de vent : la maison où ils étaient assis en fut remplie tout entière.\n[[Ac 2,3]]Alors leur apparurent des langues qu’on aurait dites de feu, qui se partageaient, et il s’en posa une sur chacun d’eux.\n[[Ac 2,4]]Tous furent remplis d’Esprit Saint : ils se mirent à parler en d’autres langues, et chacun s’exprimait selon le don de l’Esprit.\n[[Ac 2,5]]Or, il y avait, résidant à Jérusalem, des Juifs religieux, venant de toutes les nations sous le ciel.\n[[Ac 2,6]]Lorsque ceux-ci entendirent la voix qui retentissait, ils se rassemblèrent en foule. Ils étaient en pleine confusion parce que chacun d’eux entendait dans son propre dialecte ceux qui parlaient.\n[[Ac 2,7]]Dans la stupéfaction et l’émerveillement, ils disaient : « Ces gens qui parlent ne sont-ils pas tous Galiléens ?\n[[Ac 2,8]]Comment se fait-il que chacun de nous les entende dans son propre dialecte, sa langue maternelle ?\n[[Ac 2,9]]Parthes, Mèdes et Élamites, habitants de la Mésopotamie, de la Judée et de la Cappadoce, de la province du Pont et de celle d’Asie,\n[[Ac 2,10]]de la Phrygie et de la Pamphylie, de l’Égypte et des contrées de Libye proches de Cyrène, Romains de passage,\n[[Ac 2,11]]Juifs de naissance et convertis, Crétois et Arabes, tous nous les entendons parler dans nos langues des merveilles de Dieu. »","reference_displayed":"2,1-11."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","type":"gospel","reference_displayed":"14,15-16.23b-26.","text":"[[Jn 14,15]]En ce temps-là, Jésus disait à ses disciples : « Si vous m’aimez, vous garderez mes commandements.\n[[Jn 14,16]]Moi, je prierai le Père, et il vous donnera un autre Défenseur qui sera pour toujours avec vous.\n[[Jn 14,23b]]Si quelqu’un m’aime, il gardera ma parole ; mon Père l’aimera, nous viendrons vers lui et, chez lui, nous nous ferons une demeure.\n[[Jn 14,24]]Celui qui ne m’aime pas ne garde pas mes paroles. Or, la parole que vous entendez n’est pas de moi : elle est du Père, qui m’a envoyé.\n[[Jn 14,25]]Je vous parle ainsi, tant que je demeure avec vous ;\n[[Jn 14,26]]mais le Défenseur, l’Esprit Saint que le Père enverra en mon nom, lui, vous enseignera tout, et il vous fera souvenir de tout ce que je vous ai dit. »"}}