{"gospel":{"text":"[[Lc 22,14]]Quand l’heure fut venue, Jésus prit place à table, et les Apôtres avec lui.\n[[Lc 22,15]]Il leur dit : « J’ai désiré d’un grand désir manger cette Pâque avec vous avant de souffrir !\n[[Lc 22,16]]Car je vous le déclare : jamais plus je ne la mangerai jusqu’à ce qu’elle soit pleinement accomplie dans le royaume de Dieu. »\n[[Lc 22,17]]Alors, ayant reçu une coupe et rendu grâce, il dit : « Prenez ceci et partagez entre vous.\n[[Lc 22,18]]Car je vous le déclare : désormais, jamais plus je ne boirai du fruit de la vigne jusqu’à ce que le royaume de Dieu soit venu. »\n[[Lc 22,19]]Puis, ayant pris du pain et rendu grâce, il le rompit et le leur donna, en disant : « Ceci est mon corps, donné pour vous. Faites cela en mémoire de moi. »\n[[Lc 22,20]]Et pour la coupe, après le repas, il fit de même, en disant : « Cette coupe est la nouvelle Alliance en mon sang répandu pour vous.\n[[Lc 22,21]]Et cependant, voici que la main de celui qui me livre est à côté de moi sur la table.\n[[Lc 22,22]]En effet, le Fils de l’homme s’en va selon ce qui a été fixé. Mais malheureux cet homme-là par qui il est livré ! »\n[[Lc 22,23]]Les Apôtres commencèrent à se demander les uns aux autres quel pourrait bien être, parmi eux, celui qui allait faire cela.\n[[Lc 22,24]]Ils en arrivèrent à se quereller : lequel d’entre eux, à leur avis, était le plus grand ?\n[[Lc 22,25]]Mais il leur dit : « Les rois des nations les commandent en maîtres, et ceux qui exercent le pouvoir sur elles se font appeler bienfaiteurs.\n[[Lc 22,26]]Pour vous, rien de tel ! Au contraire, que le plus grand d’entre vous devienne comme le plus jeune, et le chef, comme celui qui sert.\n[[Lc 22,27]]Quel est en effet le plus grand : celui qui est à table, ou celui qui sert ? N’est-ce pas celui qui est à table ? Eh bien moi, je suis au milieu de vous comme celui qui sert.\n[[Lc 22,28]]Vous, vous avez tenu bon avec moi dans mes épreuves.\n[[Lc 22,29]]Et moi, je dispose pour vous du Royaume, comme mon Père en a disposé pour moi.\n[[Lc 22,30]]Ainsi vous mangerez et boirez à ma table dans mon Royaume, et vous siégerez sur des trônes pour juger les douze tribus d’Israël.\n[[Lc 22,31]]Simon, Simon, voici que Satan vous a réclamés pour vous passer au crible comme le blé.\n[[Lc 22,32]]Mais j’ai prié pour toi, afin que ta foi ne défaille pas. Toi donc, quand tu seras revenu, affermis tes frères. »\n[[Lc 22,33]]Pierre lui dit : « Seigneur, avec toi, je suis prêt à aller en prison et à la mort. »\n[[Lc 22,34]]Jésus reprit : « Je te le déclare, Pierre : le coq ne chantera pas aujourd’hui avant que toi, par trois fois, tu aies nié me connaître. »\n[[Lc 22,35]]Puis il leur dit : « Quand je vous ai envoyés sans bourse, ni sac, ni sandales, avez-vous donc manqué de quelque chose ? »\n[[Lc 22,36]]Ils lui répondirent : « Non, de rien. » Jésus leur dit : « Eh bien maintenant, celui qui a une bourse, qu’il la prenne, de même celui qui a un sac ; et celui qui n’a pas d’épée, qu’il vende son manteau pour en acheter une.\n[[Lc 22,37]]Car, je vous le déclare : il faut que s’accomplisse en moi ce texte de l’Écriture : Il a été compté avec les impies. De fait, ce qui me concerne va trouver son accomplissement. »\n[[Lc 22,38]]Ils lui dirent : « Seigneur, voici deux épées. » Il leur répondit : « Cela suffit. »\n[[Lc 22,39]]Jésus sortit pour se rendre, selon son habitude, au mont des Oliviers, et ses disciples le suivirent.\n[[Lc 22,40]]Arrivé en ce lieu, il leur dit : « Priez, pour ne pas entrer en tentation. »\n[[Lc 22,41]]Puis il s’écarta à la distance d’un jet de pierre environ. S’étant mis à genoux, il priait en disant :\n[[Lc 22,42]]« Père, si tu le veux, éloigne de moi cette coupe ; cependant, que soit faite non pas ma volonté, mais la tienne. »\n[[Lc 22,43]]Alors, du ciel, lui apparut un ange qui le réconfortait.\n[[Lc 22,44]]Entré en agonie, Jésus priait avec plus d’insistance, et sa sueur devint comme des gouttes de sang qui tombaient sur la terre.\n[[Lc 22,45]]Puis Jésus se releva de sa prière et rejoignit ses disciples qu’il trouva endormis, accablés de tristesse.\n[[Lc 22,46]]Il leur dit : « Pourquoi dormez-vous ? Relevez-vous et priez, pour ne pas entrer en tentation. »\n[[Lc 22,47]]Il parlait encore, quand parut une foule de gens. Celui qui s’appelait Judas, l’un des Douze, marchait à leur tête. Il s’approcha de Jésus pour lui donner un baiser.\n[[Lc 22,48]]Jésus lui dit : « Judas, c’est par un baiser que tu livres le Fils de l’homme ? »\n[[Lc 22,49]]Voyant ce qui allait se passer, ceux qui entouraient Jésus lui dirent : « Seigneur, et si nous frappions avec l’épée ? »\n[[Lc 22,50]]L’un d’eux frappa le serviteur du grand prêtre et lui trancha l’oreille droite.\n[[Lc 22,51]]Mais Jésus dit : « Restez-en là ! » Et, touchant l’oreille de l’homme, il le guérit.\n[[Lc 22,52]]Jésus dit alors à ceux qui étaient venus l’arrêter, grands prêtres, chefs des gardes du Temple et anciens : « Suis-je donc un bandit, pour que vous soyez venus avec des épées et des bâtons ?\n[[Lc 22,53]]Chaque jour, j’étais avec vous dans le Temple, et vous n’avez pas porté la main sur moi. Mais c’est maintenant votre heure et le pouvoir des ténèbres. »\n[[Lc 22,54]]S’étant saisis de Jésus, ils l’emmenèrent et le firent entrer dans la résidence du grand prêtre. Pierre suivait à distance.\n[[Lc 22,55]]On avait allumé un feu au milieu de la cour, et tous étaient assis là. Pierre vint s’asseoir au milieu d’eux.\n[[Lc 22,56]]Une jeune servante le vit assis près du feu ; elle le dévisagea et dit : « Celui-là aussi était avec lui. »\n[[Lc 22,57]]Mais il nia : « Non, je ne le connais pas. »\n[[Lc 22,58]]Peu après, un autre dit en le voyant : « Toi aussi, tu es l’un d’entre eux. » Pierre répondit : « Non, je ne le suis pas. »\n[[Lc 22,59]]Environ une heure plus tard, un autre insistait avec force : « C’est tout à fait sûr ! Celui-là était avec lui, et d’ailleurs il est Galiléen. »\n[[Lc 22,60]]Pierre répondit : « Je ne sais pas ce que tu veux dire. » Et à l’instant même, comme il parlait encore, un coq chanta.\n[[Lc 22,61]]Le Seigneur, se retournant, posa son regard sur Pierre. Alors Pierre se souvint de la parole que le Seigneur lui avait dite : « Avant que le coq chante aujourd’hui, tu m’auras renié trois fois. »\n[[Lc 22,62]]Il sortit et, dehors, pleura amèrement.\n[[Lc 22,63]]Les hommes qui gardaient Jésus se moquaient de lui et le rouaient de coups.\n[[Lc 22,64]]Ils lui avaient voilé le visage, et ils l’interrogeaient : « Fais le prophète ! Qui est-ce qui t’a frappé ? »\n[[Lc 22,65]]Et ils proféraient contre lui beaucoup d’autres blasphèmes.\n[[Lc 22,66]]Lorsqu’il fit jour, se réunit le collège des anciens du peuple, grands prêtres et scribes, et on emmena Jésus devant leur conseil suprême.\n[[Lc 22,67]]Ils lui dirent : « Si tu es le Christ, dis-le-nous. » Il leur répondit : « Si je vous le dis, vous ne me croirez pas ;\n[[Lc 22,68]]et si j’interroge, vous ne répondrez pas.\n[[Lc 22,69]]Mais désormais le Fils de l’homme sera assis à la droite de la Puissance de Dieu. »\n[[Lc 22,70]]Tous lui dirent alors : « Tu es donc le Fils de Dieu ? » Il leur répondit : « Vous dites vous-mêmes que je le suis. »\n[[Lc 22,71]]Ils dirent alors : « Pourquoi nous faut-il encore un témoignage ? Nous-mêmes, nous l’avons entendu de sa bouche. »\n[[Lc 23,1]]L’assemblée tout entière se leva, et on l’emmena chez Pilate.\n[[Lc 23,2]]On se mit alors à l’accuser : « Nous avons trouvé cet homme en train de semer le trouble dans notre nation : il empêche de payer l’impôt à l’empereur, et il dit qu’il est le Christ, le Roi. »\n[[Lc 23,3]]Pilate l’interrogea : « Es-tu le roi des Juifs ? » Jésus répondit : « C’est toi-même qui le dis. »\n[[Lc 23,4]]Pilate s’adressa aux grands prêtres et aux foules : « Je ne trouve chez cet homme aucun motif de condamnation. »\n[[Lc 23,5]]Mais ils insistaient avec force : « Il soulève le peuple en enseignant dans toute la Judée ; après avoir commencé en Galilée, il est venu jusqu’ici. »\n[[Lc 23,6]]À ces mots, Pilate demanda si l’homme était Galiléen.\n[[Lc 23,7]]Apprenant qu’il relevait de l’autorité d’Hérode, il le renvoya devant ce dernier, qui se trouvait lui aussi à Jérusalem en ces jours-là.\n[[Lc 23,8]]À la vue de Jésus, Hérode éprouva une joie extrême : en effet, depuis longtemps il désirait le voir à cause de ce qu’il entendait dire de lui, et il espérait lui voir faire un miracle.\n[[Lc 23,9]]Il lui posa bon nombre de questions, mais Jésus ne lui répondit rien.\n[[Lc 23,10]]Les grands prêtres et les scribes étaient là, et ils l’accusaient avec véhémence.\n[[Lc 23,11]]Hérode, ainsi que ses soldats, le traita avec mépris et se moqua de lui : il le revêtit d’un manteau de couleur éclatante et le renvoya à Pilate.\n[[Lc 23,12]]Ce jour-là, Hérode et Pilate devinrent des amis, alors qu’auparavant il y avait de l’hostilité entre eux.\n[[Lc 23,13]]Alors Pilate convoqua les grands prêtres, les chefs et le peuple.\n[[Lc 23,14]]Il leur dit : « Vous m’avez amené cet homme en l’accusant d’introduire la subversion dans le peuple. Or, j’ai moi-même instruit l’affaire devant vous et, parmi les faits dont vous l’accusez, je n’ai trouvé chez cet homme aucun motif de condamnation.\n[[Lc 23,15]]D’ailleurs, Hérode non plus, puisqu’il nous l’a renvoyé. En somme, cet homme n’a rien fait qui mérite la mort.\n[[Lc 23,16]]Je vais donc le relâcher après lui avoir fait donner une correction. »\n[[Lc 23,17]][…]\n[[Lc 23,18]]Ils se mirent à crier tous ensemble : « Mort à cet homme ! Relâche-nous Barabbas. »\n[[Lc 23,19]]Ce Barabbas avait été jeté en prison pour une émeute survenue dans la ville, et pour meurtre.\n[[Lc 23,20]]Pilate, dans son désir de relâcher Jésus, leur adressa de nouveau la parole.\n[[Lc 23,21]]Mais ils vociféraient : « Crucifie-le ! Crucifie-le ! »\n[[Lc 23,22]]Pour la troisième fois, il leur dit : « Quel mal a donc fait cet homme ? Je n’ai trouvé en lui aucun motif de condamnation à mort. Je vais donc le relâcher après lui avoir fait donner une correction. »\n[[Lc 23,23]]Mais ils insistaient à grands cris, réclamant qu’il soit crucifié ; et leurs cris s’amplifiaient.\n[[Lc 23,24]]Alors Pilate décida de satisfaire leur requête.\n[[Lc 23,25]]Il relâcha celui qu’ils réclamaient, le prisonnier condamné pour émeute et pour meurtre, et il livra Jésus à leur bon plaisir.\n[[Lc 23,26]]Comme ils l’emmenaient, ils prirent un certain Simon de Cyrène, qui revenait des champs, et ils le chargèrent de la croix pour qu’il la porte derrière Jésus.\n[[Lc 23,27]]Le peuple, en grande foule, le suivait, ainsi que des femmes qui se frappaient la poitrine et se lamentaient sur Jésus.\n[[Lc 23,28]]Il se retourna et leur dit : « Filles de Jérusalem, ne pleurez pas sur moi ! Pleurez plutôt sur vous-mêmes et sur vos enfants !\n[[Lc 23,29]]Voici venir des jours où l’on dira : “Heureuses les femmes stériles, celles qui n’ont pas enfanté, celles qui n’ont pas allaité !”\n[[Lc 23,30]]Alors on dira aux montagnes : “Tombez sur nous”, et aux collines : “Cachez-nous.”\n[[Lc 23,31]]Car si l’on traite ainsi l’arbre vert, que deviendra l’arbre sec ? »\n[[Lc 23,32]]Ils emmenaient aussi avec Jésus deux autres, des malfaiteurs, pour les exécuter.\n[[Lc 23,33]]Lorsqu’ils furent arrivés au lieu dit : Le Crâne (ou Calvaire), là ils crucifièrent Jésus, avec les deux malfaiteurs, l’un à droite et l’autre à gauche.\n[[Lc 23,34]]Jésus disait : « Père, pardonne-leur : ils ne savent pas ce qu’ils font. » Puis, ils partagèrent ses vêtements et les tirèrent au sort.\n[[Lc 23,35]]Le peuple restait là à observer. Les chefs tournaient Jésus en dérision et disaient : « Il en a sauvé d’autres : qu’il se sauve lui-même, s’il est le Messie de Dieu, l’Élu ! »\n[[Lc 23,36]]Les soldats aussi se moquaient de lui ; s’approchant, ils lui présentaient de la boisson vinaigrée,\n[[Lc 23,37]]en disant : « Si tu es le roi des Juifs, sauve-toi toi-même ! »\n[[Lc 23,38]]Il y avait aussi une inscription au-dessus de lui : « Celui-ci est le roi des Juifs. »\n[[Lc 23,39]]L’un des malfaiteurs suspendus en croix l’injuriait : « N’es-tu pas le Christ ? Sauve-toi toi-même, et nous aussi ! »\n[[Lc 23,40]]Mais l’autre lui fit de vifs reproches : « Tu ne crains donc pas Dieu ! Tu es pourtant un condamné, toi aussi !\n[[Lc 23,41]]Et puis, pour nous, c’est juste : après ce que nous avons fait, nous avons ce que nous méritons. Mais lui, il n’a rien fait de mal. »\n[[Lc 23,42]]Et il disait : « Jésus, souviens-toi de moi quand tu viendras dans ton Royaume. »\n[[Lc 23,43]]Jésus lui déclara : « Amen, je te le dis : aujourd’hui, avec moi, tu seras dans le Paradis. »\n[[Lc 23,44]]C’était déjà environ la sixième heure (c’est-à-dire : midi) ; l’obscurité se fit sur toute la terre jusqu’à la neuvième heure,\n[[Lc 23,45]]car le soleil s’était caché. Le rideau du Sanctuaire se déchira par le milieu.\n[[Lc 23,46]]Alors, Jésus poussa un grand cri : « Père, entre tes mains je remets mon esprit. » Et après avoir dit cela, il expira.\n[[Lc 23,47]]À la vue de ce qui s’était passé, le centurion rendit gloire à Dieu : « Celui-ci était réellement un homme juste. »\n[[Lc 23,48]]Et toute la foule des gens qui s’étaient rassemblés pour ce spectacle, observant ce qui se passait, s’en retournaient en se frappant la poitrine.\n[[Lc 23,49]]Tous ses amis, ainsi que les femmes qui le suivaient depuis la Galilée, se tenaient plus loin pour regarder.\n[[Lc 23,50]]Alors arriva un membre du Conseil, nommé Joseph ; c’était un homme bon et juste,\n[[Lc 23,51]]qui n’avait donné son accord ni à leur délibération, ni à leurs actes. Il était d’Arimathie, ville de Judée, et il attendait le règne de Dieu.\n[[Lc 23,52]]Il alla trouver Pilate et demanda le corps de Jésus.\n[[Lc 23,53]]Puis il le descendit de la croix, l’enveloppa dans un linceul et le mit dans un tombeau taillé dans le roc, où personne encore n’avait été déposé.\n[[Lc 23,54]]C’était le jour de la Préparation de la fête, et déjà brillaient les lumières du sabbat.\n[[Lc 23,55]]Les femmes qui avaient accompagné Jésus depuis la Galilée suivirent Joseph. Elles regardèrent le tombeau pour voir comment le corps avait été placé.\n[[Lc 23,56]]Puis elles s’en retournèrent et préparèrent aromates et parfums. Et, durant le sabbat, elles observèrent le repos prescrit.","type":"gospel","reference_displayed":"22,14-71.23,1-56.","title":"Évangile de Jésus-Christ selon saint Luc"},"first_reading":{"text":"[[Is 50,4]]Le Seigneur mon Dieu m’a donné le langage des disciples, pour que je puisse, d’une parole, soutenir celui qui est épuisé. Chaque matin, il éveille, il éveille mon oreille pour qu’en disciple, j’écoute.\n[[Is 50,5]]Le Seigneur mon Dieu m’a ouvert l’oreille, et moi, je ne me suis pas révolté, je ne me suis pas dérobé.\n[[Is 50,6]]J’ai présenté mon dos à ceux qui me frappaient, et mes joues à ceux qui m’arrachaient la barbe. Je n’ai pas caché ma face devant les outrages et les crachats.\n[[Is 50,7]]Le Seigneur mon Dieu vient à mon secours ; c’est pourquoi je ne suis pas atteint par les outrages, c’est pourquoi j’ai rendu ma face dure comme pierre : je sais que je ne serai pas confondu.","type":"reading","reference_displayed":"50,4-7.","title":"Livre d'Isaïe"},"second_reading":{"text":"[[Ph 2,6]]Le Christ Jésus, ayant la condition de Dieu, ne retint pas jalousement le rang qui l’égalait à Dieu.\n[[Ph 2,7]]Mais il s’est anéanti, prenant la condition de serviteur, devenant semblable aux hommes. Reconnu homme à son aspect,\n[[Ph 2,8]]il s’est abaissé, devenant obéissant jusqu’à la mort, et la mort de la croix.\n[[Ph 2,9]]C’est pourquoi Dieu l’a exalté : il l’a doté du Nom qui est au-dessus de tout nom,\n[[Ph 2,10]]afin qu’au nom de Jésus tout genou fléchisse au ciel, sur terre et aux enfers,\n[[Ph 2,11]]et que toute langue proclame : « Jésus Christ est Seigneur » à la gloire de Dieu le Père.","type":"reading","reference_displayed":"2,6-11.","title":"Lettre de saint Paul Apôtre aux Philippiens"},"psalm":{"text":"[[Ps 22,8]]Tous ceux qui me voient me bafouent, \r\nils ricanent et hochent la tête :\n[[Ps 22,9]]« Il comptait sur le Seigneur : qu'il le délivre ! \r\nQu'il le sauve, puisqu'il est son ami ! »\n\n[[Ps 22,17]]Oui, des chiens me cernent, \r\nune bande de vauriens m'entoure. \r\nIls me percent les mains et les pieds ;\n[[Ps 22,18a]]je peux compter tous mes os.\n\n[[Ps 22,19]]Ils partagent entre eux mes habits \r\net tirent au sort mon vêtement.\n[[Ps 22,20]]Mais toi, Seigneur, ne sois pas loin : \r\nô ma force, viens vite à mon aide !\n\n[[Ps 22,22c]]Tu m'as répondu !\n[[Ps 22,23]]Et je proclame ton nom devant mes frères, \r\nje te loue en pleine assemblée.\n[[Ps 22,24a]]Vous qui le craignez, louez le Seigneur.","type":"psalm","reference_displayed":"22(21),8-9.17-18a.19-20.22c-24a.","title":"Psaume"},"date":"2022-04-10"}