{"psalm":{"title":"Psaume","type":"psalm","text":"[[Ps 84,3]]Mon âme s'épuise à désirer \r\nles parvis du Seigneur ; \r\nmon cœur et ma chair sont un cri \r\nvers le Dieu vivant !\n\n[[Ps 84,4]]L'oiseau lui-même s'est trouvé une maison, \r\net l'hirondelle, un nid pour abriter sa couvée : \r\ntes autels, Seigneur de l'univers, \r\nmon Roi et mon Dieu !\n\n[[Ps 84,5]]Heureux les habitants de ta maison : \r\nils pourront te chanter encore !\n[[Ps 84,6]]Heureux les hommes dont tu es la force : \r\ndes chemins s'ouvrent dans leur cœur !\n\n[[Ps 84,12]]Le Seigneur Dieu est un soleil, il est un bouclier ; \r\nle Seigneur donne la grâce, il donne la gloire. \r\nJamais il ne refuse le bonheur \r\nà ceux qui vont sans reproche.","reference_displayed":"84(83),3.4.5-6.12."},"gospel":{"reference_displayed":"6,39-42.","type":"gospel","text":"[[Lc 6,39]]En ce temps-là, Jésus disait à ses disciples en parabole : « Un aveugle peut-il guider un autre aveugle ? Ne vont-ils pas tomber tous les deux dans un trou ?\n[[Lc 6,40]]Le disciple n’est pas au-dessus du maître ; mais une fois bien formé, chacun sera comme son maître.\n[[Lc 6,41]]Qu’as-tu à regarder la paille dans l’œil de ton frère, alors que la poutre qui est dans ton œil à toi, tu ne la remarques pas ?\n[[Lc 6,42]]Comment peux-tu dire à ton frère : “Frère, laisse-moi enlever la paille qui est dans ton œil”, alors que toi-même ne vois pas la poutre qui est dans le tien ? Hypocrite ! Enlève d’abord la poutre de ton œil ; alors tu verras clair pour enlever la paille qui est dans l’œil de ton frère. »","title":"Évangile de Jésus-Christ selon saint Luc"},"first_reading":{"title":"Première lettre de saint Paul Apôtre aux Corinthiens","type":"reading","text":"[[1_Co 9,16]]Frères, annoncer l’Évangile, ce n’est pas là pour moi un motif de fierté, c’est une nécessité qui s’impose à moi. Malheur à moi si je n’annonçais pas l’Évangile !\n[[1_Co 9,17]]Certes, si je le fais de moi-même, je mérite une récompense. Mais je ne le fais pas de moi-même, c’est une mission qui m’est confiée.\n[[1_Co 9,18]]Alors quel est mon mérite ? C'est d'annoncer l'Évangile sans rechercher aucun avantage matériel, et sans faire valoir mes droits de prédicateur de l'Évangile.\n[[1_Co 9,19]]Oui, libre à l’égard de tous, je me suis fait l’esclave de tous afin d’en gagner le plus grand nombre possible.\n[[1_Co 9,22]]Avec les faibles, j’ai été faible, pour gagner les faibles. Je me suis fait tout à tous pour en sauver à tout prix quelques-uns.\n[[1_Co 9,23]]Et tout cela, je le fais à cause de l’Évangile, pour y avoir part, moi aussi.\n[[1_Co 9,24]]Vous savez bien que, dans le stade, tous les coureurs participent à la course, mais un seul reçoit le prix. Alors, vous, courez de manière à l’emporter.\n[[1_Co 9,25]]Tous les athlètes à l’entraînement s’imposent une discipline sévère ; ils le font pour recevoir une couronne de laurier qui va se faner, et nous, pour une couronne qui ne se fane pas.\n[[1_Co 9,26]]Moi, si je cours, ce n’est pas sans fixer le but ; si je fais de la lutte, ce n’est pas en frappant dans le vide.\n[[1_Co 9,27]]Mais je traite durement mon corps, j’en fais mon esclave, pour éviter qu’après avoir proclamé l’Évangile à d’autres, je sois moi-même disqualifié.","reference_displayed":"9,16-19.22-27."},"date":"2022-09-09"}