{"gospel":{"reference_displayed":"15,18-21.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 15,18]]En ce temps-là, Jésus disait à ses disciples : « Si le monde a de la haine contre vous, sachez qu’il en a eu d’abord contre moi.\n[[Jn 15,19]]Si vous apparteniez au monde, le monde aimerait ce qui est à lui. Mais vous n’appartenez pas au monde, puisque je vous ai choisis en vous prenant dans le monde ; voilà pourquoi le monde a de la haine contre vous.\n[[Jn 15,20]]Rappelez-vous la parole que je vous ai dite : un serviteur n’est pas plus grand que son maître. Si l’on m’a persécuté, on vous persécutera, vous aussi. Si l’on a gardé ma parole, on gardera aussi la vôtre.\n[[Jn 15,21]]Les gens vous traiteront ainsi à cause de mon nom, parce qu’ils ne connaissent pas Celui qui m’a envoyé. »"},"date":"2022-05-21","psalm":{"reference_displayed":"100(99),1-2.3.5.","type":"psalm","title":"Psaume","text":"[[Ps 100,1]]Acclamez le Seigneur, terre entière,\n[[Ps 100,2]]servez le Seigneur dans l'allégresse, \r\nvenez à lui avec des chants de joie !\n\n[[Ps 100,3]]Reconnaissez que le Seigneur est Dieu :\r\nil nous a faits, et nous sommes à lui, \r\nnous, son peuple, son troupeau.\n\n[[Ps 100,5]]Oui, le Seigneur est bon, \r\néternel est son amour, \r\nsa fidélité demeure d'âge en âge."},"first_reading":{"reference_displayed":"16,1-10.","type":"reading","title":"Livre des Actes des Apôtres","text":"[[Ac 16,1]]En ces jours-là, Paul, qui avait quitté Antioche avec Silas, arriva ensuite à Derbé, puis à Lystres. Il y avait là un disciple nommé Timothée ; sa mère était une Juive devenue croyante, mais son père était Grec.\n[[Ac 16,2]]À Lystres et à Iconium, les frères lui rendaient un bon témoignage.\n[[Ac 16,3]]Paul désirait l’emmener ; il le prit avec lui et le fit circoncire à cause des Juifs de la région, car ils savaient tous que son père était Grec.\n[[Ac 16,4]]Dans les villes où Paul et ses compagnons passaient, ils transmettaient les décisions prises par les Apôtres et les Anciens de Jérusalem, pour qu’elles entrent en vigueur.\n[[Ac 16,5]]Les Églises s’affermissaient dans la foi et le nombre de leurs membres augmentait chaque jour.\n[[Ac 16,6]]Paul et ses compagnons traversèrent la Phrygie et le pays des Galates, car le Saint-Esprit les avait empêchés de dire la Parole dans la province d’Asie.\n[[Ac 16,7]]Arrivés en Mysie, ils essayèrent d’atteindre la Bithynie, mais l’Esprit de Jésus s’y opposa.\n[[Ac 16,8]]Ils longèrent alors la Mysie et descendirent jusqu’à Troas.\n[[Ac 16,9]]Pendant la nuit, Paul eut une vision : un Macédonien lui apparut, debout, qui lui faisait cette demande : « Passe en Macédoine et viens à notre secours. »\n[[Ac 16,10]]À la suite de cette vision de Paul, nous avons aussitôt cherché à partir pour la Macédoine, car nous en avons déduit que Dieu nous appelait à y porter la Bonne Nouvelle."}}