{"psalm":{"text":"[[Ps 103,1]]Bénis le Seigneur, ô mon âme, \r\nbénis son nom très saint, tout mon être !\n[[Ps 103,2]]Bénis le Seigneur, ô mon âme, \r\nn'oublie aucun de ses bienfaits !\n\n[[Ps 103,3]]Car il pardonne toutes tes offenses \r\net te guérit de toute maladie ;\n[[Ps 103,4]]il réclame ta vie à la tombe \r\net te couronne d'amour et de tendresse.\n\n[[Ps 103,8]]Le Seigneur est tendresse et pitié, \r\nlent à la colère et plein d'amour ;\n[[Ps 103,9]]Il n'est pas pour toujours en procès, \r\nne maintient pas sans fin ses reproches ;\n\n[[Ps 103,11]]Comme le ciel domine la terre, \r\nfort est son amour pour qui le craint ;\n[[Ps 103,12]]Aussi loin qu'est l'orient de l'occident, \r\nil met loin de nous nos péchés.","reference_displayed":"103(102),1-2.3-4.8-9.11-12.","title":"Psaume","type":"psalm"},"date":"2022-02-25","first_reading":{"text":"[[Jc 5,9]]Frères, ne gémissez pas les uns contre les autres, ainsi vous ne serez pas jugés. Voyez : le Juge est à notre porte.\n[[Jc 5,10]]Frères, prenez pour modèles d’endurance et de patience les prophètes qui ont parlé au nom du Seigneur.\n[[Jc 5,11]]Voyez : nous proclamons heureux ceux qui tiennent bon. Vous avez entendu dire comment Job a tenu bon, et vous avez vu ce qu’à la fin le Seigneur a fait pour lui, car le Seigneur est tendre et miséricordieux.\n[[Jc 5,12]]Et avant tout, mes frères, ne faites pas de serment : ne jurez ni par le ciel ni par la terre, ni d’aucune autre manière ; que votre « oui » soit un « oui », que votre « non » soit un « non » ; ainsi vous ne tomberez pas sous le jugement.","reference_displayed":"5,9-12.","title":"Lettre de saint Jacques","type":"reading"},"gospel":{"text":"[[Mc 10,1]]En ce temps-là, Jésus arriva dans le territoire de la Judée, au-delà du Jourdain. De nouveau, des foules s’assemblent près de lui, et de nouveau, comme d’habitude, il les enseignait.\n[[Mc 10,2]]Des pharisiens l’abordèrent et, pour le mettre à l’épreuve, ils lui demandaient : « Est-il permis à un mari de renvoyer sa femme ? »\n[[Mc 10,3]]Jésus leur répondit : « Que vous a prescrit Moïse ? »\n[[Mc 10,4]]Ils lui dirent : « Moïse a permis de renvoyer sa femme à condition d’établir un acte de répudiation. »\n[[Mc 10,5]]Jésus répliqua : « C’est en raison de la dureté de vos cœurs qu’il a formulé pour vous cette règle.\n[[Mc 10,6]]Mais, au commencement de la création, Dieu les fit homme et femme.\n[[Mc 10,7]]À cause de cela, l’homme quittera son père et sa mère,\n[[Mc 10,8]]il s’attachera à sa femme, et tous deux deviendront une seule chair. Ainsi, ils ne sont plus deux, mais une seule chair.\n[[Mc 10,9]]Donc, ce que Dieu a uni, que l’homme ne le sépare pas ! »\n[[Mc 10,10]]De retour à la maison, les disciples l’interrogeaient de nouveau sur cette question.\n[[Mc 10,11]]Il leur déclara : « Celui qui renvoie sa femme et en épouse une autre devient adultère envers elle.\n[[Mc 10,12]]Si une femme qui a renvoyé son mari en épouse un autre, elle devient adultère. »","reference_displayed":"10,1-12.","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel"}}