{"psalm":{"text":"[[Ps 141,1]]Seigneur, je t'appelle : accours vers moi ! \r\nÉcoute mon appel quand je crie vers toi !\n[[Ps 141,2]]Que ma prière devant toi s'élève comme un encens, \r\net mes mains, comme l'offrande du soir.\n\n[[Ps 141,3]]Mets une garde à mes lèvres, Seigneur, \r\nveille au seuil de ma bouche.\n[[Ps 141,8]]Je regarde vers toi, Seigneur, mon Maître ; \r\ntu es mon refuge : épargne ma vie !","reference_displayed":"141(140),1-2.3.8.","title":"Psaume","type":"psalm"},"date":"2022-02-26","first_reading":{"text":"[[Jc 5,13]]Bien-aimés, l’un de vous se porte mal ? Qu’il prie. Un autre va bien ? Qu’il chante le Seigneur.\n[[Jc 5,14]]L’un de vous est malade ? Qu’il appelle les Anciens en fonction dans l’Église : ils prieront sur lui après lui avoir fait une onction d’huile au nom du Seigneur.\n[[Jc 5,15]]Cette prière inspirée par la foi sauvera le malade : le Seigneur le relèvera et, s’il a commis des péchés, il recevra le pardon.\n[[Jc 5,16]]Confessez donc vos péchés les uns aux autres, et priez les uns pour les autres afin d’être guéris. La supplication du juste agit avec beaucoup de force.\n[[Jc 5,17]]Le prophète Élie n’était qu’un homme pareil à nous ; pourtant, lorsqu’il a prié avec insistance pour qu’il ne pleuve pas, il n’est pas tombé de pluie sur la terre pendant trois ans et demi ;\n[[Jc 5,18]]puis il a prié de nouveau, et le ciel a donné la pluie, et la terre a fait germer son fruit.\n[[Jc 5,19]]Mes frères, si l’un de vous s’égare loin de la vérité et qu’un autre l’y ramène,\n[[Jc 5,20]]alors, sachez-le : celui qui ramène un pécheur du chemin où il s’égarait sauvera son âme de la mort et couvrira une multitude de péchés.","reference_displayed":"5,13-20.","title":"Lettre de saint Jacques","type":"reading"},"gospel":{"text":"[[Mc 10,13]]En ce temps-là, des gens présentaient à Jésus des enfants pour qu’il pose la main sur eux ; mais les disciples les écartèrent vivement.\n[[Mc 10,14]]Voyant cela, Jésus se fâcha et leur dit : « Laissez les enfants venir à moi, ne les empêchez pas, car le royaume de Dieu est à ceux qui leur ressemblent.\n[[Mc 10,15]]Amen, je vous le dis : celui qui n’accueille pas le royaume de Dieu à la manière d’un enfant n’y entrera pas. »\n[[Mc 10,16]]Il les embrassait et les bénissait en leur imposant les mains.","reference_displayed":"10,13-16.","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel"}}