{"psalm":{"reference_displayed":"98(97),1.2.3ab.3cd-4.","type":"psalm","text":"[[Ps 98,1]]Chantez au Seigneur un chant nouveau, \r\ncar il a fait des merveilles ; \r\npar son bras très saint, par sa main puissante, \r\nil s'est assuré la victoire.\n\n[[Ps 98,2]]Le Seigneur a fait connaître sa victoire \r\net révélé sa justice aux nations ;\n[[Ps 98,3a]]il s'est rappelé sa fidélité, son amour,\n[[Ps 98,3b]]en faveur de la maison d'Israël.\n\n[[Ps 98,3c]]La terre tout entière a vu\n[[Ps 98,3d]]la victoire de notre Dieu.\n[[Ps 98,4]]Acclamez le Seigneur, terre entière, \r\nsonnez, chantez, jouez !","title":"Psaume"},"gospel":{"reference_displayed":"17,11-19.","type":"gospel","text":"[[Lc 17,11]]En ce temps-là, Jésus, marchant vers Jérusalem, traversait la région située entre la Samarie et la Galilée.\n[[Lc 17,12]]Comme il entrait dans un village, dix lépreux vinrent à sa rencontre. Ils s’arrêtèrent à distance\n[[Lc 17,13]]et lui crièrent : « Jésus, maître, prends pitié de nous. »\n[[Lc 17,14]]À cette vue, Jésus leur dit : « Allez vous montrer aux prêtres. » En cours de route, ils furent purifiés.\n[[Lc 17,15]]L’un d’eux, voyant qu’il était guéri, revint sur ses pas, en glorifiant Dieu à pleine voix.\n[[Lc 17,16]]Il se jeta face contre terre aux pieds de Jésus en lui rendant grâce. Or, c’était un Samaritain.\n[[Lc 17,17]]Alors Jésus prit la parole en disant : « Tous les dix n’ont-ils pas été purifiés ? Les neuf autres, où sont-ils ?\n[[Lc 17,18]]Il ne s’est trouvé parmi eux que cet étranger pour revenir sur ses pas et rendre gloire à Dieu ! »\n[[Lc 17,19]]Jésus lui dit : « Relève-toi et va : ta foi t’a sauvé. »","title":"Évangile de Jésus-Christ selon saint Luc"},"first_reading":{"reference_displayed":"5,14-17.","type":"reading","text":"[[2_R 5,14]]En ces jours-là, le général syrien Naaman, qui était lépreux, descendit jusqu’au Jourdain et s’y plongea sept fois, pour obéir à la parole de l’homme de Dieu ; alors sa chair redevint semblable à celle d’un petit enfant : il était purifié !\n[[2_R 5,15]]Il retourna chez l’homme de Dieu avec toute son escorte ; il entra, se présenta devant lui et déclara : « Désormais, je le sais : il n’y a pas d’autre Dieu, sur toute la terre, que celui d’Israël ! Je t’en prie, accepte un présent de ton serviteur. »\n[[2_R 5,16]]Mais Élisée répondit : « Par la vie du Seigneur que je sers, je n’accepterai rien. » Naaman le pressa d’accepter, mais il refusa.\n[[2_R 5,17]]Naaman dit alors : « Puisque c’est ainsi, permets que ton serviteur emporte de la terre de ce pays autant que deux mulets peuvent en transporter, car je ne veux plus offrir ni holocauste ni sacrifice à d’autres dieux qu’au Seigneur Dieu d’Israël. »","title":"Deuxième livre des Rois"},"date":"2022-10-09","second_reading":{"reference_displayed":"2,8-13.","type":"reading","title":"Deuxième lettre de saint Paul Apôtre à Timothée","text":"[[2_Tm 2,8]]Bien-aimé, souviens-toi de Jésus Christ, ressuscité d’entre les morts, le descendant de David : voilà mon évangile.\n[[2_Tm 2,9]]C’est pour lui que j’endure la souffrance, jusqu’à être enchaîné comme un malfaiteur. Mais on n’enchaîne pas la parole de Dieu !\n[[2_Tm 2,10]]C’est pourquoi je supporte tout pour ceux que Dieu a choisis, afin qu’ils obtiennent, eux aussi, le salut qui est dans le Christ Jésus, avec la gloire éternelle.\n[[2_Tm 2,11]]Voici une parole digne de foi : Si nous sommes morts avec lui, avec lui nous vivrons.\n[[2_Tm 2,12]]Si nous supportons l’épreuve, avec lui nous régnerons. Si nous le rejetons, lui aussi nous rejettera.\n[[2_Tm 2,13]]Si nous manquons de foi, lui reste fidèle à sa parole, car il ne peut se rejeter lui-même."}}