{"date":"2022-08-19","psalm":{"reference_displayed":"107(106),2-3.4-5.6-7.8-9.","text":"[[Ps 107,2]]Ils le diront, les rachetés du Seigneur, \r\nqu'il racheta de la main de l'oppresseur,\n[[Ps 107,3]]qu'il rassembla de tous les pays, \r\ndu nord et du midi, du levant et du couchant.\n\n[[Ps 107,4]]Certains erraient dans le désert sur des chemins perdus, \r\nsans trouver de ville où s'établir :\n[[Ps 107,5]]ils souffraient la faim et la soif, \r\nils sentaient leur âme défaillir.\n\n[[Ps 107,6]]Dans leur angoisse, ils ont crié vers le Seigneur, \r\net lui les a tirés de la détresse :\n[[Ps 107,7]]il les conduit sur le bon chemin, \r\nles mène vers une ville où s'établir.\n\n[[Ps 107,8]]Qu'ils rendent grâce au Seigneur de son amour, \r\nde ses merveilles pour les hommes :\n[[Ps 107,9]]car il étanche leur soif, \r\nil comble de biens les affamés !","title":"Psaume","type":"psalm"},"first_reading":{"reference_displayed":"37,1-14.","text":"[[Ez 37,1]]La main du Seigneur se posa sur moi, par son esprit il m’emporta et me déposa au milieu d’une vallée ; elle était pleine d’ossements.\n[[Ez 37,2]]Il me fit circuler parmi eux ; le sol de la vallée en était couvert, et ils étaient tout à fait desséchés.\n[[Ez 37,3]]Alors le Seigneur me dit : « Fils d’homme, ces ossements peuvent-ils revivre ? » Je lui répondis : « Seigneur Dieu, c’est toi qui le sais ! »\n[[Ez 37,4]]Il me dit alors : « Prophétise sur ces ossements. Tu leur diras : Ossements desséchés, écoutez la parole du Seigneur :\n[[Ez 37,5]]Ainsi parle le Seigneur Dieu à ces ossements : Je vais faire entrer en vous l’esprit, et vous vivrez.\n[[Ez 37,6]]Je vais mettre sur vous des nerfs, vous couvrir de chair, et vous revêtir de peau ; je vous donnerai l’esprit, et vous vivrez. Alors vous saurez que Je suis le Seigneur. »\n[[Ez 37,7]]Je prophétisai, comme j’en avais reçu l’ordre. Pendant que je prophétisais, il y eut un bruit, puis une violente secousse, et les ossements se rapprochèrent les uns des autres.\n[[Ez 37,8]]Je vis qu’ils se couvraient de nerfs, la chair repoussait, la peau les recouvrait, mais il n’y avait pas d’esprit en eux.\n[[Ez 37,9]]Le Seigneur me dit alors : « Adresse une prophétie à l’esprit, prophétise, fils d’homme. Dis à l’esprit : Ainsi parle le Seigneur Dieu : Viens des quatre vents, esprit ! Souffle sur ces morts, et qu’ils vivent ! »\n[[Ez 37,10]]Je prophétisai, comme il m’en avait donné l’ordre, et l’esprit entra en eux ; ils revinrent à la vie, et ils se dressèrent sur leurs pieds : c’était une armée immense !\n[[Ez 37,11]]Puis le Seigneur me dit : « Fils d’homme, ces ossements, c’est toute la maison d’Israël. Car ils disent : “Nos ossements sont desséchés, notre espérance est détruite, nous sommes perdus !”\n[[Ez 37,12]]C’est pourquoi, prophétise. Tu leur diras : Ainsi parle le Seigneur Dieu : Je vais ouvrir vos tombeaux et je vous en ferai remonter, ô mon peuple, et je vous ramènerai sur la terre d’Israël.\n[[Ez 37,13]]Vous saurez que Je suis le Seigneur, quand j’ouvrirai vos tombeaux et vous en ferai remonter, ô mon peuple !\n[[Ez 37,14]]Je mettrai en vous mon esprit, et vous vivrez ; je vous donnerai le repos sur votre terre. Alors vous saurez que Je suis le Seigneur : j’ai parlé et je le ferai – oracle du Seigneur.","title":"Livre d'Ézéchiel","type":"reading"},"gospel":{"reference_displayed":"22,34-40.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 22,34]]En ce temps-là, les pharisiens, apprenant qu’il avait fermé la bouche aux sadducéens, se réunirent,\n[[Mt 22,35]]et l’un d’entre eux, un docteur de la Loi, posa une question à Jésus pour le mettre à l’épreuve :\n[[Mt 22,36]]« Maître, dans la Loi, quel est le grand commandement ? »\n[[Mt 22,37]]Jésus lui répondit : « ‘Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme et de tout ton esprit.’\n[[Mt 22,38]]Voilà le grand, le premier commandement.\n[[Mt 22,39]]Et le second lui est semblable : ‘Tu aimeras ton prochain comme toi-même.’\n[[Mt 22,40]]De ces deux commandements dépend toute la Loi, ainsi que les Prophètes. »"}}