{"first_reading":{"title":"Deuxième livre de Samuel","type":"reading","text":"[[2_S 5,1]]En ces jours-là, toutes les tribus d’Israël vinrent trouver David à Hébron et lui dirent : « Vois ! Nous sommes de tes os et de ta chair.\n[[2_S 5,2]]Dans le passé déjà, quand Saül était notre roi, c’est toi qui menais Israël en campagne et le ramenais, et le Seigneur t’a dit : “Tu seras le berger d’Israël mon peuple, tu seras le chef d’Israël.” »\n[[2_S 5,3]]Ainsi, tous les anciens d’Israël vinrent trouver le roi à Hébron. Le roi David fit alliance avec eux, à Hébron, devant le Seigneur. Ils donnèrent l’onction à David pour le faire roi sur Israël.","reference_displayed":"5,1-3."},"psalm":{"title":"Psaume","type":"psalm","text":"[[Ps 122,1]]Quelle joie quand on m'a dit : \r\n« Nous irons à la maison du Seigneur ! »\n[[Ps 122,2]]Maintenant notre marche prend fin \r\ndevant tes portes, Jérusalem !\n\n[[Ps 122,3]]Jérusalem, te voici dans tes murs : \r\nville où tout ensemble ne fait qu'un !\n[[Ps 122,4]]C'est là que montent les tribus, les tribus du Seigneur, \r\nlà qu'Israël doit rendre grâce au nom du Seigneur.\n\n[[Ps 122,5]]C'est là le siège du droit, \r\nle siège de la maison de David.\n[[Ps 122,6]]Appelez le bonheur sur Jérusalem : \r\n« Paix à ceux qui t'aiment !","reference_displayed":"122(121),1-2.3-4.5-6."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","text":"[[Lc 23,35]]En ce temps-là, on venait de crucifier Jésus, et le peuple restait là à observer. Les chefs tournaient Jésus en dérision et disaient : « Il en a sauvé d’autres : qu’il se sauve lui-même, s’il est le Messie de Dieu, l’Élu ! »\n[[Lc 23,36]]Les soldats aussi se moquaient de lui ; s’approchant, ils lui présentaient de la boisson vinaigrée,\n[[Lc 23,37]]en disant : « Si tu es le roi des Juifs, sauve-toi toi-même ! »\n[[Lc 23,38]]Il y avait aussi une inscription au-dessus de lui : « Celui-ci est le roi des Juifs. »\n[[Lc 23,39]]L’un des malfaiteurs suspendus en croix l’injuriait : « N’es-tu pas le Christ ? Sauve-toi toi-même, et nous aussi ! »\n[[Lc 23,40]]Mais l’autre lui fit de vifs reproches : « Tu ne crains donc pas Dieu ! Tu es pourtant un condamné, toi aussi !\n[[Lc 23,41]]Et puis, pour nous, c’est juste : après ce que nous avons fait, nous avons ce que nous méritons. Mais lui, il n’a rien fait de mal. »\n[[Lc 23,42]]Et il disait : « Jésus, souviens-toi de moi quand tu viendras dans ton Royaume. »\n[[Lc 23,43]]Jésus lui déclara : « Amen, je te le dis : aujourd’hui, avec moi, tu seras dans le Paradis. »","reference_displayed":"23,35-43."},"date":"2022-11-20","second_reading":{"title":"Lettre de saint Paul Apôtre aux Colossiens","type":"reading","text":"[[Col 1,12]]Frères, rendez grâce à Dieu le Père, qui vous a rendus capables d’avoir part à l’héritage des saints, dans la lumière.\n[[Col 1,13]]Nous arrachant au pouvoir des ténèbres, il nous a placés dans le Royaume de son Fils bien-aimé :\n[[Col 1,14]]en lui nous avons la rédemption, le pardon des péchés.\n[[Col 1,15]]Il est l’image du Dieu invisible, le premier-né, avant toute créature :\n[[Col 1,16]]en lui, tout fut créé, dans le ciel et sur la terre. Les êtres visibles et invisibles, Puissances, Principautés, Souverainetés, Dominations, tout est créé par lui et pour lui.\n[[Col 1,17]]Il est avant toute chose, et tout subsiste en lui.\n[[Col 1,18]]Il est aussi la tête du corps, la tête de l’Église : c’est lui le commencement, le premier-né d’entre les morts, afin qu’il ait en tout la primauté.\n[[Col 1,19]]Car Dieu a jugé bon qu’habite en lui toute plénitude\n[[Col 1,20]]et que tout, par le Christ, lui soit enfin réconcilié, faisant la paix par le sang de sa Croix, la paix pour tous les êtres sur la terre et dans le ciel.","reference_displayed":"1,12-20."}}