{"date":"2022-07-14","first_reading":{"text":"[[Is 26,7]]Il est droit, le chemin du juste ; toi qui es droit, tu aplanis le sentier du juste.\n[[Is 26,8]]Oui, sur le chemin de tes jugements, Seigneur, nous t’espérons. Dire ton nom, faire mémoire de toi, c’est le désir de l’âme.\n[[Is 26,9]]Mon âme, la nuit, te désire, et mon esprit, au fond de moi, te guette dès l’aurore. Quand s’exercent tes jugements sur la terre, les habitants du monde apprennent la justice.\n[[Is 26,12]]Seigneur, tu nous assures la paix : dans toutes nos œuvres, toi-même agis pour nous.\n[[Is 26,16]]Seigneur, dans la détresse on a recours à toi ; quand tu envoies un châtiment, on s’efforce de le conjurer.\n[[Is 26,17]]Nous étions devant toi, Seigneur, comme la femme enceinte sur le point d’enfanter, qui se tord et crie dans les douleurs.\n[[Is 26,18]]Nous avons conçu, nous avons été dans les douleurs, mais nous n’avons enfanté que du vent : nous n’apportons pas le salut à la terre, nul habitant du monde ne vient à la vie.\n[[Is 26,19]]Tes morts revivront, leurs cadavres se lèveront. Ils se réveilleront, crieront de joie, ceux qui demeurent dans la poussière, car ta rosée, Seigneur, est rosée de lumière, et le pays des ombres redonnera la vie.","type":"reading","reference_displayed":"26,7-9.12.16-19.","title":"Livre d'Isaïe"},"gospel":{"text":"[[Mt 11,28]]En ce temps-là, Jésus prit la parole et dit : « Venez à moi, vous tous qui peinez sous le poids du fardeau, et moi, je vous procurerai le repos.\n[[Mt 11,29]]Prenez sur vous mon joug, devenez mes disciples, car je suis doux et humble de cœur, et vous trouverez le repos pour votre âme.\n[[Mt 11,30]]Oui, mon joug est facile à porter, et mon fardeau, léger. »","type":"gospel","reference_displayed":"11,28-30.","title":"Évangile de Jésus-Christ selon saint Matthieu"},"psalm":{"text":"[[Ps 102,13]]Toi, Seigneur, tu es là pour toujours ; \r\nd'âge en âge on fera mémoire de toi.\n[[Ps 102,14]]Toi, tu montreras ta tendresse pour Sion ; \r\nil est temps de la prendre en pitié : l'heure est venue.\n[[Ps 102,15]]Tes serviteurs ont pitié de ses ruines, \r\nils aiment jusqu'à sa poussière.\n\n[[Ps 102,16]]Les nations craindront le nom du Seigneur, \r\net tous les rois de la terre, sa gloire :\n[[Ps 102,17]]quand le Seigneur rebâtira Sion, \r\nquand il apparaîtra dans sa gloire,\n[[Ps 102,18]]il se tournera vers la prière du spolié,\r\nil n'aura pas méprisé sa prière.\n\n[[Ps 102,19]]Que cela soit écrit pour l'âge à venir, \r\net le peuple à nouveau créé chantera son Dieu :\n[[Ps 102,20]]« Des hauteurs, son sanctuaire, le Seigneur s'est penché ; \r\ndu ciel, il regarde la terre\n[[Ps 102,21]]pour entendre la plainte des captifs \r\net libérer ceux qui devaient mourir. »","type":"psalm","reference_displayed":"102(101),13-14.15.16-18.19-21.","title":"Psaume"}}