{"gospel":{"reference_displayed":"15,12-17.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 15,12]]En ce temps-là, Jésus disait à ses disciples : « Mon commandement, le voici : Aimez-vous les uns les autres comme je vous ai aimés.\n[[Jn 15,13]]Il n’y a pas de plus grand amour que de donner sa vie pour ceux qu’on aime.\n[[Jn 15,14]]Vous êtes mes amis si vous faites ce que je vous commande.\n[[Jn 15,15]]Je ne vous appelle plus serviteurs, car le serviteur ne sait pas ce que fait son maître ; je vous appelle mes amis, car tout ce que j’ai entendu de mon Père, je vous l’ai fait connaître.\n[[Jn 15,16]]Ce n’est pas vous qui m’avez choisi, c’est moi qui vous ai choisis et établis, afin que vous alliez, que vous portiez du fruit, et que votre fruit demeure. Alors, tout ce que vous demanderez au Père en mon nom, il vous le donnera.\n[[Jn 15,17]]Voici ce que je vous commande : c’est de vous aimer les uns les autres. »"},"date":"2022-05-20","psalm":{"reference_displayed":"57(56),8-9.10-12.","type":"psalm","title":"Psaume","text":"[[Ps 57,8]]Mon cœur est prêt, mon Dieu, \r\nmon cœur est prêt ! \r\nJe veux chanter, jouer des hymnes !\n[[Ps 57,9]]Éveille-toi, ma gloire ! \r\nÉveillez-vous, harpe, cithare, \r\nque j'éveille l'aurore !\n\n[[Ps 57,10]]Je te rendrai grâce parmi les peuples, Seigneur, \r\net jouerai mes hymnes en tous pays.\n[[Ps 57,11]]Ton amour est plus grand que les cieux, \r\nta vérité, plus haute que les nues.\n[[Ps 57,12]]Dieu, lève-toi sur les cieux : \r\nque ta gloire domine la terre !"},"first_reading":{"reference_displayed":"15,22-31.","type":"reading","title":"Livre des Actes des Apôtres","text":"[[Ac 15,22]]En ces jours-là, les Apôtres et les Anciens décidèrent avec toute l’Église de choisir parmi eux des hommes qu’ils enverraient à Antioche avec Paul et Barnabé. C’étaient des hommes qui avaient de l’autorité parmi les frères : Jude, appelé aussi Barsabbas, et Silas.\n[[Ac 15,23]]Voici ce qu’ils écrivirent de leur main : « Les Apôtres et les Anciens, vos frères, aux frères issus des nations, qui résident à Antioche, en Syrie et en Cilicie, salut !\n[[Ac 15,24]]Attendu que certains des nôtres, comme nous l’avons appris, sont allés, sans aucun mandat de notre part, tenir des propos qui ont jeté chez vous le trouble et le désarroi,\n[[Ac 15,25]]nous avons pris la décision, à l’unanimité, de choisir des hommes que nous envoyons chez vous, avec nos frères bien-aimés Barnabé et Paul,\n[[Ac 15,26]]eux qui ont fait don de leur vie pour le nom de notre Seigneur Jésus Christ.\n[[Ac 15,27]]Nous vous envoyons donc Jude et Silas, qui vous confirmeront de vive voix ce qui suit :\n[[Ac 15,28]]L’Esprit Saint et nous-mêmes avons décidé de ne pas faire peser sur vous d’autres obligations que celles-ci, qui s’imposent :\n[[Ac 15,29]]vous abstenir des viandes offertes en sacrifice aux idoles, du sang, des viandes non saignées et des unions illégitimes. Vous agirez bien, si vous vous gardez de tout cela. Bon courage ! »\n[[Ac 15,30]]On laissa donc partir les délégués, et ceux-ci descendirent alors à Antioche. Ayant réuni la multitude des disciples, ils remirent la lettre.\n[[Ac 15,31]]À sa lecture, tous se réjouirent du réconfort qu’elle apportait."}}