{"first_reading":{"reference_displayed":"1,1-10.","type":"reading","text":"[[Ep 1,1]]Paul, Apôtre du Christ Jésus par la volonté de Dieu, à ceux qui sont sanctifiés et habitent Éphèse, ceux qui croient au Christ Jésus.\n[[Ep 1,2]]À vous, la grâce et la paix de la part de Dieu notre Père et du Seigneur Jésus Christ.\n[[Ep 1,3]]Béni soit Dieu, le Père de notre Seigneur Jésus Christ ! Il nous a bénis et comblés des bénédictions de l’Esprit, au ciel, dans le Christ.\n[[Ep 1,4]]Il nous a choisis, dans le Christ, avant la fondation du monde, pour que nous soyons saints, immaculés devant lui, dans l’amour.\n[[Ep 1,5]]Il nous a prédestinés à être, pour lui, des fils adoptifs par Jésus, le Christ. Ainsi l’a voulu sa bonté,\n[[Ep 1,6]]à la louange de gloire de sa grâce, la grâce qu’il nous donne dans le Fils bien-aimé.\n[[Ep 1,7]]En lui, par son sang, nous avons la rédemption, le pardon de nos fautes. C’est la richesse de la grâce\n[[Ep 1,8]]que Dieu a fait déborder jusqu’à nous en toute sagesse et intelligence.\n[[Ep 1,9]]Il nous dévoile ainsi le mystère de sa volonté, selon que sa bonté l’avait prévu dans le Christ :\n[[Ep 1,10]]pour mener les temps à leur plénitude, récapituler toutes choses dans le Christ, celles du ciel et celles de la terre.","title":"Lettre de saint Paul Apôtre aux Éphésiens"},"gospel":{"reference_displayed":"11,47-54.","type":"gospel","text":"[[Lc 11,47]]En ce temps-là, Jésus disait : « Quel malheur pour vous, parce que vous bâtissez les tombeaux des prophètes, alors que vos pères les ont tués.\n[[Lc 11,48]]Ainsi vous témoignez que vous approuvez les actes de vos pères, puisque eux-mêmes ont tué les prophètes, et vous, vous bâtissez leurs tombeaux.\n[[Lc 11,49]]C’est pourquoi la Sagesse de Dieu elle-même a dit : Je leur enverrai des prophètes et des apôtres ; parmi eux, ils en tueront et en persécuteront.\n[[Lc 11,50]]Ainsi cette génération devra rendre compte du sang de tous les prophètes qui a été versé depuis la fondation du monde,\n[[Lc 11,51]]depuis le sang d’Abel jusqu’au sang de Zacharie, qui a péri entre l’autel et le sanctuaire. Oui, je vous le déclare : on en demandera compte à cette génération.\n[[Lc 11,52]]Quel malheur pour vous, docteurs de la Loi, parce que vous avez enlevé la clé de la connaissance ; vous-mêmes n’êtes pas entrés, et ceux qui voulaient entrer, vous les en avez empêchés. »\n[[Lc 11,53]]Quand Jésus fut sorti de la maison, les scribes et les pharisiens commencèrent à s’acharner contre lui et à le harceler de questions ;\n[[Lc 11,54]]ils lui tendaient des pièges pour traquer la moindre de ses paroles.","title":"Évangile de Jésus-Christ selon saint Luc"},"psalm":{"text":"[[Ps 98,1]]Chantez au Seigneur un chant nouveau, \r\ncar il a fait des merveilles ; \r\npar son bras très saint, par sa main puissante, \r\nil s'est assuré la victoire.\n\n[[Ps 98,2]]Le Seigneur a fait connaître sa victoire \r\net révélé sa justice aux nations ;\n[[Ps 98,3a]]il s'est rappelé sa fidélité, son amour,\n[[Ps 98,3b]]en faveur de la maison d'Israël.\n\n[[Ps 98,3c]]La terre tout entière a vu\n[[Ps 98,3d]]la victoire de notre Dieu.\n[[Ps 98,4]]Acclamez le Seigneur, terre entière, \r\nsonnez, chantez, jouez !\n\n[[Ps 98,5]]Jouez pour le Seigneur sur la cithare, \r\nsur la cithare et tous les instruments ;\n[[Ps 98,6]]au son de la trompette et du cor, \r\nacclamez votre roi, le Seigneur !","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4.5-6.","title":"Psaume"},"date":"2022-10-13"}