{"gospel":{"reference_displayed":"4,43-54.","title":"Évangile de Jésus-Christ selon saint Jean","type":"gospel","text":"[[Jn 4,43]]En ce temps-là, après avoir passé deux jours chez les Samaritains, Jésus partit de là pour la Galilée.\n[[Jn 4,44]]– Lui-même avait témoigné qu’un prophète n’est pas considéré dans son propre pays.\n[[Jn 4,45]]Il arriva donc en Galilée ; les Galiléens lui firent bon accueil, car ils avaient vu tout ce qu’il avait fait à Jérusalem pendant la fête de la Pâque, puisqu’ils étaient allés eux aussi à cette fête.\n[[Jn 4,46]]Ainsi donc Jésus revint à Cana de Galilée, où il avait changé l’eau en vin. Or, il y avait un fonctionnaire royal, dont le fils était malade à Capharnaüm.\n[[Jn 4,47]]Ayant appris que Jésus arrivait de Judée en Galilée, il alla le trouver ; il lui demandait de descendre à Capharnaüm pour guérir son fils qui était mourant.\n[[Jn 4,48]]Jésus lui dit : « Si vous ne voyez pas de signes et de prodiges, vous ne croirez donc pas ! »\n[[Jn 4,49]]Le fonctionnaire royal lui dit : « Seigneur, descends, avant que mon enfant ne meure ! »\n[[Jn 4,50]]Jésus lui répond : « Va, ton fils est vivant. » L’homme crut à la parole que Jésus lui avait dite et il partit.\n[[Jn 4,51]]Pendant qu’il descendait, ses serviteurs arrivèrent à sa rencontre et lui dirent que son enfant était vivant.\n[[Jn 4,52]]Il voulut savoir à quelle heure il s’était trouvé mieux. Ils lui dirent : « C’est hier, à la septième heure, (au début de l’après-midi), que la fièvre l’a quitté. »\n[[Jn 4,53]]Le père se rendit compte que c’était justement l’heure où Jésus lui avait dit : « Ton fils est vivant. » Alors il crut, lui, ainsi que tous les gens de sa maison.\n[[Jn 4,54]]Tel fut le second signe que Jésus accomplit lorsqu’il revint de Judée en Galilée."},"psalm":{"reference_displayed":"30(29),2a.3-4.5-6.9.12a.13cd.","title":"Psaume","type":"psalm","text":"[[Ps 30,2a]]Je t'exalte, Seigneur : tu m'as relevé.\n[[Ps 30,3]]Quand j'ai crié vers toi, Seigneur.\n[[Ps 30,4]]Seigneur, tu m'as fait remonter de l'abîme \r\net revivre quand je descendais à la fosse.\n\n[[Ps 30,5]]Fêtez le Seigneur, vous, ses fidèles, \r\nrendez grâce en rappelant son nom très saint.\n[[Ps 30,6]]Sa colère ne dure qu'un instant, sa bonté, toute la vie ; \r\navec le soir, viennent les larmes, mais au matin, les cris de joie.\n\n[[Ps 30,9]]Et j'ai crié vers toi, Seigneur, \r\nj'ai supplié mon Dieu :\n[[Ps 30,12a]]Tu as changé mon deuil en une danse,\n[[Ps 30,13c]]que sans fin, Seigneur, mon Dieu, je te rende grâce !\n\n[[Ps 30,13d]]Que mon cœur ne se taise pas, \r\nqu'il soit en fête pour toi, \r\net que sans fin, Seigneur, mon Dieu, \r\nje te rende grâce !"},"first_reading":{"reference_displayed":"65,17-21.","title":"Livre d'Isaïe","type":"reading","text":"[[Is 65,17]]Ainsi parle le Seigneur : Oui, voici : je vais créer un ciel nouveau et une terre nouvelle, on ne se souviendra plus du passé, il ne reviendra plus à l’esprit.\n[[Is 65,18]]Soyez plutôt dans la joie, exultez sans fin pour ce que je crée. Car je vais recréer Jérusalem, pour qu’elle soit exultation, et que son peuple devienne joie.\n[[Is 65,19]]J’exulterai en Jérusalem, je trouverai ma joie dans mon peuple. On n’y entendra plus de pleurs ni de cris.\n[[Is 65,20]]Là, plus de nourrisson emporté en quelques jours, ni d’homme qui ne parvienne au bout de sa vieillesse ; le plus jeune mourra centenaire, ne pas atteindre cent ans sera malédiction.\n[[Is 65,21]]On bâtira des maisons, on y habitera ; on plantera des vignes, on mangera leurs fruits."},"date":"2022-03-28"}