{"date":"2022-01-23","second_reading":{"title":"Première lettre de saint Paul Apôtre aux Corinthiens","reference_displayed":"12,12-30.","text":"[[1_Co 12,12]]Frères, prenons une comparaison : le corps ne fait qu’un, il a pourtant plusieurs membres ; et tous les membres, malgré leur nombre, ne forment qu’un seul corps. Il en est ainsi pour le Christ.\n[[1_Co 12,13]]C’est dans un unique Esprit, en effet, que nous tous, Juifs ou païens, esclaves ou hommes libres, nous avons été baptisés pour former un seul corps. Tous, nous avons été désaltérés par un unique Esprit.\n[[1_Co 12,14]]Le corps humain se compose non pas d’un seul, mais de plusieurs membres.\n[[1_Co 12,15]]Le pied aurait beau dire : « Je ne suis pas la main, donc je ne fais pas partie du corps », il fait cependant partie du corps.\n[[1_Co 12,16]]L’oreille aurait beau dire : « Je ne suis pas l’œil, donc je ne fais pas partie du corps », elle fait cependant partie du corps.\n[[1_Co 12,17]]Si, dans le corps, il n’y avait que les yeux, comment pourrait-on entendre ? S’il n’y avait que les oreilles, comment pourrait-on sentir les odeurs ?\n[[1_Co 12,18]]Mais, dans le corps, Dieu a disposé les différents membres comme il l’a voulu.\n[[1_Co 12,19]]S’il n’y avait en tout qu’un seul membre, comment cela ferait-il un corps ?\n[[1_Co 12,20]]En fait, il y a plusieurs membres, et un seul corps.\n[[1_Co 12,21]]L’œil ne peut pas dire à la main : « Je n’ai pas besoin de toi » ; la tête ne peut pas dire aux pieds : « Je n’ai pas besoin de vous ».\n[[1_Co 12,22]]Bien plus, les parties du corps qui paraissent les plus délicates sont indispensables.\n[[1_Co 12,23]]Et celles qui passent pour moins honorables, ce sont elles que nous traitons avec plus d’honneur ; celles qui sont moins décentes, nous les traitons plus décemment ;\n[[1_Co 12,24]]pour celles qui sont décentes, ce n’est pas nécessaire. Mais en organisant le corps, Dieu a accordé plus d’honneur à ce qui en est dépourvu.\n[[1_Co 12,25]]Il a voulu ainsi qu’il n’y ait pas de division dans le corps, mais que les différents membres aient tous le souci les uns des autres.\n[[1_Co 12,26]]Si un seul membre souffre, tous les membres partagent sa souffrance ; si un membre est à l’honneur, tous partagent sa joie.\n[[1_Co 12,27]]Or, vous êtes corps du Christ et, chacun pour votre part, vous êtes membres de ce corps.\n[[1_Co 12,28]]Parmi ceux que Dieu a placés ainsi dans l’Église, il y a premièrement des apôtres, deuxièmement des prophètes, troisièmement ceux qui ont charge d’enseigner ; ensuite, il y a les miracles, puis les dons de guérison, d’assistance, de gouvernement, le don de parler diverses langues mystérieuses.\n[[1_Co 12,29]]Tout le monde évidemment n’est pas apôtre, tout le monde n’est pas prophète, ni chargé d’enseigner ; tout le monde n’a pas à faire des miracles,\n[[1_Co 12,30]]à guérir, à dire des paroles mystérieuses, ou à les interpréter.","type":"reading"},"psalm":{"title":"Psaume","text":"[[Ps 19,8]]La loi du Seigneur est parfaite, \r\nqui redonne vie ; \r\nla charte du Seigneur est sûre, \r\nqui rend sages les simples.\n\n[[Ps 19,9]]Les préceptes du Seigneur sont droits, \r\nils réjouissent le cœur ; \r\nle commandement du Seigneur est limpide, \r\nil clarifie le regard.\n\n[[Ps 19,10]]La crainte qu'il inspire est pure, \r\nelle est là pour toujours ; \r\nles décisions du Seigneur sont justes \r\net vraiment équitables :\n\n[[Ps 19,15]]Accueille les paroles de ma bouche, \r\nle murmure de mon cœur ; \r\nqu'ils parviennent devant toi, \r\nSeigneur, mon rocher, mon défenseur !","reference_displayed":"19(18),8.9.10.15.","type":"psalm"},"first_reading":{"title":"Livre de Néhémie","text":"[[Ne 8,2]]En ces jours-là, le prêtre Esdras apporta la Loi en présence de l’assemblée, composée des hommes, des femmes, et de tous les enfants en âge de comprendre. C’était le premier jour du septième mois.\n[[Ne 8,3]]Esdras, tourné vers la place de la porte des Eaux, fit la lecture dans le livre, depuis le lever du jour jusqu’à midi, en présence des hommes, des femmes, et de tous les enfants en âge de comprendre : tout le peuple écoutait la lecture de la Loi.\n[[Ne 8,4a]]Le scribe Esdras se tenait sur une tribune de bois, construite tout exprès.\n[[Ne 8,5]]Esdras ouvrit le livre ; tout le peuple le voyait, car il dominait l’assemblée. Quand il ouvrit le livre, tout le monde se mit debout.\n[[Ne 8,6]]Alors Esdras bénit le Seigneur, le Dieu très grand, et tout le peuple, levant les mains, répondit : « Amen ! Amen ! » Puis ils s’inclinèrent et se prosternèrent devant le Seigneur, le visage contre terre.\n[[Ne 8,8]]Esdras lisait un passage dans le livre de la loi de Dieu, puis les lévites traduisaient, donnaient le sens, et l’on pouvait comprendre.\n[[Ne 8,9]]Néhémie le gouverneur, Esdras qui était prêtre et scribe, et les lévites qui donnaient les explications, dirent à tout le peuple : « Ce jour est consacré au Seigneur votre Dieu ! Ne prenez pas le deuil, ne pleurez pas ! » Car ils pleuraient tous en entendant les paroles de la Loi.\n[[Ne 8,10]]Esdras leur dit encore : « Allez, mangez des viandes savoureuses, buvez des boissons aromatisées, et envoyez une part à celui qui n’a rien de prêt. Car ce jour est consacré à notre Dieu ! Ne vous affligez pas : la joie du Seigneur est votre rempart ! »","reference_displayed":"8,2-4a.5-6.8-10.","type":"reading"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 1,1]]Beaucoup ont entrepris de composer un récit des événements qui se sont accomplis parmi nous,\n[[Lc 1,2]]d’après ce que nous ont transmis ceux qui, dès le commencement, furent témoins oculaires et serviteurs de la Parole.\n[[Lc 1,3]]C’est pourquoi j’ai décidé, moi aussi, après avoir recueilli avec précision des informations concernant tout ce qui s’est passé depuis le début, d’écrire pour toi, excellent Théophile, un exposé suivi,\n[[Lc 1,4]]afin que tu te rendes bien compte de la solidité des enseignements que tu as entendus.\n[[Lc 4,14]]Lorsque Jésus, dans la puissance de l’Esprit, revint en Galilée, sa renommée se répandit dans toute la région.\n[[Lc 4,15]]Il enseignait dans les synagogues, et tout le monde faisait son éloge.\n[[Lc 4,16]]Il vint à Nazareth, où il avait été élevé. Selon son habitude, il entra dans la synagogue le jour du sabbat, et il se leva pour faire la lecture.\n[[Lc 4,17]]On lui remit le livre du prophète Isaïe. Il ouvrit le livre et trouva le passage où il est écrit :\n[[Lc 4,18]]‘L’Esprit du Seigneur est sur moi parce que le Seigneur m’a consacré par l’onction. Il m’a envoyé porter la Bonne Nouvelle aux pauvres, annoncer aux captifs leur libération, et aux aveugles qu’ils retrouveront la vue, remettre en liberté les opprimés,\n[[Lc 4,19]]annoncer une année favorable accordée par le Seigneur.’\n[[Lc 4,20]]Jésus referma le livre, le rendit au servant et s’assit. Tous, dans la synagogue, avaient les yeux fixés sur lui.\n[[Lc 4,21]]Alors il se mit à leur dire : « Aujourd’hui s’accomplit ce passage de l’Écriture que vous venez d’entendre. »","reference_displayed":"1,1-4.4,14-21.","type":"gospel"}}