{"first_reading":{"text":"[[Pr 3,27]]Mon fils, ne refuse pas un bienfait à qui tu le dois, quand ce geste est à ta portée.\n[[Pr 3,28]]Ne dis pas à ton prochain : « Va-t’en, tu reviendras, je donnerai demain ! », alors que tu as de quoi.\n[[Pr 3,29]]Ne travaille pas au malheur de ton prochain, alors qu’il vit sans méfiance auprès de toi.\n[[Pr 3,30]]Ne cherche pas de vaine querelle à qui ne t’a pas fait de mal.\n[[Pr 3,31]]N’envie pas l’homme violent, n’adopte pas ses procédés.\n[[Pr 3,32]]Car le Seigneur a horreur des gens tortueux ; il ne s’attache qu’aux hommes droits.\n[[Pr 3,33]]Malédiction du Seigneur sur la maison du méchant, bénédiction sur la demeure des justes.\n[[Pr 3,34]]Il se moque des moqueurs, aux humbles il accorde sa grâce.","reference_displayed":"3,27-34.","title":"Livre des Proverbes","type":"reading"},"gospel":{"text":"[[Lc 8,16]]En ce temps-là, Jésus disait aux foules : « Personne, après avoir allumé une lampe, ne la couvre d’un vase ou ne la met sous le lit ; on la met sur le lampadaire pour que ceux qui entrent voient la lumière.\n[[Lc 8,17]]Car rien n’est caché qui ne doive paraître au grand jour ; rien n’est secret qui ne doive être connu et venir au grand jour.\n[[Lc 8,18]]Faites attention à la manière dont vous écoutez. Car à celui qui a, on donnera ; et à celui qui n’a pas, même ce qu’il croit avoir sera enlevé. »","reference_displayed":"8,16-18.","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel"},"psalm":{"text":"[[Ps 15,1a]]Seigneur, qui séjournera sous ta tente ?\n[[Ps 15,2]]Celui qui se conduit parfaitement, \r\nqui agit avec justice \r\net dit la vérité selon son cœur.\n\n[[Ps 15,3b]]Il ne fait pas de tort à son frère\n[[Ps 15,3c]]et n'outrage pas son prochain.\n[[Ps 15,4a]]À ses yeux, le réprouvé est méprisable\n[[Ps 15,4b]]mais il honore les fidèles du Seigneur.\n\n[[Ps 15,4d]]Il ne reprend pas sa parole.\n[[Ps 15,5]]Il prête son argent sans intérêt,\r\nn'accepte rien qui nuise à l'innocent. \r\nQui fait ainsi demeure inébranlable.","reference_displayed":"15(14),1a.2.3bc-4ab.4d-5.","title":"Psaume","type":"psalm"},"date":"2022-09-19"}