{"gospel":{"reference_displayed":"19,23-30.","text":"[[Mt 19,23]]En ce temps-là, Jésus dit à ses disciples : « Amen, je vous le dis : un riche entrera difficilement dans le royaume des Cieux.\n[[Mt 19,24]]Je vous le répète : il est plus facile à un chameau de passer par un trou d’aiguille qu’à un riche d’entrer dans le royaume des Cieux. »\n[[Mt 19,25]]Entendant ces paroles, les disciples furent profondément déconcertés, et ils disaient : « Qui donc peut être sauvé ? »\n[[Mt 19,26]]Jésus posa sur eux son regard et dit : « Pour les hommes, c’est impossible, mais pour Dieu tout est possible. »\n[[Mt 19,27]]Alors Pierre prit la parole et dit à Jésus : « Voici que nous avons tout quitté pour te suivre : quelle sera donc notre part ? »\n[[Mt 19,28]]Jésus leur déclara : « Amen, je vous le dis : lors du renouvellement du monde, lorsque le Fils de l’homme siégera sur son trône de gloire, vous qui m’avez suivi, vous siégerez vous aussi sur douze trônes pour juger les douze tribus d’Israël.\n[[Mt 19,29]]Et celui qui aura quitté, à cause de mon nom, des maisons, des frères, des sœurs, un père, une mère, des enfants, ou une terre, recevra le centuple, et il aura en héritage la vie éternelle.\n[[Mt 19,30]]Beaucoup de premiers seront derniers, beaucoup de derniers seront premiers. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu"},"date":"2022-08-16","psalm":{"reference_displayed":"32,26-27ab.27cd.28.30.35cd-36ab.","text":"[[Dt 32,26]]J’ai dit : « Je les réduirai en menue paille ; \r\nj’effacerai leur souvenir parmi les hommes ! »\n[[Dt 32,27a]]Mais il y a l’arrogance de l’ennemi !\n[[Dt 32,27b]]J’ai peur d’une méprise chez l’adversaire.\n\n[[Dt 32,27c]]On dirait : « C’est notre main qui a le dessus !\n[[Dt 32,27d]]Non, le Seigneur n’y est pour rien ! »\n[[Dt 32,28]]Cette nation a perdu le jugement, \r\nils sont incapables de comprendre.\n\n[[Dt 32,30]]Se peut-il que, par un seul, mille hommes soient poursuivis, \r\net que, par deux, dix mille soient mis en fuite, \r\nsans que leur Rocher les ait vendus, \r\nque le Seigneur les ait livrés ?\n\n[[Dt 32,35c]]Oui, proche est le jour de leur ruine,\n[[Dt 32,35d]]imminent, le sort qui les attend. »\n[[Dt 32,36a]]Car le Seigneur fera justice à son peuple,\n[[Dt 32,36b]]il prendra en pitié ses serviteurs.","title":"Livre du Deutéronome","type":"psalm"},"first_reading":{"reference_displayed":"28,1-10.","type":"reading","title":"Livre d'Ézéchiel","text":"[[Ez 28,1]]La parole du Seigneur me fut adressée :\n[[Ez 28,2]]« Fils d’homme, tu diras au prince de la ville de Tyr : Ainsi parle le Seigneur Dieu : Ton cœur s’est exalté et tu as dit : “Je suis un dieu, j’habite une résidence divine, au cœur des mers.” Pourtant, tu es un homme et non un dieu, toi qui prends tes pensées pour des pensées divines.\n[[Ez 28,3]]Tu serais donc plus sage que Daniel, il n’y aurait pas de secret trop profond pour toi ?\n[[Ez 28,4]]Par ta sagesse et ton intelligence tu as fait fortune, tu as accumulé l’or et l’argent dans tes trésors.\n[[Ez 28,5]]Par ton génie du commerce, tu as multiplié ta fortune, et à cause de cette fortune ton cœur s’est exalté.\n[[Ez 28,6]]C’est pourquoi, ainsi parle le Seigneur Dieu : Parce que tu prends tes pensées pour des pensées divines,\n[[Ez 28,7]]je fais venir contre toi des barbares, une nation redoutable. Ils tireront l’épée contre ta belle sagesse, ils profaneront ta splendeur.\n[[Ez 28,8]]Ils te feront descendre dans la fosse et tu mourras au cœur des mers, d’une mort violente.\n[[Ez 28,9]]Oseras-tu dire encore devant tes meurtriers : “Je suis dieu” ? Sous la main de ceux qui te transperceront, tu seras un homme et non un dieu.\n[[Ez 28,10]]Tu mourras de la mort des païens incirconcis, par la main des barbares. Oui, moi, j’ai parlé, – oracle du Seigneur Dieu. »"}}