{"first_reading":{"reference_displayed":"5,18-25.","text":"[[Ga 5,18]]Frères, si vous vous laissez conduire par l’Esprit, vous n’êtes pas soumis à la Loi.\n[[Ga 5,19]]On sait bien à quelles actions mène la chair : inconduite, impureté, débauche,\n[[Ga 5,20]]idolâtrie, sorcellerie, haines, rivalité, jalousie, emportements, intrigues, divisions, sectarisme,\n[[Ga 5,21]]envie, beuveries, orgies et autres choses du même genre. Je vous préviens, comme je l’ai déjà fait : ceux qui commettent de telles actions ne recevront pas en héritage le royaume de Dieu.\n[[Ga 5,22]]Mais voici le fruit de l’Esprit : amour, joie, paix, patience, bonté, bienveillance, fidélité,\n[[Ga 5,23]]douceur et maîtrise de soi. En ces domaines, la Loi n’intervient pas.\n[[Ga 5,24]]Ceux qui sont au Christ Jésus ont crucifié en eux la chair, avec ses passions et ses convoitises.\n[[Ga 5,25]]Puisque l’Esprit nous fait vivre, marchons sous la conduite de l’Esprit.","type":"reading","title":"Lettre de saint Paul Apôtre aux Galates"},"gospel":{"reference_displayed":"11,42-46.","type":"gospel","text":"[[Lc 11,42]]En ce temps-là, Jésus disait : « Quel malheur pour vous, pharisiens, parce que vous payez la dîme sur toutes les plantes du jardin, comme la menthe et la rue et vous passez à côté du jugement et de l’amour de Dieu. Ceci, il fallait l’observer, sans abandonner cela.\n[[Lc 11,43]]Quel malheur pour vous, pharisiens, parce que vous aimez le premier siège dans les synagogues, et les salutations sur les places publiques.\n[[Lc 11,44]]Quel malheur pour vous, parce que vous êtes comme ces tombeaux qu’on ne voit pas et sur lesquels on marche sans le savoir. »\n[[Lc 11,45]]Alors un docteur de la Loi prit la parole et lui dit : « Maître, en parlant ainsi, c’est nous aussi que tu insultes. »\n[[Lc 11,46]]Jésus reprit : « Vous aussi, les docteurs de la Loi, malheureux êtes-vous, parce que vous chargez les gens de fardeaux impossibles à porter, et vous-mêmes,vous ne touchez même pas ces fardeaux d’un seul doigt. »","title":"Évangile de Jésus-Christ selon saint Luc"},"psalm":{"reference_displayed":"1,1-2.3.4.6.","type":"psalm","text":"[[Ps 1,1]]Heureux est l'homme \r\nqui n'entre pas au conseil des méchants, \r\nqui ne suit pas le chemin des pécheurs, \r\nne siège pas avec ceux qui ricanent,\n[[Ps 1,2]]mais se plaît dans la loi du Seigneur \r\net murmure sa loi jour et nuit !\n\n[[Ps 1,3]]Il est comme un arbre \r\nplanté près d'un ruisseau, \r\nqui donne du fruit en son temps, \r\net jamais son feuillage ne meurt ; \r\ntout ce qu'il entreprend réussira.\n[[Ps 1,4]]Tel n'est pas le sort des méchants. \r\n\nMais ils sont comme la paille \r\nbalayée par le vent :\n[[Ps 1,6]]Le Seigneur connaît le chemin des justes, \r\nmais le chemin des méchants se perdra.","title":"Psaume"},"date":"2022-10-12"}