{"first_reading":{"text":"[[Ma 3,1]]Ainsi parle le Seigneur Dieu : voici que j’envoie mon messager pour qu’il prépare le chemin devant moi ; et soudain viendra dans son Temple le Seigneur que vous cherchez. Le messager de l’Alliance que vous désirez, le voici qui vient, – dit le Seigneur de l’univers.\n[[Ma 3,2]]Qui pourra soutenir le jour de sa venue ? Qui pourra rester debout lorsqu’il se montrera ? Car il est pareil au feu du fondeur, pareil à la lessive des blanchisseurs.\n[[Ma 3,3]]Il s’installera pour fondre et purifier : il purifiera les fils de Lévi, il les affinera comme l’or et l’argent ; ainsi pourront-ils, aux yeux du Seigneur, présenter l’offrande en toute justice.\n[[Ma 3,4]]Alors, l’offrande de Juda et de Jérusalem sera bien accueillie du Seigneur, comme il en fut aux jours anciens, dans les années d’autrefois.","reference_displayed":"3,1-4.","type":"reading","title":"Livre de Malachie"},"date":"2022-02-02","psalm":{"text":"[[Ps 24,7]]Portes, levez vos frontons, \r\nélevez-vous, portes éternelles : \r\nqu'il entre, le roi de gloire !\n\n[[Ps 24,8]]Qui est ce roi de gloire ? \r\nC'est le Seigneur, le fort, le vaillant, \r\nle Seigneur, le vaillant des combats.\n\n[[Ps 24,9]]Portes, levez vos frontons, \r\nlevez-les, portes éternelles : \r\nqu'il entre, le roi de gloire !\n\n[[Ps 24,10]]Qui donc est ce roi de gloire ? \r\nC'est le Seigneur, Dieu de l'univers ; \r\nc'est lui, le roi de gloire.","reference_displayed":"24(23),7.8.9.10.","type":"psalm","title":"Psaume"},"gospel":{"text":"[[Lc 2,22]]Quand fut accompli le temps prescrit par la loi de Moïse pour la purification, les parents de Jésus l’amenèrent à Jérusalem pour le présenter au Seigneur,\n[[Lc 2,23]]selon ce qui est écrit dans la Loi : ‘Tout premier-né de sexe masculin sera consacré au Seigneur.’\n[[Lc 2,24]]Ils venaient aussi offrir le sacrifice prescrit par la loi du Seigneur : ‘un couple de tourterelles ou deux petites colombes.’\n[[Lc 2,25]]Or, il y avait à Jérusalem un homme appelé Syméon. C’était un homme juste et religieux, qui attendait la Consolation d’Israël, et l’Esprit Saint était sur lui.\n[[Lc 2,26]]Il avait reçu de l’Esprit Saint l’annonce qu’il ne verrait pas la mort avant d’avoir vu le Christ, le Messie du Seigneur.\n[[Lc 2,27]]Sous l’action de l’Esprit, Syméon vint au Temple. Au moment où les parents présentaient l’enfant Jésus pour se conformer au rite de la Loi qui le concernait,\n[[Lc 2,28]]Syméon reçut l’enfant dans ses bras, et il bénit Dieu en disant :\n[[Lc 2,29]]« Maintenant, ô Maître souverain, tu peux laisser ton serviteur s’en aller en paix, selon ta parole.\n[[Lc 2,30]]Car mes yeux ont vu le salut\n[[Lc 2,31]]que tu préparais à la face des peuples :\n[[Lc 2,32]]lumière qui se révèle aux nations et donne gloire à ton peuple Israël. »\n[[Lc 2,33]]Le père et la mère de l’enfant s’étonnaient de ce qui était dit de lui.\n[[Lc 2,34]]Syméon les bénit, puis il dit à Marie sa mère : « Voici que cet enfant provoquera la chute et le relèvement de beaucoup en Israël. Il sera un signe de contradiction\n[[Lc 2,35]]– et toi, ton âme sera traversée d’un glaive – : ainsi seront dévoilées les pensées qui viennent du cœur d’un grand nombre. »\n[[Lc 2,36]]Il y avait aussi une femme prophète, Anne, fille de Phanuel, de la tribu d’Aser. Elle était très avancée en âge ; après sept ans de mariage,\n[[Lc 2,37]]demeurée veuve, elle était arrivée à l’âge de quatre-vingt-quatre ans. Elle ne s’éloignait pas du Temple, servant Dieu jour et nuit dans le jeûne et la prière.\n[[Lc 2,38]]Survenant à cette heure même, elle proclamait les louanges de Dieu et parlait de l’enfant à tous ceux qui attendaient la délivrance de Jérusalem.\n[[Lc 2,39]]Lorsqu’ils eurent achevé tout ce que prescrivait la loi du Seigneur, ils retournèrent en Galilée, dans leur ville de Nazareth.\n[[Lc 2,40]]L’enfant, lui, grandissait et se fortifiait, rempli de sagesse, et la grâce de Dieu était sur lui.","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","reference_displayed":"2,22-40."}}