{"gospel":{"reference_displayed":"24,37-44.","text":"[[Mt 24,37]]En ce temps-là, Jésus disait à ses disciples :\r\n« Comme il en fut aux jours de Noé, ainsi en sera-t-il lors de la venue du Fils de l’homme.\n[[Mt 24,38]]En ces jours-là, avant le déluge, on mangeait et on buvait, on prenait femme et on prenait mari, jusqu’au jour où Noé entra dans l’arche ;\n[[Mt 24,39]]les gens ne se sont doutés de rien, jusqu’à ce que survienne le déluge qui les a tous engloutis : telle sera aussi la venue du Fils de l’homme.\n[[Mt 24,40]]Alors deux hommes seront aux champs : l’un sera pris, l’autre laissé.\n[[Mt 24,41]]Deux femmes seront au moulin en train de moudre : l’une sera prise, l’autre laissée.\n[[Mt 24,42]]Veillez donc, car vous ne savez pas quel jour votre Seigneur vient.\n[[Mt 24,43]]Comprenez-le bien : si le maître de maison avait su à quelle heure de la nuit le voleur viendrait, il aurait veillé et n’aurait pas laissé percer le mur de sa maison.\n[[Mt 24,44]]Tenez-vous donc prêts, vous aussi : c’est à l’heure où vous n’y penserez pas que le Fils de l’homme viendra.","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel"},"date":"2022-11-27","psalm":{"reference_displayed":"122(121),1-2.3-4ab.4cd-5.6-7.8-9.","title":"Psaume","type":"psalm","text":"[[Ps 122,1]]Quelle joie quand on m'a dit : \r\n« Nous irons à la maison du Seigneur ! »\n[[Ps 122,2]]Maintenant notre marche prend fin \r\ndevant tes portes, Jérusalem !\n\n[[Ps 122,3]]Jérusalem, te voici dans tes murs : \r\nville où tout ensemble ne fait qu'un !\n[[Ps 122,4a]]C'est là que montent les tribus,\n[[Ps 122,4b]]les tribus du Seigneur.\n\n[[Ps 122,4c]]C'est là qu'Israël doit rendre grâce\n[[Ps 122,4d]]au nom du Seigneur.\n[[Ps 122,5]]C'est là le siège du droit, \r\nle siège de la maison de David.\n\n[[Ps 122,6]]Appelez le bonheur sur Jérusalem : \r\n« Paix à ceux qui t'aiment !\n[[Ps 122,7]]Que la paix règne dans tes murs, \r\nle bonheur dans tes palais ! »\n\n[[Ps 122,8]]À cause de mes frères et de mes proches, \r\nje dirai : « Paix sur toi ! »\n[[Ps 122,9]]À cause de la maison du Seigneur notre Dieu, \r\nje désire ton bien."},"second_reading":{"reference_displayed":"13,11-14a.","text":"[[Rm 13,11]]Frères, vous le savez : c’est le moment, l’heure est déjà venue de sortir de votre sommeil. Car le salut est plus près de nous maintenant qu’à l’époque où nous sommes devenus croyants.\n[[Rm 13,12]]La nuit est bientôt finie, le jour est tout proche. Rejetons les œuvres des ténèbres, revêtons-nous des armes de la lumière.\n[[Rm 13,13]]Conduisons-nous honnêtement, comme on le fait en plein jour, sans orgies ni beuveries, sans luxure ni débauches, sans rivalité ni jalousie,\n[[Rm 13,14a]]mais revêtez-vous du Seigneur Jésus Christ.","type":"reading","title":"Lettre de saint Paul Apôtre aux Romains"},"first_reading":{"reference_displayed":"2,1-5.","title":"Livre d'Isaïe","text":"[[Is 2,1]]Parole d’Isaïe – ce qu’il a vu au sujet de Juda et de Jérusalem.\n[[Is 2,2]]Il arrivera dans les derniers jours que la montagne de la Maison du Seigneur se tiendra plus haut que les monts, s’élèvera au-dessus des collines. Vers elle afflueront toutes les nations\n[[Is 2,3]]et viendront des peuples nombreux. Ils diront : « Venez ! montons à la montagne du Seigneur, à la Maison du Dieu de Jacob ! Qu’il nous enseigne ses chemins, et nous irons par ses sentiers. » Oui, la loi sortira de Sion, et de Jérusalem, la parole du Seigneur.\n[[Is 2,4]]Il sera juge entre les nations et l’arbitre de peuples nombreux. De leurs épées, ils forgeront des socs, et de leurs lances, des faucilles. Jamais nation contre nation ne lèvera l’épée ; ils n’apprendront plus la guerre.\n[[Is 2,5]]Venez, maison de Jacob ! Marchons à la lumière du Seigneur.","type":"reading"}}