{"date":"2022-08-20","psalm":{"reference_displayed":"85(84),9ab.10.11-12.13-14.","text":"[[Ps 85,9a]]J'écoute : que dira le Seigneur Dieu ?\n[[Ps 85,9b]]Ce qu'il dit, c'est la paix pour son peuple et ses fidèles.\n[[Ps 85,10]]Son salut est proche de ceux qui le craignent, \r\net la gloire habitera notre terre.\n\n[[Ps 85,11]]Amour et vérité se rencontrent, \r\njustice et paix s'embrassent ;\n[[Ps 85,12]]la vérité germera de la terre \r\net du ciel se penchera la justice.\n\n[[Ps 85,13]]Le Seigneur donnera ses bienfaits, \r\net notre terre donnera son fruit.\n[[Ps 85,14]]La justice marchera devant lui, \r\net ses pas traceront le chemin.","title":"Psaume","type":"psalm"},"first_reading":{"reference_displayed":"43,1-7a.","text":"[[Ez 43,1]]L’homme me conduisit vers la porte, celle qui fait face à l’orient ;\n[[Ez 43,2]]et voici que la gloire du Dieu d’Israël arrivait de l’orient. Le bruit qu’elle faisait ressemblait au bruit des grandes eaux, et la terre resplendissait de cette gloire.\n[[Ez 43,3]]Cette vision ressemblait à celle que j’avais eue lorsque le Seigneur était venu détruire la ville ; elle ressemblait aussi à la vision que j’avais eue quand j’étais au bord du fleuve Kebar. Alors je tombai face contre terre.\n[[Ez 43,4]]La gloire du Seigneur entra dans la Maison par la porte qui fait face à l’orient.\n[[Ez 43,5]]L’esprit m’enleva et me transporta dans la cour intérieure : voici que la gloire du Seigneur remplissait la Maison.\n[[Ez 43,6]]Et j’entendis une voix qui venait de la Maison, tandis que l’homme se tenait près de moi.\n[[Ez 43,7a]]Cette voix me disait : « Fils d’homme, c’est ici le lieu de mon trône, le lieu sur lequel je pose les pieds, et là je demeurerai au milieu des fils d’Israël, pour toujours. La maison d’Israël ne rendra plus impur mon saint nom ; ni elle, ni ses rois avec leurs débauches, ni les cadavres de ses rois avec leurs tombes.","title":"Livre d'Ézéchiel","type":"reading"},"gospel":{"reference_displayed":"23,1-12.","text":"[[Mt 23,1]]En ce temps-là, Jésus s’adressa aux foules et à ses disciples,\n[[Mt 23,2]]et il déclara : « Les scribes et les pharisiens enseignent dans la chaire de Moïse.\n[[Mt 23,3]]Donc, tout ce qu’ils peuvent vous dire, faites-le et observez-le. Mais n’agissez pas d’après leurs actes, car ils disent et ne font pas.\n[[Mt 23,4]]Ils attachent de pesants fardeaux, difficiles à porter, et ils en chargent les épaules des gens ; mais eux-mêmes ne veulent pas les remuer du doigt.\n[[Mt 23,5]]Toutes leurs actions, ils les font pour être remarqués des gens : ils élargissent leurs phylactères et rallongent leurs franges ;\n[[Mt 23,6]]ils aiment les places d’honneur dans les dîners, les sièges d’honneur dans les synagogues\n[[Mt 23,7]]et les salutations sur les places publiques ; ils aiment recevoir des gens le titre de Rabbi.\n[[Mt 23,8]]Pour vous, ne vous faites pas donner le titre de Rabbi, car vous n’avez qu’un seul maître pour vous enseigner, et vous êtes tous frères.\n[[Mt 23,9]]Ne donnez à personne sur terre le nom de père, car vous n’avez qu’un seul Père, celui qui est aux cieux.\n[[Mt 23,10]]Ne vous faites pas non plus donner le titre de maîtres, car vous n’avez qu’un seul maître, le Christ.\n[[Mt 23,11]]Le plus grand parmi vous sera votre serviteur.\n[[Mt 23,12]]Qui s’élèvera sera abaissé, qui s’abaissera sera élevé. »","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel"}}