{"psalm":{"title":"Psaume","text":"[[Ps 34,2]]Je bénirai le Seigneur en tout temps, \r\nsa louange sans cesse à mes lèvres.\n[[Ps 34,3]]Je me glorifierai dans le Seigneur : \r\nque les pauvres m'entendent et soient en fête !\n\n[[Ps 34,4]]Magnifiez avec moi le Seigneur, \r\nexaltons tous ensemble son nom.\n[[Ps 34,5]]Je cherche le Seigneur, il me répond : \r\nde toutes mes frayeurs, il me délivre.\n\n[[Ps 34,6]]Qui regarde vers lui resplendira, \r\nsans ombre ni trouble au visage.\n[[Ps 34,7]]Un pauvre crie ; le Seigneur entend :\r\n il le sauve de toutes ses angoisses.\n\n[[Ps 34,8]]L'ange du Seigneur campe à l'entour \r\npour libérer ceux qui le craignent.\n[[Ps 34,9]]Goûtez et voyez : le Seigneur est bon ! \r\nHeureux qui trouve en lui son refuge !\n\n[[Ps 34,10]]Saints du Seigneur, adorez-le : \r\nrien ne manque à ceux qui le craignent.\n[[Ps 34,11]]Des riches ont tout perdu, ils ont faim ; \r\nqui cherche le Seigneur ne manquera d'aucun bien.","reference_displayed":"34(33),2-3.4-5.6-7.8-9.10-11.","type":"psalm"},"date":"2022-07-29","gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 11,19]]En ce temps-là, beaucoup de Juifs étaient venus réconforter Marthe et Marie au sujet de leur frère.\n[[Jn 11,20]]Lorsque Marthe apprit l’arrivée de Jésus, elle partit à sa rencontre, tandis que Marie restait assise à la maison.\n[[Jn 11,21]]Marthe dit à Jésus : « Seigneur, si tu avais été ici, mon frère ne serait pas mort.\n[[Jn 11,22]]Mais maintenant encore, je le sais, tout ce que tu demanderas à Dieu, Dieu te l’accordera. »\n[[Jn 11,23]]Jésus lui dit : « Ton frère ressuscitera. »\n[[Jn 11,24]]Marthe reprit : « Je sais qu’il ressuscitera à la résurrection, au dernier jour. »\n[[Jn 11,25]]Jésus lui dit : « Moi, je suis la résurrection et la vie. Celui qui croit en moi, même s’il meurt, vivra ;\n[[Jn 11,26]]quiconque vit et croit en moi ne mourra jamais. Crois-tu cela ? »\n[[Jn 11,27]]Elle répondit : « Oui, Seigneur, je le crois : tu es le Christ, le Fils de Dieu, tu es celui qui vient dans le monde. »","reference_displayed":"11,19-27.","type":"gospel"},"first_reading":{"title":"Première lettre de saint Jean","text":"[[1_Jn 4,7]]Bien-aimés, aimons-nous les uns les autres, puisque l’amour vient de Dieu. Celui qui aime est né de Dieu et connaît Dieu.\n[[1_Jn 4,8]]Celui qui n’aime pas n’a pas connu Dieu, car Dieu est amour.\n[[1_Jn 4,9]]Voici comment l’amour de Dieu s’est manifesté parmi nous : Dieu a envoyé son Fils unique dans le monde pour que nous vivions par lui.\n[[1_Jn 4,10]]Voici en quoi consiste l’amour : ce n’est pas nous qui avons aimé Dieu, mais c’est lui qui nous a aimés, et il a envoyé son Fils en sacrifice de pardon pour nos péchés.\n[[1_Jn 4,11]]Bien-aimés, puisque Dieu nous a tellement aimés, nous devons, nous aussi, nous aimer les uns les autres.\n[[1_Jn 4,12]]Dieu, personne ne l’a jamais vu. Mais si nous nous aimons les uns les autres, Dieu demeure en nous, et, en nous, son amour atteint la perfection.\n[[1_Jn 4,13]]Voici comment nous reconnaissons que nous demeurons en lui et lui en nous : il nous a donné part à son Esprit.\n[[1_Jn 4,14]]Quant à nous, nous avons vu et nous attestons que le Père a envoyé son Fils comme Sauveur du monde.\n[[1_Jn 4,15]]Celui qui proclame que Jésus est le Fils de Dieu, Dieu demeure en lui, et lui en Dieu.\n[[1_Jn 4,16]]Et nous, nous avons reconnu l’amour que Dieu a pour nous, et nous y avons cru. Dieu est amour : qui demeure dans l’amour demeure en Dieu, et Dieu demeure en lui.","reference_displayed":"4,7-16.","type":"reading"}}