{"psalm":{"title":"Psaume","text":"[[Ps 51,12]]Crée en moi un cœur pur, ô mon Dieu, \r\nrenouvelle et raffermis au fond de moi mon esprit.\n[[Ps 51,13]]Ne me chasse pas loin de ta face, \r\nne me reprends pas ton esprit saint.\n\n[[Ps 51,14]]Rends-moi la joie d'être sauvé ; \r\nque l'esprit généreux me soutienne.\n[[Ps 51,15]]Aux pécheurs, j'enseignerai tes chemins ;\r\nvers toi, reviendront les égarés.\n\n[[Ps 51,18]]Si j'offre un sacrifice, tu n'en veux pas, \r\ntu n'acceptes pas d'holocauste.\n[[Ps 51,19]]Le sacrifice qui plaît à Dieu, c'est un esprit brisé ; \r\ntu ne repousses pas, ô mon Dieu, un cœur brisé et broyé.","type":"psalm","reference_displayed":"51(50),12-13.14-15.18-19."},"first_reading":{"title":"Livre de Jérémie","text":"[[Jr 31,31]]Voici venir des jours – oracle du Seigneur –, où je conclurai avec la maison d’Israël et avec la maison de Juda une alliance nouvelle.\n[[Jr 31,32]]Ce ne sera pas comme l’Alliance que j’ai conclue avec leurs pères, le jour où je les ai pris par la main pour les faire sortir du pays d’Égypte : mon alliance, c’est eux qui l’ont rompue, alors que moi, j’étais leur maître – oracle du Seigneur.\n[[Jr 31,33]]Mais voici quelle sera l’Alliance que je conclurai avec la maison d’Israël quand ces jours-là seront passés – oracle du Seigneur. Je mettrai ma Loi au plus profond d’eux-mêmes ; je l’inscrirai sur leur cœur. Je serai leur Dieu, et ils seront mon peuple.\n[[Jr 31,34]]Ils n’auront plus à instruire chacun son compagnon, ni chacun son frère en disant : « Apprends à connaître le Seigneur ! » Car tous me connaîtront, des plus petits jusqu’aux plus grands – oracle du Seigneur. Je pardonnerai leurs fautes, je ne me rappellerai plus leurs péchés.","type":"reading","reference_displayed":"31,31-34."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 16,13]]En ce temps-là, Jésus, arrivé dans la région de Césarée-de-Philippe, demandait à ses disciples : « Au dire des gens, qui est le Fils de l’homme ? »\n[[Mt 16,14]]Ils répondirent : « Pour les uns, Jean le Baptiste ; pour d’autres, Élie ; pour d’autres encore, Jérémie ou l’un des prophètes. »\n[[Mt 16,15]]Jésus leur demanda : « Et vous, que dites-vous ? Pour vous, qui suis-je ? »\n[[Mt 16,16]]Alors Simon-Pierre prit la parole et dit : « Tu es le Christ, le Fils du Dieu vivant ! »\n[[Mt 16,17]]Prenant la parole à son tour, Jésus lui dit : « Heureux es-tu, Simon fils de Yonas : ce n’est pas la chair et le sang qui t’ont révélé cela, mais mon Père qui est aux cieux.\n[[Mt 16,18]]Et moi, je te le déclare : Tu es Pierre, et sur cette pierre je bâtirai mon Église ; et la puissance de la Mort ne l’emportera pas sur elle.\n[[Mt 16,19]]Je te donnerai les clés du royaume des Cieux : tout ce que tu auras lié sur la terre sera lié dans les cieux, et tout ce que tu auras délié sur la terre sera délié dans les cieux. »\n[[Mt 16,20]]Alors, il ordonna aux disciples de ne dire à personne que c’était lui le Christ.\n[[Mt 16,21]]À partir de ce moment, Jésus commença à montrer à ses disciples qu’il lui fallait partir pour Jérusalem, souffrir beaucoup de la part des anciens, des grands prêtres et des scribes, être tué, et le troisième jour ressusciter.\n[[Mt 16,22]]Pierre, le prenant à part, se mit à lui faire de vifs reproches : « Dieu t’en garde, Seigneur ! cela ne t’arrivera pas. »\n[[Mt 16,23]]Mais lui, se retournant, dit à Pierre : « Passe derrière moi, Satan ! Tu es pour moi une occasion de chute : tes pensées ne sont pas celles de Dieu, mais celles des hommes. »","type":"gospel","reference_displayed":"16,13-23."},"date":"2022-08-04"}