{"gospel":{"reference_displayed":"13,1-9.","text":"[[Lc 13,1]]Un jour, des gens rapportèrent à Jésus l’affaire des Galiléens que Pilate avait fait massacrer, mêlant leur sang à celui des sacrifices qu’ils offraient.\n[[Lc 13,2]]Jésus leur répondit : « Pensez-vous que ces Galiléens étaient de plus grands pécheurs que tous les autres Galiléens, pour avoir subi un tel sort ?\n[[Lc 13,3]]Eh bien, je vous dis : pas du tout ! Mais si vous ne vous convertissez pas, vous périrez tous de même.\n[[Lc 13,4]]Et ces dix-huit personnes tuées par la chute de la tour de Siloé, pensez-vous qu’elles étaient plus coupables que tous les autres habitants de Jérusalem ?\n[[Lc 13,5]]Eh bien, je vous dis : pas du tout ! Mais si vous ne vous convertissez pas, vous périrez tous de même. »\n[[Lc 13,6]]Jésus disait encore cette parabole : « Quelqu’un avait un figuier planté dans sa vigne. Il vint chercher du fruit sur ce figuier, et n’en trouva pas.\n[[Lc 13,7]]Il dit alors à son vigneron : “Voilà trois ans que je viens chercher du fruit sur ce figuier, et je n’en trouve pas. Coupe-le. À quoi bon le laisser épuiser le sol ?”\n[[Lc 13,8]]Mais le vigneron lui répondit : “Maître, laisse-le encore cette année, le temps que je bêche autour pour y mettre du fumier.\n[[Lc 13,9]]Peut-être donnera-t-il du fruit à l’avenir. Sinon, tu le couperas.” »","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel"},"date":"2022-03-20","psalm":{"reference_displayed":"103(102),1-2.3-4.6-7.8.11.","title":"Psaume","text":"[[Ps 103,1]]Bénis le Seigneur, ô mon âme, \r\nbénis son nom très saint, tout mon être !\n[[Ps 103,2]]Bénis le Seigneur, ô mon âme, \r\nn'oublie aucun de ses bienfaits !\n\n[[Ps 103,3]]Car il pardonne toutes tes offenses \r\net te guérit de toute maladie ;\n[[Ps 103,4]]il réclame ta vie à la tombe \r\net te couronne d'amour et de tendresse.\n\n[[Ps 103,6]]Le Seigneur fait œuvre de justice, \r\nil défend le droit des opprimés.\n[[Ps 103,7]]Il révèle ses desseins à Moïse, \r\naux enfants d'Israël ses hauts faits.\n\n[[Ps 103,8]]Le Seigneur est tendresse et pitié, \r\nlent à la colère et plein d'amour ;\n[[Ps 103,11]]Comme le ciel domine la terre, \r\nfort est son amour pour qui le craint ;","type":"psalm"},"second_reading":{"reference_displayed":"10,1-6.10-12.","title":"Première lettre de saint Paul Apôtre aux Corinthiens","type":"reading","text":"[[1_Co 10,1]]Frères, je ne voudrais pas vous laisser ignorer que, lors de la sortie d’Égypte, nos pères étaient tous sous la protection de la nuée, et que tous ont passé à travers la mer.\n[[1_Co 10,2]]Tous, ils ont été unis à Moïse par un baptême dans la nuée et dans la mer ;\n[[1_Co 10,3]]tous, ils ont mangé la même nourriture spirituelle ;\n[[1_Co 10,4]]tous, ils ont bu la même boisson spirituelle ; car ils buvaient à un rocher spirituel qui les suivait, et ce rocher, c’était le Christ.\n[[1_Co 10,5]]Cependant, la plupart n’ont pas su plaire à Dieu : leurs ossements, en effet, jonchèrent le désert.\n[[1_Co 10,6]]Ces événements devaient nous servir d’exemple, pour nous empêcher de désirer ce qui est mal comme l’ont fait ces gens-là.\n[[1_Co 10,10]]Cessez de récriminer comme l’ont fait certains d’entre eux : ils ont été exterminés.\n[[1_Co 10,11]]Ce qui leur est arrivé devait servir d’exemple, et l’Écriture l’a raconté pour nous avertir, nous qui nous trouvons à la fin des temps.\n[[1_Co 10,12]]Ainsi donc, celui qui se croit solide, qu’il fasse attention à ne pas tomber."},"first_reading":{"reference_displayed":"3,1-8a.10.13-15.","text":"[[Ex 3,1]]En ces jours-là, Moïse était berger du troupeau de son beau-père Jéthro, prêtre de Madiane. Il mena le troupeau au-delà du désert et parvint à la montagne de Dieu, à l’Horeb.\n[[Ex 3,2]]L’ange du Seigneur lui apparut dans la flamme d’un buisson en feu. Moïse regarda : le buisson brûlait sans se consumer.\n[[Ex 3,3]]Moïse se dit alors : « Je vais faire un détour pour voir cette chose extraordinaire : pourquoi le buisson ne se consume-t-il pas ? »\n[[Ex 3,4]]Le Seigneur vit qu’il avait fait un détour pour voir, et Dieu l’appela du milieu du buisson : « Moïse ! Moïse ! » Il dit : « Me voici ! »\n[[Ex 3,5]]Dieu dit alors : « N’approche pas d’ici ! Retire les sandales de tes pieds, car le lieu où tu te tiens est une terre sainte ! »\n[[Ex 3,6]]Et il déclara : « Je suis le Dieu de ton père, le Dieu d’Abraham, le Dieu d’Isaac, le Dieu de Jacob. » Moïse se voila le visage car il craignait de porter son regard sur Dieu.\n[[Ex 3,7]]Le Seigneur dit : « J’ai vu, oui, j’ai vu la misère de mon peuple qui est en Égypte, et j’ai entendu ses cris sous les coups des surveillants. Oui, je connais ses souffrances.\n[[Ex 3,8a]]Je suis descendu pour le délivrer de la main des Égyptiens et le faire monter de ce pays vers un beau et vaste pays, vers un pays, ruisselant de lait et de miel.\n[[Ex 3,10]]Maintenant donc, va ! Je t’envoie chez Pharaon : tu feras sortir d’Égypte mon peuple, les fils d’Israël. »\n[[Ex 3,13]]Moïse répondit à Dieu : « J’irai donc trouver les fils d’Israël, et je leur dirai : “Le Dieu de vos pères m’a envoyé vers vous.” Ils vont me demander quel est son nom ; que leur répondrai-je ? »\n[[Ex 3,14]]Dieu dit à Moïse : « Je suis qui je suis. Tu parleras ainsi aux fils d’Israël : “Celui qui m’a envoyé vers vous, c’est : JE-SUIS”. »\n[[Ex 3,15]]Dieu dit encore à Moïse : « Tu parleras ainsi aux fils d’Israël : “Celui qui m’a envoyé vers vous, c’est LE SEIGNEUR, le Dieu de vos pères, le Dieu d’Abraham, le Dieu d’Isaac, le Dieu de Jacob”. C’est là mon nom pour toujours, c’est par lui que vous ferez mémoire de moi, d’âge en d’âge. »","type":"reading","title":"Livre de l'Exode"}}