{"date":"2022-10-20","gospel":{"text":"[[Lc 12,49]]En ce temps-là, Jésus disait à ses disciples : « Je suis venu apporter un feu sur la terre, et comme je voudrais qu’il soit déjà allumé !\n[[Lc 12,50]]Je dois recevoir un baptême, et quelle angoisse est la mienne jusqu’à ce qu’il soit accompli !\n[[Lc 12,51]]Pensez-vous que je sois venu mettre la paix sur la terre ? Non, je vous le dis, mais bien plutôt la division.\n[[Lc 12,52]]Car désormais cinq personnes de la même famille seront divisées : trois contre deux et deux contre trois ;\n[[Lc 12,53]]ils se diviseront : le père contre le fils et le fils contre le père, la mère contre la fille et la fille contre la mère, la belle-mère contre la belle-fille et la belle-fille contre la belle-mère. »","reference_displayed":"12,49-53.","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel"},"first_reading":{"text":"[[Ep 3,14]]Frères, je tombe à genoux devant le Père,\n[[Ep 3,15]]de qui toute paternité au ciel et sur la terre tient son nom.\n[[Ep 3,16]]Lui qui est si riche en gloire, qu’il vous donne la puissance de son Esprit, pour que se fortifie en vous l’homme intérieur.\n[[Ep 3,17]]Que le Christ habite en vos cœurs par la foi ; restez enracinés dans l'amour, établis dans l'amour.\n[[Ep 3,18]]Ainsi vous serez capables de comprendre avec tous les fidèles quelle est la largeur, la longueur, la hauteur, la profondeur…\n[[Ep 3,19]]Vous connaîtrez ce qui dépasse toute connaissance : l’amour du Christ. Alors vous serez comblés jusqu’à entrer dans toute la plénitude de Dieu.\n[[Ep 3,20]]À Celui qui peut réaliser, par la puissance qu’il met à l’œuvre en nous, infiniment plus que nous ne pouvons demander ou même concevoir,\n[[Ep 3,21]]gloire à lui dans l’Église et dans le Christ Jésus pour toutes les générations dans les siècles des siècles. Amen.","reference_displayed":"3,14-21.","title":"Lettre de saint Paul Apôtre aux Éphésiens","type":"reading"},"psalm":{"text":"[[Ps 33,1]]Criez de joie pour le Seigneur, hommes justes ! \r\nHommes droits, à vous la louange !\n[[Ps 33,2]]Rendez grâce au Seigneur sur la cithare, \r\njouez pour lui sur la harpe à dix cordes.\n\n[[Ps 33,4]]Oui, elle est droite, la parole du Seigneur ; \r\nil est fidèle en tout ce qu'il fait.\n[[Ps 33,5]]Il aime le bon droit et la justice ; \r\nla terre est remplie de son amour.\n\n[[Ps 33,11]]Le plan du Seigneur demeure pour toujours, \r\nles projets de son cœur subsistent d'âge en âge.\n[[Ps 33,12]]Heureux le peuple dont le Seigneur est le Dieu, \r\nheureuse la nation qu'il s'est choisie pour domaine !\n\n[[Ps 33,18]]Dieu veille sur ceux qui le craignent, \r\nqui mettent leur espoir en son amour,\n[[Ps 33,19]]pour les délivrer de la mort, \r\nles garder en vie aux jours de famine.","reference_displayed":"33(32),1-2.4-5.11-12.18-19.","title":"Psaume","type":"psalm"}}