{"gospel":{"reference_displayed":"6,1-6.16-18.","text":"[[Mt 6,1]]En ce temps-là, Jésus disait à ses disciples : « Ce que vous faites pour devenir des justes, évitez de l’accomplir devant les hommes pour vous faire remarquer. Sinon, il n’y a pas de récompense pour vous auprès de votre Père qui est aux cieux.\n[[Mt 6,2]]Ainsi, quand tu fais l’aumône, ne fais pas sonner la trompette devant toi, comme les hypocrites qui se donnent en spectacle dans les synagogues et dans les rues, pour obtenir la gloire qui vient des hommes. Amen, je vous le déclare : ceux-là ont reçu leur récompense.\n[[Mt 6,3]]Mais toi, quand tu fais l’aumône, que ta main gauche ignore ce que fait ta main droite,\n[[Mt 6,4]]afin que ton aumône reste dans le secret ; ton Père qui voit dans le secret te le rendra.\n[[Mt 6,5]]Et quand vous priez, ne soyez pas comme les hypocrites : ils aiment à se tenir debout dans les synagogues et aux carrefours pour bien se montrer aux hommes quand ils prient. Amen, je vous le déclare : ceux-là ont reçu leur récompense.\n[[Mt 6,6]]Mais toi, quand tu pries, retire-toi dans ta pièce la plus retirée, ferme la porte, et prie ton Père qui est présent dans le secret ; ton Père qui voit dans le secret te le rendra.\n[[Mt 6,16]]Et quand vous jeûnez, ne prenez pas un air abattu, comme les hypocrites : ils prennent une mine défaite pour bien montrer aux hommes qu’ils jeûnent. Amen, je vous le déclare : ceux-là ont reçu leur récompense.\n[[Mt 6,17]]Mais toi, quand tu jeûnes, parfume-toi la tête et lave-toi le visage ;\n[[Mt 6,18]]ainsi, ton jeûne ne sera pas connu des hommes, mais seulement de ton Père qui est présent au plus secret ; ton Père qui voit au plus secret te le rendra. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu"},"first_reading":{"type":"reading","text":"[[2_R 2,1]]Voici comment le Seigneur enleva Élie au ciel dans un ouragan. Ce jour-là, Élie et Élisée étaient partis de Guilgal.\n[[2_R 2,6]]Arrivés à Jéricho, Élie dit à Élisée : « Arrête-toi ici ; et moi, le Seigneur m’envoie au Jourdain. » Mais Élisée répliqua : « Par le Seigneur qui est vivant, et par ta vie, je ne te quitterai pas. » Ils continuèrent donc tous les deux.\n[[2_R 2,7]]Cinquante frères-prophètes, qui les avaient suivis, s’arrêtèrent à distance, pendant que tous deux se tenaient au bord du Jourdain.\n[[2_R 2,8]]Élie prit son manteau, le roula et en frappa les eaux, qui s’écartèrent de part et d’autre. Ils traversèrent tous deux à pied sec.\n[[2_R 2,9]]Pendant qu’ils passaient, Élie dit à Élisée : « Dis-moi ce que tu veux que je fasse pour toi avant d’être enlevé loin de toi. » Élisée répondit : « Que je reçoive une double part de l’esprit que tu as reçu ! »\n[[2_R 2,10]]Élie reprit : « Tu demandes quelque chose de difficile : tu l’obtiendras si tu me vois lorsque je serai enlevé loin de toi. Sinon, tu ne l’obtiendras pas. »\n[[2_R 2,11]]Ils étaient en train de marcher tout en parlant lorsqu’un char de feu, avec des chevaux de feu, les sépara. Alors, Élie monta au ciel dans un ouragan.\n[[2_R 2,12]]Élisée le vit et se mit à crier : « Mon père !... Mon père !... Char d’Israël et ses cavaliers ! » Puis il cessa de le voir. Il saisit ses vêtements et les déchira en deux.\n[[2_R 2,13]]Il ramassa le manteau qu’Élie avait laissé tomber, il revint et s’arrêta sur la rive du Jourdain.\n[[2_R 2,14]]Avec le manteau d’Élie, il frappa les eaux, mais elles ne s’écartèrent pas. Élisée dit alors : « Où est donc le Seigneur, le Dieu d’Élie ? » Il frappa encore une fois, les eaux s’écartèrent, et il traversa.","reference_displayed":"2,1.6-14.","title":"Deuxième livre des Rois"},"date":"2022-06-15","psalm":{"type":"psalm","text":"[[Ps 31,20]]Qu'ils sont grands, tes bienfaits ! \r\nTu les réserves à ceux qui te craignent. \r\nTu combles, à la face du monde, \r\nceux qui ont en toi leur refuge.\n\n[[Ps 31,21]]Tu les caches au plus secret de ta face, \r\nloin des intrigues des hommes. \r\nTu leur réserves un lieu sûr, \r\nloin des langues méchantes.\n\n[[Ps 31,24]]Aimez le Seigneur, vous, ses fidèles : \r\nle Seigneur veille sur les siens ; \r\nmais il rétribue avec rigueur \r\nqui se montre arrogant.","reference_displayed":"31(30),20.21.24.","title":"Psaume"}}