{"date":"2022-07-16","first_reading":{"text":"[[Mi 2,1]]Malheur à ceux qui préparent leur mauvais coup et, du fond de leur lit, élaborent le mal ! Au point du jour, ils l’exécutent car c’est en leur pouvoir.\n[[Mi 2,2]]S’ils convoitent des champs, ils s’en emparent ; des maisons, ils les prennent ; ils saisissent le maître et sa maison, l’homme et son héritage.\n[[Mi 2,3]]C’est pourquoi, ainsi parle le Seigneur : Moi, je prépare contre cette engeance un malheur où ils enfonceront jusqu’au cou ; vous ne marcherez plus la tête haute, car ce sera un temps de malheur.\n[[Mi 2,4]]Ce jour-là, on proférera sur vous une satire, et l’on entonnera une lamentation ; on dira : « Nous sommes entièrement dévastés ! On livre à d’autres la part de mon peuple ! Hélas ! Elle m’échappe ! Nos champs sont partagés entre des infidèles ! »\n[[Mi 2,5]]Plus personne, en effet, ne t’assurera une part dans l’assemblée du Seigneur.","type":"reading","reference_displayed":"2,1-5.","title":"Livre de Michée"},"gospel":{"text":"[[Mt 12,14]]En ce temps-là, une fois sortis de la synagogue, les pharisiens se réunirent en conseil contre Jésus pour voir comment le faire périr.\n[[Mt 12,15]]Jésus, l’ayant appris, se retira de là ; beaucoup de gens le suivirent, et il les guérit tous.\n[[Mt 12,16]]Mais il leur défendit vivement de parler de lui.\n[[Mt 12,17]]Ainsi devait s’accomplir la parole prononcée par le prophète Isaïe :\n[[Mt 12,18]]“Voici mon serviteur que j’ai choisi, mon bien-aimé en qui je trouve mon bonheur. Je ferai reposer sur lui mon Esprit, aux nations il fera connaître le jugement.\n[[Mt 12,19]]Il ne cherchera pas querelle, il ne criera pas, on n’entendra pas sa voix sur les places publiques.\n[[Mt 12,20]]Il n’écrasera pas le roseau froissé, il n’éteindra pas la mèche qui faiblit, jusqu’à ce qu’il ait fait triompher le jugement.\n[[Mt 12,21]]Les nations mettront en son nom leur espérance.”","type":"gospel","reference_displayed":"12,14-21.","title":"Évangile de Jésus-Christ selon saint Matthieu"},"psalm":{"text":"[[Ps 10,1]]Pourquoi, Seigneur, es-tu si loin ? \r\nPourquoi te cacher aux jours d'angoisse ?\n[[Ps 10,2]]L'impie, dans son orgueil, poursuit les malheureux :\r\nils se font prendre aux ruses qu'il invente.\n\n[[Ps 10,3]]L'impie se glorifie du désir de son âme, \r\nl'arrogant blasphème, il brave le Seigneur ;\n[[Ps 10,4]]plein de suffisance, l'impie ne cherche plus : \r\n« Dieu n'est rien », voilà toute sa ruse.\n\n[[Ps 10,7]]Sa bouche qui maudit n'est que fraude et violence, \r\nsa langue, mensonge et blessure.\n[[Ps 10,8a]]Il se tient à l'affût près des villages,\n[[Ps 10,8b]]il se cache pour tuer l'innocent.\n\n[[Ps 10,14]]Mais tu as vu : tu regardes le mal et la souffrance,\r\ntu les prends dans ta main ; \r\nsur toi repose le faible, \r\nc'est toi qui viens en aide à l'orphelin.","type":"psalm","title":"Psaume","reference_displayed":"9(9B),1-2.3-4.7-8ab.14."}}