{"gospel":{"text":"[[Lc 9,43b]]En ce temps-là, comme tout le monde était dans l’admiration devant tout ce qu’il faisait, Jésus dit à ses disciples :\n[[Lc 9,44]]« Ouvrez bien vos oreilles à ce que je vous dis maintenant : le Fils de l’homme va être livré aux mains des hommes. »\n[[Lc 9,45]]Mais les disciples ne comprenaient pas cette parole, elle leur était voilée, si bien qu’ils n’en percevaient pas le sens, et ils avaient peur de l’interroger sur cette parole.","reference_displayed":"9,43b-45.","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel"},"psalm":{"text":"[[Ps 90,3]]Tu fais retourner l'homme à la poussière ;\r\ntu as dit : « Retournez, fils d'Adam ! »\n[[Ps 90,4]]À tes yeux, mille ans sont comme hier, \r\nc'est un jour qui s'en va, une heure dans la nuit.\n\n[[Ps 90,5]]Tu les as balayés : ce n'est qu'un songe ; \r\ndès le matin, c'est une herbe changeante :\n[[Ps 90,6]]elle fleurit le matin, elle change ; \r\nle soir, elle est fanée, desséchée.\n\n[[Ps 90,12]]Apprends-nous la vraie mesure de nos jours : \r\nque nos cœurs pénètrent la sagesse.\n[[Ps 90,13]]Reviens, Seigneur, pourquoi tarder ? \r\nRavise-toi par égard pour tes serviteurs.\n\n[[Ps 90,14]]Rassasie-nous de ton amour au matin, \r\nque nous passions nos jours dans la joie et les chants.\n[[Ps 90,17a]]Que vienne sur nous la douceur du Seigneur notre Dieu !\n[[Ps 90,17b]]Consolide pour nous l'ouvrage de nos mains.","reference_displayed":"90(89),3-4.5-6.12-13.14.17ab.","title":"Psaume","type":"psalm"},"first_reading":{"text":"[[Qo 11,9]]Réjouis-toi, jeune homme, dans ton adolescence, et sois heureux aux jours de ta jeunesse. Suis les sentiers de ton cœur et les désirs de tes yeux ! Mais sache que pour tout cela Dieu t’appellera en jugement.\n[[Qo 11,10]]Éloigne de ton cœur le chagrin, écarte de ta chair la souffrance car l’adolescence et le printemps de la vie ne sont que vanité.\n[[Qo 12,1]]Souviens-toi de ton Créateur, aux jours de ta jeunesse, avant que viennent les jours mauvais, et qu’approchent les années dont tu diras : « Je ne les aime pas » ;\n[[Qo 12,2]]avant que s’obscurcissent le soleil et la lumière, la lune et les étoiles, et que reviennent les nuages après la pluie ;\n[[Qo 12,3]]au jour où tremblent les gardiens de la maison, où se courbent les hommes vigoureux ; où les femmes, l’une après l’autre, cessent de moudre, où le jour baisse aux fenêtres ;\n[[Qo 12,4]]quand la porte se ferme sur la rue, quand s’éteint la voix de la meule, quand s’arrête le chant de l’oiseau, et quand se taisent les chansons ;\n[[Qo 12,5]]lorsqu’on redoute la montée et qu’on a des frayeurs en chemin ; l’amandier est en fleurs, la sauterelle s’alourdit, et la câpre ne produit aucun effet ; lorsque l’homme s’en va vers sa maison d’éternité, et que les pleureurs sont déjà au coin de la rue ;\n[[Qo 12,6]]avant que le fil d’argent se détache, que la lampe d’or se brise, que la cruche se casse à la fontaine, que la poulie se fende sur le puits ;\n[[Qo 12,7]]et que la poussière retourne à la terre comme elle en vint, et le souffle de vie, à Dieu qui l’a donné.\n[[Qo 12,8]]Vanité des vanités, disait Qohèleth, tout est vanité !","reference_displayed":"11,9-10.12,1-8.","title":"Livre de l'Ecclésiaste","type":"reading"},"date":"2022-09-24"}