{"gospel":{"text":"[[Mt 9,35]]En ce temps-là, Jésus parcourait toutes les villes et tous les villages, enseignant dans leurs synagogues, proclamant l’Évangile du Royaume et guérissant toute maladie et toute infirmité.\n[[Mt 9,36]]Voyant les foules, Jésus fut saisi de compassion envers elles parce qu’elles étaient désemparées et abattues comme des brebis sans berger.\n[[Mt 9,37]]Il dit alors à ses disciples : « La moisson est abondante, mais les ouvriers sont peu nombreux.\n[[Mt 9,38]]Priez donc le maître de la moisson d’envoyer des ouvriers pour sa moisson. »\n[[Mt 10,1]]Alors Jésus appela ses douze disciples et leur donna le pouvoir d’expulser les esprits impurs et de guérir toute maladie et toute infirmité.\n[[Mt 10,5a]]Ces douze, Jésus les envoya en mission avec les instructions suivantes :\n[[Mt 10,6]]« Allez plutôt vers les brebis perdues de la maison d’Israël.\n[[Mt 10,7]]Sur votre route, proclamez que le royaume des Cieux est tout proche. »\n[[Mt 10,8]]Guérissez les malades, ressuscitez les morts, purifiez les lépreux, expulsez les démons. Vous avez reçu gratuitement : donnez gratuitement. »","reference_displayed":"9,35-38.10,1.5a.6-8.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu"},"date":"2022-12-03","first_reading":{"text":"[[Is 30,19]]Ainsi parle le Seigneur, le Dieu saint d'Israël :\r\nPeuple de Sion, toi qui habites Jérusalem, tu ne pleureras jamais plus. À l’appel de ton cri, le Seigneur te fera grâce. Dès qu’il t’aura entendu, il te répondra.\n[[Is 30,20]]Le Seigneur te donnera du pain dans la détresse, et de l’eau dans l’épreuve. Celui qui t’instruit ne se dérobera plus et tes yeux le verront.\n[[Is 30,21]]Tes oreilles entendront derrière toi une parole : « Voici le chemin, prends-le ! », et cela, que tu ailles à droite ou à gauche.\n[[Is 30,23]]Le Seigneur te donnera la pluie pour la semence que tu auras jetée en terre, et le pain que produira la terre sera riche et nourrissant. Ton bétail ira paître, ce jour-là, sur de vastes pâturages.\n[[Is 30,24]]Les bœufs et les ânes qui travaillent dans les champs mangeront un fourrage salé, étalé avec la pelle et la fourche.\n[[Is 30,25]]Sur toute haute montagne, sur toute colline élevée couleront des ruisseaux, au jour du grand massacre, quand tomberont les tours de défense.\n[[Is 30,26]]La lune brillera comme le soleil, le soleil brillera sept fois plus, – autant que sept jours de lumière – le jour où le Seigneur pansera les plaies de son peuple et guérira ses meurtrissures.","reference_displayed":"30,19-21.23-26.","type":"reading","title":"Livre d'Isaïe"},"psalm":{"text":"[[Ps 147,1]]Il est bon de fêter notre Dieu, \r\nil est beau de chanter sa louange !\n[[Ps 147,2]]Le Seigneur rebâtit Jérusalem, \r\nil rassemble les déportés d'Israël.\n\n[[Ps 147,3]]Il guérit les cœurs brisés \r\net soigne leurs blessures.\n[[Ps 147,4]]Il compte le nombre des étoiles, \r\nil donne à chacune un nom.\n\n[[Ps 147,5]]Il est grand, il est fort, notre Maître : \r\nnul n'a mesuré son intelligence.\n[[Ps 147,6]]Le Seigneur élève les humbles \r\net rabaisse jusqu'à terre les impies.","reference_displayed":"147(146),1-2.3-4.5-6.","type":"psalm","title":"Psaume"}}