{"gospel":{"text":"[[Lc 9,7]]En ce temps-là, Hérode, qui était au pouvoir en Galilée, entendit parler de tout ce qui se passait et il ne savait que penser. En effet, certains disaient que Jean le Baptiste était ressuscité d’entre les morts.\n[[Lc 9,8]]D’autres disaient : « C’est le prophète Élie qui est apparu. » D’autres encore : « C’est un prophète d’autrefois qui est ressuscité. »\n[[Lc 9,9]]Quant à Hérode, il disait : « Jean, je l’ai fait décapiter. Mais qui est cet homme dont j’entends dire de telles choses ? » Et il cherchait à le voir.","reference_displayed":"9,7-9.","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel"},"psalm":{"text":"[[Ps 90,3]]Tu fais retourner l'homme à la poussière ;\r\ntu as dit : « Retournez, fils d'Adam ! »\n[[Ps 90,4]]À tes yeux, mille ans sont comme hier, \r\nc'est un jour qui s'en va, une heure dans la nuit.\n\n[[Ps 90,5]]Tu les as balayés : ce n'est qu'un songe ; \r\ndès le matin, c'est une herbe changeante :\n[[Ps 90,6]]elle fleurit le matin, elle change ; \r\nle soir, elle est fanée, desséchée.\n\n[[Ps 90,12]]Apprends-nous la vraie mesure de nos jours : \r\nque nos cœurs pénètrent la sagesse.\n[[Ps 90,13]]Reviens, Seigneur, pourquoi tarder ? \r\nRavise-toi par égard pour tes serviteurs.\n\n[[Ps 90,14]]Rassasie-nous de ton amour au matin, \r\nque nous passions nos jours dans la joie et les chants.\n[[Ps 90,17a]]Que vienne sur nous la douceur du Seigneur notre Dieu !\n[[Ps 90,17b]]Consolide pour nous l'ouvrage de nos mains.","reference_displayed":"90(89),3-4.5-6.12-13.14.17ab.","title":"Psaume","type":"psalm"},"first_reading":{"text":"[[Qo 1,2]]Vanité des vanités disait Qohèleth. Vanité des vanités, tout est vanité !\n[[Qo 1,3]]Quel profit l’homme retire-t-il de toute la peine qu’il se donne sous le soleil ?\n[[Qo 1,4]]Une génération s’en va, une génération s’en vient, et la terre subsiste toujours.\n[[Qo 1,5]]Le soleil se lève, le soleil se couche ; il se hâte de retourner à sa place, et de nouveau il se lèvera.\n[[Qo 1,6]]Le vent part vers le sud, il tourne vers le nord ; il tourne et il tourne, et recommence à tournoyer.\n[[Qo 1,7]]Tous les fleuves vont à la mer, et la mer n’est pas remplie ; dans le sens où vont les fleuves, les fleuves continuent de couler.\n[[Qo 1,8]]Tout discours est fatigant, on ne peut jamais tout dire. L’œil n’a jamais fini de voir, ni l’oreille d’entendre.\n[[Qo 1,9]]Ce qui a existé, c’est cela qui existera ; ce qui s’est fait, c’est cela qui se fera ; rien de nouveau sous le soleil.\n[[Qo 1,10]]Y a-t-il une seule chose dont on dise : « Voilà enfin du nouveau ! » – Non, cela existait déjà dans les siècles passés.\n[[Qo 1,11]]Mais, il ne reste pas de souvenir d’autrefois ; de même, les événements futurs ne laisseront pas de souvenir après eux.","reference_displayed":"1,2-11.","title":"Livre de l'Ecclésiaste","type":"reading"},"date":"2022-09-22"}