{"psalm":{"title":"Psaume","reference_displayed":"117(116),1.2.","type":"psalm","text":"[[Ps 117,1]]Louez le Seigneur, tous les peuples ; \r\nfêtez-le, tous les pays !\n\n[[Ps 117,2]]Son amour envers nous s'est montré le plus fort ; \r\néternelle est la fidélité du Seigneur !"},"second_reading":{"title":"Lettre aux Hébreux","reference_displayed":"12,5-7.11-13.","type":"reading","text":"[[He 12,5]]Frères, vous avez oublié cette parole de réconfort, qui vous est adressée comme à des fils : ‘Mon fils, ne néglige pas les leçons du Seigneur, ne te décourage pas quand il te fait des reproches.\n[[He 12,6]]Quand le Seigneur aime quelqu'un, il lui donne de bonnes leçons ; il corrige tous ceux qu’il accueille comme ses fils.’\n[[He 12,7]]Ce que vous endurez est une leçon. Dieu se comporte envers vous comme envers des fils ; et quel est le fils auquel son père ne donne pas des leçons ?\n[[He 12,11]]Quand on vient de recevoir une leçon, on n’éprouve pas de la joie mais plutôt de la tristesse. Mais plus tard, quand on s’est repris grâce à la leçon, celle-ci produit un fruit de paix et de justice.\n[[He 12,12]]C’est pourquoi, redressez les mains inertes et les genoux qui fléchissent,\n[[He 12,13]]et rendez droits pour vos pieds les sentiers tortueux. Ainsi, celui qui boite ne se fera pas d’entorse ; bien plus, il sera guéri."},"date":"2022-08-21","first_reading":{"title":"Livre d'Isaïe","reference_displayed":"66,18-21.","type":"reading","text":"[[Is 66,18]]Ainsi parle le Seigneur :\r\nconnaissant avec leurs actions et leurs pensées, moi, je viens rassembler toutes les nations, de toute langue. Elles viendront et verront ma gloire :\n[[Is 66,19]]je mettrai chez elles un signe ! Et, du milieu d’elles, j’enverrai des rescapés vers les nations, vers Tarsis, Pouth et Loud, Mèshek, Rosh, Toubal et Yavane, vers les îles lointaines qui n’ont rien entendu de ma renommée, qui n’ont pas vu ma gloire ; ma gloire, ces rescapés l’annonceront parmi les nations.\n[[Is 66,20]]Et, de toutes les nations, ils ramèneront tous vos frères, en offrande au Seigneur, sur des chevaux et des chariots, en litière, à dos de mulets et de dromadaires, jusqu’à ma montagne sainte, à Jérusalem, – dit le Seigneur. On les portera comme l’offrande qu’apportent les fils d’Israël, dans des vases purs, à la Maison du Seigneur.\n[[Is 66,21]]Je prendrai même des prêtres et des lévites parmi eux, – dit le Seigneur."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"13,22-30.","type":"gospel","text":"[[Lc 13,22]]En ce temps-là, tandis qu’il faisait route vers Jérusalem, Jésus traversait villes et villages en enseignant.\n[[Lc 13,23]]Quelqu’un lui demanda : « Seigneur, n’y a-t-il que peu de gens qui soient sauvés ? » Jésus leur dit :\n[[Lc 13,24]]« Efforcez-vous d’entrer par la porte étroite, car, je vous le déclare, beaucoup chercheront à entrer et n’y parviendront pas.\n[[Lc 13,25]]Lorsque le maître de maison se sera levé pour fermer la porte, si vous, du dehors, vous vous mettez à frapper à la porte, en disant : “Seigneur, ouvre-nous”, il vous répondra : “Je ne sais pas d’où vous êtes.”\n[[Lc 13,26]]Alors vous vous mettrez à dire : “Nous avons mangé et bu en ta présence, et tu as enseigné sur nos places.”\n[[Lc 13,27]]Il vous répondra : “Je ne sais pas d’où vous êtes. Éloignez-vous de moi, vous tous qui commettez l’injustice.”\n[[Lc 13,28]]Là, il y aura des pleurs et des grincements de dents, quand vous verrez Abraham, Isaac et Jacob, et tous les prophètes dans le royaume de Dieu, et que vous-mêmes, vous serez jetés dehors.\n[[Lc 13,29]]Alors on viendra de l’orient et de l’occident, du nord et du midi, prendre place au festin dans le royaume de Dieu.\n[[Lc 13,30]]Oui, il y a des derniers qui seront premiers, et des premiers qui seront derniers. »"}}