{"psalm":{"text":"[[Ps 49,14]]Tel est le destin des insensés \r\net l'avenir de qui aime les entendre :\n[[Ps 49,15a]]troupeau parqué pour les enfers\n[[Ps 49,15b]]et que la mort mène paître.\n\n[[Ps 49,15d]]Dans la mort, s'effaceront leurs visages :\n[[Ps 49,15e]]pour eux, plus de palais !\n[[Ps 49,16]]Mais Dieu rachètera ma vie aux griffes de la mort : \r\nc'est lui qui me prendra.\n\n[[Ps 49,17]]Ne crains pas l'homme qui s'enrichit, \r\nqui accroît le luxe de sa maison :\n[[Ps 49,18]]aux enfers il n'emporte rien ; \r\nsa gloire ne descend pas avec lui.\n\n[[Ps 49,19]]De son vivant, il s'est béni lui-même : \r\n« On t'applaudit car tout va bien pour toi ! »\n[[Ps 49,20]]Mais il rejoint la lignée de ses ancêtres \r\nqui ne verront jamais plus la lumière.","reference_displayed":"49(48),14-15ab.15de-16.17-18.19-20.","title":"Psaume","type":"psalm"},"date":"2022-02-24","first_reading":{"text":"[[Jc 5,1]]Vous autres, maintenant, les riches ! Pleurez, lamentez-vous sur les malheurs qui vous attendent.\n[[Jc 5,2]]Vos richesses sont pourries, vos vêtements sont mangés des mites,\n[[Jc 5,3]]votre or et votre argent sont rouillés. Cette rouille sera un témoignage contre vous, elle dévorera votre chair comme un feu. Vous avez amassé des richesses, alors que nous sommes dans les derniers jours !\n[[Jc 5,4]]Le salaire dont vous avez frustré les ouvriers qui ont moissonné vos champs, le voici qui crie, et les clameurs des moissonneurs sont parvenues aux oreilles du Seigneur de l’univers.\n[[Jc 5,5]]Vous avez mené sur terre une vie de luxe et de délices, et vous vous êtes rassasiés au jour du massacre.\n[[Jc 5,6]]Vous avez condamné le juste et vous l’avez tué, sans qu’il vous oppose de résistance.","reference_displayed":"5,1-6.","title":"Lettre de saint Jacques","type":"reading"},"gospel":{"text":"[[Mc 9,41]]En ce temps-là, Jésus disait à ses disciples : « Celui qui vous donnera un verre d’eau au nom de votre appartenance au Christ, amen, je vous le dis, il ne restera pas sans récompense.\n[[Mc 9,42]]« Celui qui est un scandale, une occasion de chute, pour un seul de ces petits qui croient en moi, mieux vaudrait pour lui qu’on lui attache au cou une de ces meules que tournent les ânes, et qu’on le jette à la mer.\n[[Mc 9,43]]Et si ta main est pour toi une occasion de chute, coupe-la. Mieux vaut pour toi entrer manchot dans la vie éternelle que de t’en aller dans la géhenne avec tes deux mains, là où le feu ne s’éteint pas.\n[[Mc 9,44]][…]\n[[Mc 9,45]]Si ton pied est pour toi une occasion de chute, coupe-le. Mieux vaut pour toi entrer estropié dans la vie éternelle que de t’en aller dans la géhenne avec tes deux pieds.\n[[Mc 9,46]][…]\n[[Mc 9,47]]Si ton œil est pour toi une occasion de chute, arrache-le. Mieux vaut pour toi entrer borgne dans le royaume de Dieu que de t’en aller dans la géhenne avec tes deux yeux,\n[[Mc 9,48]]là où le ver ne meurt pas et où le feu ne s’éteint pas.\n[[Mc 9,49]]Chacun sera salé au feu.\n[[Mc 9,50]]C’est une bonne chose que le sel ; mais s’il cesse d’être du sel, avec quoi allez-vous lui rendre sa saveur ? Ayez du sel en vous-mêmes, et vivez en paix entre vous. »","reference_displayed":"9,41-50.","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel"}}