{"gospel":{"text":"[[Lc 4,38]]En ce temps-là, Jésus quitta la synagogue et entra dans la maison de Simon. Or, la belle-mère de Simon était oppressée par une forte fièvre, et on demanda à Jésus de faire quelque chose pour elle.\n[[Lc 4,39]]Il se pencha sur elle, menaça la fièvre, et la fièvre la quitta. À l’instant même, la femme se leva et elle les servait.\n[[Lc 4,40]]Au coucher du soleil, tous ceux qui avaient des malades atteints de diverses infirmités les lui amenèrent. Et Jésus, imposant les mains à chacun d’eux, les guérissait.\n[[Lc 4,41]]Et même des démons sortaient de beaucoup d’entre eux en criant : « C’est toi le Fils de Dieu ! » Mais Jésus les menaçait et leur interdisait de parler, parce qu’ils savaient, eux, que le Christ, c’était lui.\n[[Lc 4,42]]Quand il fit jour, Jésus sortit et s’en alla dans un endroit désert. Les foules le cherchaient ; elles arrivèrent jusqu’à lui, et elles le retenaient pour l’empêcher de les quitter.\n[[Lc 4,43]]Mais il leur dit : « Aux autres villes aussi, il faut que j’annonce la Bonne Nouvelle du règne de Dieu, car c’est pour cela que j’ai été envoyé. »\n[[Lc 4,44]]Et il proclamait l’Évangile dans les synagogues du pays des Juifs.","type":"gospel","reference_displayed":"4,38-44.","title":"Évangile de Jésus-Christ selon saint Luc"},"date":"2022-08-31","first_reading":{"text":"[[1_Co 3,1]]Frères, quand je me suis adressé à vous, je n’ai pas pu vous parler comme à des spirituels, mais comme à des êtres seulement charnels, comme à des petits enfants dans le Christ.\n[[1_Co 3,2]]C’est du lait que je vous ai donné, et non de la nourriture solide ; vous n’auriez pas pu en manger, et encore maintenant vous ne le pouvez pas,\n[[1_Co 3,3]]car vous êtes encore des êtres charnels. Puisqu’il y a entre vous des jalousies et des rivalités, n’êtes-vous pas toujours des êtres charnels, et n’avez-vous pas une conduite tout humaine ?\n[[1_Co 3,4]]Quand l’un de vous dit : « Moi, j’appartiens à Paul », et un autre : « Moi, j’appartiens à Apollos », n’est-ce pas une façon d’agir tout humaine ?\n[[1_Co 3,5]]Mais qui donc est Apollos ? qui est Paul ? Des serviteurs par qui vous êtes devenus croyants, et qui ont agi selon les dons du Seigneur à chacun d’eux.\n[[1_Co 3,6]]Moi, j’ai planté, Apollos a arrosé ; mais c’est Dieu qui donnait la croissance.\n[[1_Co 3,7]]Donc celui qui plante n’est pas important, ni celui qui arrose ; seul importe celui qui donne la croissance : Dieu.\n[[1_Co 3,8]]Celui qui plante et celui qui arrose ne font qu’un, mais chacun recevra son propre salaire suivant la peine qu’il se sera donnée.\n[[1_Co 3,9]]Nous sommes des collaborateurs de Dieu, et vous êtes un champ que Dieu cultive, une maison que Dieu construit.","reference_displayed":"3,1-9.","type":"reading","title":"Première lettre de saint Paul Apôtre aux Corinthiens"},"psalm":{"text":"[[Ps 33,12]]Heureux le peuple dont le Seigneur est le Dieu, \r\nheureuse la nation qu'il s'est choisie pour domaine !\n[[Ps 33,13]]Du haut des cieux, le Seigneur regarde :\r\nil voit la race des hommes.\n\n[[Ps 33,14]]Du lieu qu'il habite, il observe \r\ntous les habitants de la terre,\n[[Ps 33,15]]lui qui forme le cœur de chacun, \r\nqui pénètre toutes leurs actions.\n\n[[Ps 33,20]]Nous attendons notre vie du Seigneur : \r\nil est pour nous un appui, un bouclier.\n[[Ps 33,21]]La joie de notre cœur vient de lui, \r\nnotre confiance est dans son nom très saint.","type":"psalm","reference_displayed":"33(32),12-13.14-15.20-21.","title":"Psaume"}}