{"gospel":{"type":"gospel","reference_displayed":"5,20-26.","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 5,20]]En ce temps-là, Jésus disait à ses disciples : « Je vous le dis : Si votre justice ne surpasse pas celle des scribes et des pharisiens, vous n’entrerez pas dans le royaume des Cieux.\n[[Mt 5,21]]Vous avez appris qu’il a été dit aux anciens : ‘Tu ne commettras pas de meurtre’, et si quelqu'un commet un meurtre, il devra passer en jugement.\n[[Mt 5,22]]Eh bien ! moi, je vous dis : Tout homme qui se met en colère contre son frère devra passer en jugement. Si quelqu’un insulte son frère, il devra passer devant le tribunal. Si quelqu’un le traite de fou, il sera passible de la géhenne de feu.\n[[Mt 5,23]]Donc, lorsque tu vas présenter ton offrande à l’autel, si, là, tu te souviens que ton frère a quelque chose contre toi,\n[[Mt 5,24]]laisse ton offrande, là, devant l’autel, va d’abord te réconcilier avec ton frère, et ensuite viens présenter ton offrande.\n[[Mt 5,25]]Mets-toi vite d’accord avec ton adversaire pendant que tu es en chemin avec lui, pour éviter que ton adversaire ne te livre au juge, le juge au garde, et qu’on ne te jette en prison.\n[[Mt 5,26]]Amen, je te le dis : tu n’en sortiras pas avant d’avoir payé jusqu’au dernier sou. »"},"date":"2022-06-09","psalm":{"type":"psalm","reference_displayed":"65(64),10abcd.10e-11.12-13.","text":"[[Ps 65,10a]]Tu visites la terre et tu l'abreuves,\n[[Ps 65,10b]]tu la combles de richesses ;\n[[Ps 65,10c]]les ruisseaux de Dieu regorgent d'eau :\n[[Ps 65,10d]]tu prépares les moissons.\n\n[[Ps 65,10e]]Ainsi, tu prépares la terre,\n[[Ps 65,11]]tu arroses les sillons ; \r\ntu aplanis le sol, tu le détrempes sous les pluies, \r\ntu bénis les semailles.\n\n[[Ps 65,12]]Tu couronnes une année de bienfaits ; \r\nsur ton passage, ruisselle l'abondance.\n[[Ps 65,13]]Au désert, les pâturages ruissellent, \r\nles collines débordent d'allégresse.","title":"Psaume"},"first_reading":{"type":"reading","reference_displayed":"18,41-46.","title":"Premier livre des Rois","text":"[[1_R 18,41]]En ces jours-là, le prophète Élie dit au roi Acab : « Monte, tu peux maintenant manger et boire, car j’entends le grondement de la pluie. »\n[[1_R 18,42]]Acab monta pour aller manger et boire. Élie, de son côté, monta sur le sommet du Carmel, il se courba vers la terre et mit son visage entre ses genoux.\n[[1_R 18,43]]Il dit à son serviteur : « Monte, et regarde du côté de la mer. » Le serviteur monta, regarda et dit : « Il n’y a rien. » Sept fois de suite, Élie lui dit : « Retourne. »\n[[1_R 18,44]]La septième fois, le serviteur annonça : « Voilà un nuage qui monte de la mer, gros comme le poing. » Alors Élie dit au serviteur : « Va dire au roi Acab : “Attelle ton char et descends de la montagne, avant d’être arrêté par la pluie.” »\n[[1_R 18,45]]Peu à peu, le ciel s’obscurcit de nuages, poussés par le vent, et il tomba une grosse pluie. Acab monta sur son char et partit pour la ville de Yizréel.\n[[1_R 18,46]]La main du Seigneur s’empara du prophète ; Élie retroussa son vêtement et courut en avant d’Acab jusqu’à l’entrée de la ville de Yizréel."}}