{"gospel":{"reference_displayed":"6,39-45.","text":"[[Lc 6,39]]En ce temps-là, Jésus disait à ses disciples en parabole : « Un aveugle peut-il guider un autre aveugle ? Ne vont-ils pas tomber tous les deux dans un trou ?\n[[Lc 6,40]]Le disciple n’est pas au-dessus du maître ; mais une fois bien formé, chacun sera comme son maître.\n[[Lc 6,41]]Qu’as-tu à regarder la paille dans l’œil de ton frère, alors que la poutre qui est dans ton œil à toi, tu ne la remarques pas ?\n[[Lc 6,42]]Comment peux-tu dire à ton frère : “Frère, laisse-moi enlever la paille qui est dans ton œil”, alors que toi-même ne vois pas la poutre qui est dans le tien ? Hypocrite ! Enlève d’abord la poutre de ton œil ; alors tu verras clair pour enlever la paille qui est dans l’œil de ton frère. »\n[[Lc 6,43]]Un bon arbre ne donne pas de fruit pourri ; jamais non plus un arbre qui pourrit ne donne de bon fruit.\n[[Lc 6,44]]Chaque arbre, en effet, se reconnaît à son fruit : on ne cueille pas des figues sur des épines ; on ne vendange pas non plus du raisin sur des ronces.\n[[Lc 6,45]]L’homme bon tire le bien du trésor de son cœur qui est bon ; et l’homme mauvais tire le mal de son cœur qui est mauvais : car ce que dit la bouche, c’est ce qui déborde du cœur.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"},"psalm":{"reference_displayed":"15,54-58.","text":"[[1_Co 15,54]]Et quand cet être périssable aura revêtu ce qui est impérissable, quand cet être mortel aura revêtu l’immortalité, alors se réalisera la parole de l’Écriture : La mort a été engloutie dans la victoire.\n[[1_Co 15,55]]Ô Mort, où est ta victoire ? Ô Mort, où est-il, ton aiguillon ?\n[[1_Co 15,56]]L’aiguillon de la mort, c’est le péché ; ce qui donne force au péché, c’est la Loi.\n[[1_Co 15,57]]Rendons grâce à Dieu qui nous donne la victoire par notre Seigneur Jésus Christ.\n[[1_Co 15,58]]Ainsi, mes frères bien-aimés, soyez fermes, soyez inébranlables, prenez une part toujours plus active à l’œuvre du Seigneur, car vous savez que, dans le Seigneur, la peine que vous vous donnez n’est pas perdue.","type":"psalm","title":"Première lettre de saint Paul Apôtre aux Corinthiens"},"first_reading":{"reference_displayed":"27,4-7.","text":"[[Si 27,4]]Quand on secoue le tamis, il reste les déchets ; de même, les petits côtés d’un homme apparaissent dans ses propos.\n[[Si 27,5]]Le four éprouve les vases du potier ; on juge l’homme en le faisant parler.\n[[Si 27,6]]C’est le fruit qui manifeste la qualité de l’arbre ; ainsi la parole fait connaître les sentiments.\n[[Si 27,7]]Ne fais pas l’éloge de quelqu’un avant qu’il ait parlé, c’est alors qu’on pourra le juger.","type":"reading","title":"Livre de l'Ecclésiastique"},"date":"2022-02-27","second_reading":{"reference_displayed":"15,54-58.","type":"reading","text":"[[1_Co 15,54]]Et quand cet être périssable aura revêtu ce qui est impérissable, quand cet être mortel aura revêtu l’immortalité, alors se réalisera la parole de l’Écriture : La mort a été engloutie dans la victoire.\n[[1_Co 15,55]]Ô Mort, où est ta victoire ? Ô Mort, où est-il, ton aiguillon ?\n[[1_Co 15,56]]L’aiguillon de la mort, c’est le péché ; ce qui donne force au péché, c’est la Loi.\n[[1_Co 15,57]]Rendons grâce à Dieu qui nous donne la victoire par notre Seigneur Jésus Christ.\n[[1_Co 15,58]]Ainsi, mes frères bien-aimés, soyez fermes, soyez inébranlables, prenez une part toujours plus active à l’œuvre du Seigneur, car vous savez que, dans le Seigneur, la peine que vous vous donnez n’est pas perdue.","title":"Première lettre de saint Paul Apôtre aux Corinthiens"}}