{"date":"2022-02-28","psalm":{"text":"[[Ps 111,1]]De tout cœur je rendrai grâce au Seigneur \r\ndans l'assemblée, parmi les justes.\n[[Ps 111,2]]Grandes sont les œuvres du Seigneur ; \r\ntous ceux qui les aiment s'en instruisent.\n\n[[Ps 111,5]]Il a donné des vivres à ses fidèles, \r\ngardant toujours mémoire de son alliance.\n[[Ps 111,6]]Il a montré sa force à son peuple, \r\nlui donnant le domaine des nations.\n\n[[Ps 111,9]]Il apporte la délivrance à son peuple ; \r\nson alliance est promulguée pour toujours : \r\nsaint et redoutable est son nom.\n[[Ps 111,10c]]À jamais se maintiendra sa louange.","type":"psalm","reference_displayed":"111(110),1-2.5-6.9.10c.","title":"Psaume"},"first_reading":{"text":"[[1_P 1,3]]Béni soit Dieu, le Père de notre Seigneur Jésus Christ : dans sa grande miséricorde, il nous a fait renaître pour une vivante espérance grâce à la résurrection de Jésus Christ d’entre les morts,\n[[1_P 1,4]]pour un héritage qui ne connaîtra ni corruption, ni souillure, ni flétrissure. Cet héritage vous est réservé dans les cieux,\n[[1_P 1,5]]à vous que la puissance de Dieu garde par la foi, pour un salut prêt à se révéler dans les derniers temps.\n[[1_P 1,6]]Aussi vous exultez de joie, même s’il faut que vous soyez affligés, pour un peu de temps encore, par toutes sortes d’épreuves ;\n[[1_P 1,7]]elles vérifieront la valeur de votre foi qui a bien plus de prix que l’or – cet or voué à disparaître et pourtant vérifié par le feu –, afin que votre foi reçoive louange, gloire et honneur quand se révélera Jésus Christ.\n[[1_P 1,8]]Lui, vous l’aimez sans l’avoir vu ; en lui, sans le voir encore, vous mettez votre foi, vous exultez d’une joie inexprimable et remplie de gloire,\n[[1_P 1,9]]car vous allez obtenir le salut des âmes qui est l’aboutissement de votre foi.","type":"reading","reference_displayed":"1,3-9.","title":"Première lettre de saint Pierre Apôtre"},"gospel":{"text":"[[Mc 10,17]]En ce temps-là, Jésus se mettait en route quand un homme accourut et, tombant à ses genoux, lui demanda : « Bon Maître, que dois-je faire pour avoir la vie éternelle en héritage ? »\n[[Mc 10,18]]Jésus lui dit : « Pourquoi dire que je suis bon ? Personne n’est bon, sinon Dieu seul.\n[[Mc 10,19]]Tu connais les commandements : ‘Ne commets pas de meurtre, ne commets pas d’adultère, ne commets pas de vol, ne porte pas de faux témoignage, ne fais de tort à personne, honore ton père et ta mère.’ »\n[[Mc 10,20]]L’homme répondit : « Maître, tout cela, je l’ai observé depuis ma jeunesse. »\n[[Mc 10,21]]Jésus posa son regard sur lui, et il l’aima. Il lui dit : « Une seule chose te manque : va, vends ce que tu as et donne-le aux pauvres ; alors tu auras un trésor au ciel. Puis viens, suis-moi. »\n[[Mc 10,22]]Mais lui, à ces mots, devint sombre et s’en alla tout triste, car il avait de grands biens.\n[[Mc 10,23]]Alors Jésus regarda autour de lui et dit à ses disciples : « Comme il sera difficile à ceux qui possèdent des richesses d’entrer dans le royaume de Dieu ! »\n[[Mc 10,24]]Les disciples étaient stupéfaits de ces paroles. Jésus reprenant la parole leur dit : « Mes enfants, comme il est difficile d’entrer dans le royaume de Dieu !\n[[Mc 10,25]]Il est plus facile à un chameau de passer par le trou d’une aiguille qu’à un riche d’entrer dans le royaume de Dieu. »\n[[Mc 10,26]]De plus en plus déconcertés, les disciples se demandaient entre eux : « Mais alors, qui peut être sauvé ? »\n[[Mc 10,27]]Jésus les regarde et dit : « Pour les hommes, c’est impossible, mais pas pour Dieu ; car tout est possible à Dieu. »","type":"gospel","reference_displayed":"10,17-27.","title":"Évangile de Jésus-Christ selon saint Marc"}}