{"gospel":{"text":"[[Jn 7,40]]En ce temps-là, Jésus enseignait au temple de Jérusalem. Dans la foule, on avait entendu ses paroles, et les uns disaient : « C’est vraiment lui, le Prophète annoncé ! »\n[[Jn 7,41]]D’autres disaient : « C’est lui le Christ ! » Mais d’autres encore demandaient : « Le Christ peut-il venir de Galilée ?\n[[Jn 7,42]]L’Écriture ne dit-elle pas que c’est de la descendance de David et de Bethléem, le village de David, que vient le Christ ? »\n[[Jn 7,43]]C’est ainsi que la foule se divisa à cause de lui.\n[[Jn 7,44]]Quelques-uns d’entre eux voulaient l’arrêter, mais personne ne mit la main sur lui.\n[[Jn 7,45]]Les gardes revinrent auprès des grands prêtres et des pharisiens, qui leur demandèrent : « Pourquoi ne l’avez-vous pas amené ? »\n[[Jn 7,46]]Les gardes répondirent : « Jamais un homme n’a parlé de la sorte ! »\n[[Jn 7,47]]Les pharisiens leur répliquèrent : « Alors, vous aussi, vous vous êtes laissé égarer ?\n[[Jn 7,48]]Parmi les chefs du peuple et les pharisiens, y en a-t-il un seul qui ait cru en lui ?\n[[Jn 7,49]]Quant à cette foule qui ne sait rien de la Loi, ce sont des maudits ! »\n[[Jn 7,50]]Nicodème, l’un d’entre eux, celui qui était allé précédemment trouver Jésus, leur dit :\n[[Jn 7,51]]« Notre Loi permet-elle de juger un homme sans l’entendre d’abord pour savoir ce qu’il a fait ? »\n[[Jn 7,52]]Ils lui répondirent : « Serais-tu, toi aussi, de Galilée ? Cherche bien, et tu verras que jamais aucun prophète ne surgit de Galilée ! »\n[[Jn 7,53]]Puis ils s’en allèrent chacun chez soi.","title":"Évangile de Jésus-Christ selon saint Jean","type":"gospel","reference_displayed":"7,40-53."},"date":"2022-04-02","first_reading":{"reference_displayed":"11,18-20.","title":"Livre de Jérémie","type":"reading","text":"[[Jr 11,18]]« Seigneur, tu m’as fait savoir, et maintenant je sais, tu m’as fait voir leurs manœuvres.\n[[Jr 11,19]]Moi, j’étais comme un agneau docile qu’on emmène à l’abattoir, et je ne savais pas qu’ils montaient un complot contre moi. Ils disaient : « Coupons l’arbre à la racine, retranchons-le de la terre des vivants, afin qu’on oublie jusqu’à son nom. »\n[[Jr 11,20]]Seigneur de l’univers, toi qui juges avec justice, qui scrutes les reins et les cœurs, fais-moi voir la revanche que tu leur infligeras, car c’est à toi que j’ai remis ma cause. »"},"psalm":{"reference_displayed":"7,2-3.9bc-10.11-12a.18b.","title":"Psaume","type":"psalm","text":"[[Ps 7,2]]Seigneur mon Dieu, tu es mon refuge ! \r\nOn me poursuit : sauve-moi, délivre-moi !\n[[Ps 7,3]]Sinon ils vont m'égorger, tous ces fauves, \r\nme déchirer, sans que personne me délivre.\n\n[[Ps 7,9b]]Juge-moi, Seigneur, sur ma justice :\n[[Ps 7,9c]]mon innocence parle pour moi.\n[[Ps 7,10]]Mets fin à la rage des impies, affermis le juste, \r\ntoi qui scrutes les cœurs et les reins, Dieu, le juste.\n\n[[Ps 7,11]]J'aurai mon bouclier auprès de Dieu, \r\nle sauveur des cœurs droits.\n[[Ps 7,12a]]Dieu juge avec justice ;\n[[Ps 7,18b]]je chanterai le nom du Seigneur, le Très-Haut."}}