{"psalm":{"reference_displayed":"98(97),1.2-3ab.3cd-4.","title":"Psaume","type":"psalm","text":"[[Ps 98,1]]Chantez au Seigneur un chant nouveau, \r\ncar il a fait des merveilles ; \r\npar son bras très saint, par sa main puissante, \r\nil s'est assuré la victoire.\n\n[[Ps 98,2]]Le Seigneur a fait connaître sa victoire \r\net révélé sa justice aux nations ;\n[[Ps 98,3a]]il s'est rappelé sa fidélité, son amour,\n[[Ps 98,3b]]en faveur de la maison d'Israël.\n\n[[Ps 98,3c]]La terre tout entière a vu\n[[Ps 98,3d]]la victoire de notre Dieu.\n[[Ps 98,4]]Acclamez le Seigneur, terre entière, \r\nsonnez, chantez, jouez !"},"second_reading":{"reference_displayed":"1,3-6.11-12.","title":"Lettre de saint Paul Apôtre aux Éphésiens","type":"reading","text":"[[Ep 1,3]]Béni soit Dieu, le Père de notre Seigneur Jésus Christ ! Il nous a bénis et comblés des bénédictions de l’Esprit, au ciel, dans le Christ.\n[[Ep 1,4]]Il nous a choisis, dans le Christ, avant la fondation du monde, pour que nous soyons saints, immaculés devant lui, dans l’amour.\n[[Ep 1,5]]Il nous a prédestinés à être, pour lui, des fils adoptifs par Jésus, le Christ. Ainsi l’a voulu sa bonté,\n[[Ep 1,6]]à la louange de gloire de sa grâce, la grâce qu’il nous donne dans le Fils bien-aimé.\n[[Ep 1,11]]En lui, nous sommes devenus le domaine particulier de Dieu, nous y avons été prédestinés selon le projet de celui qui réalise tout ce qu’il a décidé : il a voulu\n[[Ep 1,12]]que nous vivions à la louange de sa gloire, nous qui avons d’avance espéré dans le Christ."},"first_reading":{"reference_displayed":"3,9-15.20.","title":"Livre de la Genèse","type":"reading","text":"[[Gn 3,9]]Quand Adam eut mangé du fruit de l'arbre, le Seigneur Dieu l'appela et lui dit : « Où es-tu donc ? »\n[[Gn 3,10]]L'homme répondit : « J’ai entendu ta voix dans le jardin, j’ai pris peur parce que je suis nu, et je me suis caché. »\n[[Gn 3,11]]Le Seigneur reprit : « Qui donc t’a dit que tu étais nu ? Aurais-tu mangé de l’arbre dont je t’avais interdit de manger ? »\n[[Gn 3,12]]L’homme répondit : « La femme que tu m’as donnée, c’est elle qui m’a donné du fruit de l’arbre, et j’en ai mangé. »\n[[Gn 3,13]]Le Seigneur Dieu dit à la femme : « Qu’as-tu fait là ? » La femme répondit : « Le serpent m’a trompée, et j’ai mangé. »\n[[Gn 3,14]]Alors le Seigneur Dieu dit au serpent : « Parce que tu as fait cela, tu seras maudit parmi tous les animaux et toutes les bêtes des champs. Tu ramperas sur le ventre et tu mangeras de la poussière tous les jours de ta vie.\n[[Gn 3,15]]Je mettrai une hostilité entre toi et la femme, entre ta descendance et sa descendance : celle-ci te meurtrira la tête, et toi, tu lui meurtriras le talon. »\n[[Gn 3,20]]L’homme appela sa femme Ève (c’est-à-dire : la vivante), parce qu’elle fut la mère de tous les vivants."},"gospel":{"reference_displayed":"1,26-38.","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","text":"[[Lc 1,26]]En ce temps-là, l’ange Gabriel fut envoyé par Dieu dans une ville de Galilée, appelée Nazareth,\n[[Lc 1,27]]à une jeune fille vierge, accordée en mariage à un homme de la maison de David, appelé Joseph ; et le nom de la jeune fille était Marie.\n[[Lc 1,28]]L’ange entra chez elle et dit : « Je te salue, Comblée-de-grâce, le Seigneur est avec toi. »\n[[Lc 1,29]]À cette parole, elle fut toute bouleversée, et elle se demandait ce que pouvait signifier cette salutation.\n[[Lc 1,30]]L’ange lui dit alors : « Sois sans crainte, Marie, car tu as trouvé grâce auprès de Dieu.\n[[Lc 1,31]]Voici que tu vas concevoir et enfanter un fils ; tu lui donneras le nom de Jésus.\n[[Lc 1,32]]Il sera grand, il sera appelé Fils du Très-Haut ; le Seigneur Dieu lui donnera le trône de David son père ;\n[[Lc 1,33]]il régnera pour toujours sur la maison de Jacob, et son règne n’aura pas de fin. »\n[[Lc 1,34]]Marie dit à l’ange : « Comment cela va-t-il se faire puisque je ne connais pas d’homme ? »\n[[Lc 1,35]]L’ange lui répondit : « L’Esprit Saint viendra sur toi, et la puissance du Très-Haut te prendra sous son ombre ; c’est pourquoi celui qui va naître sera saint, il sera appelé Fils de Dieu.\n[[Lc 1,36]]Or voici que, dans sa vieillesse, Élisabeth, ta parente, a conçu, elle aussi, un fils et en est à son sixième mois, alors qu’on l’appelait la femme stérile.\n[[Lc 1,37]]Car rien n’est impossible à Dieu. »\n[[Lc 1,38]]Marie dit alors : « Voici la servante du Seigneur ; que tout m’advienne selon ta parole. » Alors l’ange la quitta."},"date":"2022-12-08"}