{"psalm":{"title":"Psaume","text":"[[Ps 102,16]]Les nations craindront le nom du Seigneur, \r\net tous les rois de la terre, sa gloire :\n[[Ps 102,17]]quand le Seigneur rebâtira Sion, \r\nquand il apparaîtra dans sa gloire,\n[[Ps 102,18]]il se tournera vers la prière du spolié,\r\nil n'aura pas méprisé sa prière.\n\n[[Ps 102,19]]Que cela soit écrit pour l'âge à venir, \r\net le peuple à nouveau créé chantera son Dieu :\n[[Ps 102,20]]« Des hauteurs, son sanctuaire, le Seigneur s'est penché ; \r\ndu ciel, il regarde la terre\n[[Ps 102,21]]pour entendre la plainte des captifs \r\net libérer ceux qui devaient mourir. »\n\n[[Ps 102,29]]Les fils de tes serviteurs trouveront un séjour, \r\net devant toi se maintiendra leur descendance.\n[[Ps 102,22]]On publiera dans Sion le nom du Seigneur \r\net sa louange dans tout Jérusalem,\n[[Ps 102,23]]au rassemblement des royaumes et des peuples \r\nqui viendront servir le Seigneur.","type":"psalm","reference_displayed":"102(101),16-18.19-21.29.22-23."},"first_reading":{"title":"Livre de Jérémie","text":"[[Jr 30,1]]Parole du Seigneur adressée à Jérémie :\n[[Jr 30,2]]« Ainsi parle le Seigneur, le Dieu d’Israël : Écris dans un livre toutes les paroles que je t’ai dites.\n[[Jr 30,12]]Ainsi parle le Seigneur : Sion, incurable est ta blessure, et profonde, ta plaie.\n[[Jr 30,13]]Nul ne défend ta cause pour qu’on soigne ton ulcère ; pas de remède pour le cicatriser.\n[[Jr 30,14]]Tous tes amants t’ont oubliée, aucun ne te recherche. Oui, comme un ennemi je t’ai blessée – sévère correction ! Sur la masse de tes fautes, tes péchés n’ont cessé de s’accroître.\n[[Jr 30,15]]Qu’as-tu à crier à cause de ta blessure ? Ta peine est incurable. Sur la masse de tes fautes, tes péchés n’ont cessé de s’accroître : c’est pourquoi je t’ai infligé cela.\n[[Jr 30,18]]Ainsi parle le Seigneur : Voici que je vais restaurer les tentes de Jacob, pour ses demeures j’aurai de la compassion ; la ville sera rebâtie sur ses ruines, la citadelle sera rétablie en sa juste place.\n[[Jr 30,19]]Les actions de grâce en jailliront avec des cris de joie. Bien loin de diminuer ses fils, je les multiplierai ; bien loin de les abaisser, je les glorifierai.\n[[Jr 30,20]]Ils seront comme autrefois, leur communauté se maintiendra devant moi, car je punirai tous ses oppresseurs.\n[[Jr 30,21]]Jacob aura pour maître l’un des siens, un chef qui sera issu de lui. Je lui permettrai d’approcher et il aura accès auprès de moi. Qui donc, en effet, a jamais osé de lui-même s’approcher de moi ? – oracle du Seigneur.\n[[Jr 30,22]]Vous serez mon peuple, et moi, je serai votre Dieu.","type":"reading","reference_displayed":"30,1-2.12-15.18-22."},"date":"2022-08-02","gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 14,22]]Aussitôt après avoir nourri la foule dans le désert, Jésus obligea les disciples à monter dans la barque et à le précéder sur l’autre rive, pendant qu’il renverrait les foules.\n[[Mt 14,23]]Quand il les eut renvoyées, il gravit la montagne, à l’écart, pour prier. Le soir venu, il était là, seul.\n[[Mt 14,24]]La barque était déjà à une bonne distance de la terre, elle était battue par les vagues, car le vent était contraire.\n[[Mt 14,25]]Vers la fin de la nuit, Jésus vint vers eux en marchant sur la mer.\n[[Mt 14,26]]En le voyant marcher sur la mer, les disciples furent bouleversés. Ils dirent : « C’est un fantôme. » Pris de peur, ils se mirent à crier.\n[[Mt 14,27]]Mais aussitôt Jésus leur parla : « Confiance ! c’est moi ; n’ayez plus peur ! »\n[[Mt 14,28]]Pierre prit alors la parole : « Seigneur, si c’est bien toi, ordonne-moi de venir vers toi sur les eaux. »\n[[Mt 14,29]]Jésus lui dit : « Viens ! » Pierre descendit de la barque et marcha sur les eaux pour aller vers Jésus.\n[[Mt 14,30]]Mais, voyant la force du vent, il eut peur et, comme il commençait à enfoncer, il cria : « Seigneur, sauve-moi ! »\n[[Mt 14,31]]Aussitôt, Jésus étendit la main, le saisit et lui dit : « Homme de peu de foi, pourquoi as-tu douté ? »\n[[Mt 14,32]]Et quand ils furent montés dans la barque, le vent tomba.\n[[Mt 14,33]]Alors ceux qui étaient dans la barque se prosternèrent devant lui, et ils lui dirent : « Vraiment, tu es le Fils de Dieu ! »\n[[Mt 14,34]]Après la traversée, ils abordèrent à Génésareth.\n[[Mt 14,35]]Les gens de cet endroit reconnurent Jésus ; ils firent avertir toute la région, et on lui amena tous les malades.\n[[Mt 14,36]]Ils le suppliaient de leur laisser seulement toucher la frange de son manteau, et tous ceux qui le faisaient furent sauvés.","type":"gospel","reference_displayed":"14,22-36."}}