{"psalm":{"text":"[[Ps 122,1]]Quelle joie quand on m'a dit : \r\n« Nous irons à la maison du Seigneur ! »\n[[Ps 122,2]]Maintenant notre marche prend fin \r\ndevant tes portes, Jérusalem !\n\n[[Ps 122,3]]Jérusalem, te voici dans tes murs : \r\nville où tout ensemble ne fait qu'un !\n[[Ps 122,4a]]C'est là que montent les tribus,\n[[Ps 122,4b]]les tribus du Seigneur.\n\n[[Ps 122,4c]]C'est là qu'Israël doit rendre grâce\n[[Ps 122,4d]]au nom du Seigneur.\n[[Ps 122,5]]C'est là le siège du droit, \r\nle siège de la maison de David.","reference_displayed":"122(121),1-2.3-4ab.4cd-5.","type":"psalm","title":"Psaume"},"gospel":{"text":"[[Lc 16,1]]En ce temps-là, Jésus disait à ses disciples : « Un homme riche avait un gérant qui lui fut dénoncé comme dilapidant ses biens.\n[[Lc 16,2]]Il le convoqua et lui dit : “Qu’est-ce que j’apprends à ton sujet ? Rends-moi les comptes de ta gestion, car tu ne peux plus être mon gérant.”\n[[Lc 16,3]]Le gérant se dit en lui-même : “Que vais-je faire, puisque mon maître me retire la gestion ? Travailler la terre ? Je n’en ai pas la force. Mendier ? J’aurais honte.\n[[Lc 16,4]]Je sais ce que je vais faire, pour qu’une fois renvoyé de ma gérance, des gens m’accueillent chez eux.”\n[[Lc 16,5]]Il fit alors venir, un par un, ceux qui avaient des dettes envers son maître. Il demanda au premier : “Combien dois-tu à mon maître ?”\n[[Lc 16,6]]Il répondit : “Cent barils d’huile.” Le gérant lui dit : “Voici ton reçu ; vite, assieds-toi et écris cinquante.”\n[[Lc 16,7]]Puis il demanda à un autre : “Et toi, combien dois-tu ?” Il répondit : “Cent sacs de blé.” Le gérant lui dit : “Voici ton reçu, écris quatre-vingts.”\n[[Lc 16,8]]Le maître fit l’éloge de ce gérant malhonnête car il avait agi avec habileté ; en effet, les fils de ce monde sont plus habiles entre eux que les fils de la lumière. »","reference_displayed":"16,1-8.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"},"first_reading":{"text":"[[Ph 3,17]]Frères, ensemble imitez-moi, et regardez bien ceux qui se conduisent selon l’exemple que nous vous donnons.\n[[Ph 3,18]]Car je vous l’ai souvent dit, et maintenant je le redis en pleurant : beaucoup de gens se conduisent en ennemis de la croix du Christ.\n[[Ph 3,19]]Ils vont à leur perte. Leur dieu, c’est leur ventre, et ils mettent leur gloire dans ce qui fait leur honte ; ils ne pensent qu’aux choses de la terre.\n[[Ph 3,20]]Mais nous, nous avons notre citoyenneté dans les cieux, d’où nous attendons comme sauveur le Seigneur Jésus Christ,\n[[Ph 3,21]]lui qui transformera nos pauvres corps à l’image de son corps glorieux, avec la puissance active qui le rend même capable de tout mettre sous son pouvoir.\n[[Ph 4,1]]Ainsi, mes frères bien-aimés pour qui j’ai tant d’affection, vous, ma joie et ma couronne, tenez bon dans le Seigneur, mes bien-aimés.","reference_displayed":"3,17-21.4,1.","type":"reading","title":"Lettre de saint Paul Apôtre aux Philippiens"},"date":"2022-11-04"}