{"psalm":{"reference_displayed":"93(92),1abc.1d-2.5.","type":"psalm","title":"Psaume","text":"[[Ps 93,1a]]Le Seigneur est roi ;\n[[Ps 93,1b]]il s'est vêtu de magnificence\n[[Ps 93,1c]]le Seigneur a revêtu sa force.\n\n[[Ps 93,1d]]Et la terre tient bon, inébranlable ;\n[[Ps 93,2]]dès l'origine ton trône tient bon, \r\ndepuis toujours, tu es.\n\n[[Ps 93,5]]Tes volontés sont vraiment immuables : \r\nla sainteté emplit ta maison, \r\nSeigneur, pour la suite des temps."},"date":"2022-07-09","first_reading":{"reference_displayed":"6,1-8.","title":"Livre d'Isaïe","type":"reading","text":"[[Is 6,1]]L’année de la mort du roi Ozias, je vis le Seigneur qui siégeait sur un trône très élevé ; les pans de son manteau remplissaient le Temple.\n[[Is 6,2]]Des séraphins se tenaient au-dessus de lui. Ils avaient chacun six ailes : deux pour se couvrir le visage, deux pour se couvrir les pieds, et deux pour voler.\n[[Is 6,3]]Ils se criaient l’un à l’autre : « Saint ! Saint ! Saint, le Seigneur de l’univers ! Toute la terre est remplie de sa gloire. »\n[[Is 6,4]]Les pivots des portes se mirent à trembler à la voix de celui qui criait, et le Temple se remplissait de fumée.\n[[Is 6,5]]Je dis alors : « Malheur à moi ! je suis perdu, car je suis un homme aux lèvres impures, j’habite au milieu d’un peuple aux lèvres impures : et mes yeux ont vu le Roi, le Seigneur de l’univers ! »\n[[Is 6,6]]L’un des séraphins vola vers moi, tenant un charbon brûlant qu’il avait pris avec des pinces sur l’autel.\n[[Is 6,7]]Il l’approcha de ma bouche et dit : « Ceci a touché tes lèvres, et maintenant ta faute est enlevée, ton péché est pardonné. »\n[[Is 6,8]]J’entendis alors la voix du Seigneur qui disait : « Qui enverrai-je ? Qui sera notre messager ? » Et j’ai répondu : « Me voici : envoie-moi ! »"},"gospel":{"reference_displayed":"10,24-33.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 10,24]]En ce temps-là, Jésus disait à ses Apôtres : « Le disciple n’est pas au-dessus de son maître, ni le serviteur au-dessus de son seigneur.\n[[Mt 10,25]]Il suffit que le disciple soit comme son maître, et le serviteur, comme son seigneur. Si les gens ont traité de Béelzéboul le maître de maison, ce sera bien pire pour ceux de sa maison.\n[[Mt 10,26]]Ne craignez donc pas ces gens-là ; rien n’est voilé qui ne sera dévoilé, rien n’est caché qui ne sera connu.\n[[Mt 10,27]]Ce que je vous dis dans les ténèbres, dites-le en pleine lumière ; ce que vous entendez au creux de l’oreille, proclamez-le sur les toits.\n[[Mt 10,28]]Ne craignez pas ceux qui tuent le corps sans pouvoir tuer l’âme ; craignez plutôt celui qui peut faire périr dans la géhenne l’âme aussi bien que le corps.\n[[Mt 10,29]]Deux moineaux ne sont-ils pas vendus pour un sou ? Or, pas un seul ne tombe à terre sans que votre Père le veuille.\n[[Mt 10,30]]Quant à vous, même les cheveux de votre tête sont tous comptés.\n[[Mt 10,31]]Soyez donc sans crainte : vous valez bien plus qu’une multitude de moineaux.\n[[Mt 10,32]]Quiconque se déclarera pour moi devant les hommes, moi aussi je me déclarerai pour lui devant mon Père qui est aux cieux.\n[[Mt 10,33]]Mais celui qui me reniera devant les hommes, moi aussi je le renierai devant mon Père qui est aux cieux. »"}}