{"first_reading":{"text":"[[Jb 9,1]]Job prit la parole et répondit à ses amis :\n[[Jb 9,2]]« En vérité, je sais bien qu’il en est ainsi : Comment l’homme pourrait-il avoir raison contre Dieu ?\n[[Jb 9,3]]Si l’on s’avise de discuter avec lui, on ne trouvera pas à lui répondre une fois sur mille.\n[[Jb 9,4]]Il est plein de sagesse et d’une force invincible, on ne lui tient pas tête impunément.\n[[Jb 9,5]]C’est lui qui déplace les montagnes à leur insu, qui les renverse dans sa colère ;\n[[Jb 9,6]]il secoue la terre sur sa base, et fait vaciller ses colonnes.\n[[Jb 9,7]]Il donne un ordre, et le soleil ne se lève pas, et sur les étoiles il appose un sceau.\n[[Jb 9,8]]À lui seul il déploie les cieux, il marche sur la crête des vagues.\n[[Jb 9,9]]Il fabrique la Grande Ourse, Orion, les Pléiades et les constellations du Sud.\n[[Jb 9,10]]Il est l’auteur de grandes œuvres, insondables, d’innombrables merveilles.\n[[Jb 9,11]]S’il passe à côté de moi, je ne le vois pas ; s’il me frôle, je ne m’en aperçois pas.\n[[Jb 9,12]]S’il s’empare d’une proie, qui donc lui fera lâcher prise, qui donc osera lui demander : “Que fais-tu là ?”\n[[Jb 9,14]]Et moi, je prétendrais lui répliquer ! je chercherais des arguments contre lui !\n[[Jb 9,15]]Même si j’ai raison, à quoi bon me défendre ? Je ne puis que demander grâce à mon juge.\n[[Jb 9,16]]Même s’il répond quand je fais appel, je ne suis pas sûr qu’il écoute ma voix ! »","type":"reading","reference_displayed":"9,1-12.14-16.","title":"Livre de Job"},"psalm":{"type":"psalm","text":"[[Ps 88,10b]]Je t'appelle, Seigneur, tout le jour,\n[[Ps 88,10c]]je tends les mains vers toi :\n[[Ps 88,11]]fais-tu des miracles pour les morts ? \r\nLeur ombre se dresse-t-elle pour t'acclamer ?\n\n[[Ps 88,12]]Qui parlera de ton amour dans la tombe, \r\nde ta fidélité au royaume de la mort ?\n[[Ps 88,13]]Connaît-on dans les ténèbres tes miracles, \r\net ta justice, au pays de l'oubli ?\n\n[[Ps 88,14]]Moi, je crie vers toi, Seigneur ; \r\ndès le matin, ma prière te cherche :\n[[Ps 88,15]]pourquoi me rejeter, Seigneur, \r\npourquoi me cacher ta face ?","reference_displayed":"88(87),10bc-11.12-13.14-15.","title":"Psaume"},"gospel":{"type":"gospel","text":"[[Lc 9,57]]En ce temps-là, en cours de route, un homme dit à Jésus : « Je te suivrai partout où tu iras. »\n[[Lc 9,58]]Jésus lui déclara : « Les renards ont des terriers, les oiseaux du ciel ont des nids ; mais le Fils de l’homme n’a pas d’endroit où reposer la tête. »\n[[Lc 9,59]]Il dit à un autre : « Suis-moi. » L’homme répondit : « Seigneur, permets-moi d’aller d’abord enterrer mon père. »\n[[Lc 9,60]]Mais Jésus répliqua : « Laisse les morts enterrer leurs morts. Toi, pars, et annonce le règne de Dieu. »\n[[Lc 9,61]]Un autre encore lui dit : « Je te suivrai, Seigneur ; mais laisse-moi d’abord faire mes adieux aux gens de ma maison. »\n[[Lc 9,62]]Jésus lui répondit : « Quiconque met la main à la charrue, puis regarde en arrière, n’est pas fait pour le royaume de Dieu. »","reference_displayed":"9,57-62.","title":"Évangile de Jésus-Christ selon saint Luc"},"date":"2022-09-28"}