{"psalm":{"type":"psalm","title":"Psaume","text":"[[Ps 17,1]]Seigneur, écoute la justice ! \r\nEntends ma plainte, accueille ma prière :\r\nmes lèvres ne mentent pas.\n\n[[Ps 17,6]]Je t'appelle, toi, le Dieu qui répond : \r\nécoute-moi, entends ce que je dis.\n[[Ps 17,7]]Montre les merveilles de ta grâce, \r\ntoi qui libères de l'agresseur \r\nceux qui se réfugient sous ta droite.\n\n[[Ps 17,8]]Garde-moi comme la prunelle de l’œil ; \r\nà l'ombre de tes ailes, cache-moi,\n[[Ps 17,15]]Et moi, par ta justice, je verrai ta face : \r\nau réveil, je me rassasierai de ton visage.","reference_displayed":"17(16),1.6-7.8.15."},"gospel":{"text":"[[Lc 8,1]]En ce temps-là, il arriva que Jésus, passant à travers villes et villages, proclamait et annonçait la Bonne Nouvelle du règne de Dieu. Les Douze l’accompagnaient,\n[[Lc 8,2]]ainsi que des femmes qui avaient été guéries de maladies et d’esprits mauvais : Marie, appelée Madeleine, de laquelle étaient sortis sept démons,\n[[Lc 8,3]]Jeanne, femme de Kouza, intendant d’Hérode, Suzanne, et beaucoup d’autres, qui les servaient en prenant sur leurs ressources.","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","reference_displayed":"8,1-3."},"first_reading":{"text":"[[1_Co 15,12]]Frères, nous proclamons que le Christ est ressuscité d’entre les morts ; alors, comment certains d’entre vous peuvent-ils affirmer qu’il n’y a pas de résurrection des morts ?\n[[1_Co 15,13]]S’il n’y a pas de résurrection des morts, le Christ non plus n’est pas ressuscité.\n[[1_Co 15,14]]Et si le Christ n’est pas ressuscité, notre proclamation est sans contenu, votre foi aussi est sans contenu ;\n[[1_Co 15,15]]et nous faisons figure de faux témoins de Dieu, pour avoir affirmé, en témoignant au sujet de Dieu, qu’il a ressuscité le Christ, alors qu’il ne l’a pas ressuscité si vraiment les morts ne ressuscitent pas.\n[[1_Co 15,16]]Car si les morts ne ressuscitent pas, le Christ non plus n’est pas ressuscité.\n[[1_Co 15,17]]Et si le Christ n’est pas ressuscité, votre foi est sans valeur, vous êtes encore sous l’emprise de vos péchés ;\n[[1_Co 15,18]]et donc, ceux qui se sont endormis dans le Christ sont perdus.\n[[1_Co 15,19]]Si nous avons mis notre espoir dans le Christ pour cette vie seulement, nous sommes les plus à plaindre de tous les hommes.\n[[1_Co 15,20]]Mais non ! le Christ est ressuscité d’entre les morts, lui, premier ressuscité parmi ceux qui se sont endormis.","type":"reading","title":"Première lettre de saint Paul Apôtre aux Corinthiens","reference_displayed":"15,12-20."},"date":"2022-09-16"}