{"date":"2022-11-26","psalm":{"title":"Psaume","text":"[[Ps 95,1]]Venez, crions de joie pour le Seigneur, \r\nacclamons notre Rocher, notre salut !\n[[Ps 95,2]]Allons jusqu'à lui en rendant grâce, \r\npar nos hymnes de fête acclamons-le !\n\n[[Ps 95,3]]Oui, le grand Dieu, c'est le Seigneur, \r\nle grand roi au-dessus de tous les dieux :\n[[Ps 95,4]]il tient en main les profondeurs de la terre, \r\net les sommets des montagnes sont à lui ;\n[[Ps 95,5]]à lui la mer, c'est lui qui l'a faite, \r\net les terres, car ses mains les ont pétries.\n\n[[Ps 95,6]]Entrez, inclinez-vous, prosternez-vous, \r\nadorons le Seigneur qui nous a faits.\n[[Ps 95,7a]]Oui, il est notre Dieu ;\n[[Ps 95,7b]]nous sommes le peuple qu'il conduit.\n[[Ps 95,7c]]le troupeau guidé par sa main.","reference_displayed":"95(94),1-2.3-5.6-7abc.","type":"psalm"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 21,34]]En ce temps-là, Jésus disait à ses disciples :\r\n« Tenez-vous sur vos gardes, de crainte que votre cœur ne s’alourdisse dans les beuveries, l’ivresse et les soucis de la vie, et que ce jour-là ne tombe sur vous à l’improviste\n[[Lc 21,35]]comme un filet ; il s’abattra, en effet, sur tous les habitants de la terre entière.\n[[Lc 21,36]]Restez éveillés et priez en tout temps : ainsi vous aurez la force d’échapper à tout ce qui doit arriver, et de vous tenir debout devant le Fils de l’homme. »","reference_displayed":"21,34-36.","type":"gospel"},"first_reading":{"title":"Livre de l'Apocalypse","text":"[[Ap 22,1]]Moi, Jean, l’ange me montra l’eau de la vie : un fleuve resplendissant comme du cristal, qui jaillit du trône de Dieu et de l’Agneau.\n[[Ap 22,2]]Au milieu de la place de la ville, entre les deux bras du fleuve, il y a un arbre de vie qui donne des fruits douze fois : chaque mois il produit son fruit ; et les feuilles de cet arbre sont un remède pour les nations.\n[[Ap 22,3]]Toute malédiction aura disparu. Le trône de Dieu et de l’Agneau sera dans la ville, et les serviteurs de Dieu lui rendront un culte ;\n[[Ap 22,4]]ils verront sa face, et son nom sera sur leur front.\n[[Ap 22,5]]La nuit aura disparu, ils n’auront plus besoin de la lumière d’une lampe ni de la lumière du soleil, parce que le Seigneur Dieu les illuminera ; ils régneront pour les siècles des siècles.\n[[Ap 22,6]]Puis l’ange me dit : « Ces paroles sont dignes de foi et vraies : le Seigneur, le Dieu qui inspire les prophètes, a envoyé son ange pour montrer à ses serviteurs ce qui doit bientôt advenir.\n[[Ap 22,7]]Voici que je viens sans tarder. Heureux celui qui garde les paroles de ce livre de prophétie. »","reference_displayed":"22,1-7.","type":"reading"}}