{"date":"2022-12-31","first_reading":{"title":"Première lettre de saint Jean","type":"reading","reference_displayed":"2,18-21.","text":"[[1_Jn 2,18]]Mes enfants, c’est la dernière heure et, comme vous l’avez appris, un anti-Christ, un adversaire du Christ, doit venir ; or, il y a dès maintenant beaucoup d’anti-Christs ; nous savons ainsi que c’est la dernière heure.\n[[1_Jn 2,19]]Ils sont sortis de chez nous mais ils n’étaient pas des nôtres ; s’ils avaient été des nôtres, ils seraient demeurés avec nous. Mais pas un d’entre eux n’est des nôtres, et cela devait être manifesté.\n[[1_Jn 2,20]]Quant à vous, c’est de celui qui est saint que vous tenez l’onction, et vous avez tous la connaissance.\n[[1_Jn 2,21]]Je ne vous ai pas écrit que vous ignorez la vérité, mais que vous la connaissez, et que de la vérité ne vient aucun mensonge."},"psalm":{"title":"Psaume","type":"psalm","reference_displayed":"96(95),1-2a.11-12a.12b-13ab.","text":"[[Ps 96,1]]Chantez au Seigneur un chant nouveau, \r\nchantez au Seigneur, terre entière,\n[[Ps 96,2a]]chantez au Seigneur et bénissez son nom !\n\n[[Ps 96,11]]Joie au ciel ! Exulte la terre ! \r\nLes masses de la mer mugissent,\n[[Ps 96,12a]]la campagne tout entière est en fête.\n\n[[Ps 96,12b]]Les arbres des forêts dansent de joie\n[[Ps 96,13a]]devant la face du Seigneur, car il vient,\n[[Ps 96,13b]]car il vient pour juger la terre."},"gospel":{"reference_displayed":"1,1-18.","title":"Évangile de Jésus-Christ selon saint Jean","type":"gospel","text":"[[Jn 1,1]]Au commencement était le Verbe, et le Verbe était auprès de Dieu, et le Verbe était Dieu.\n[[Jn 1,2]]Il était au commencement auprès de Dieu.\n[[Jn 1,3]]C’est par lui que tout est venu à l’existence, et rien de ce qui s’est fait ne s’est fait sans lui.\n[[Jn 1,4]]En lui était la vie, et la vie était la lumière des hommes ;\n[[Jn 1,5]]la lumière brille dans les ténèbres, et les ténèbres ne l’ont pas arrêtée.\n[[Jn 1,6]]Il y eut un homme envoyé par Dieu ; son nom était Jean.\n[[Jn 1,7]]Il est venu comme témoin, pour rendre témoignage à la Lumière, afin que tous croient par lui.\n[[Jn 1,8]]Cet homme n’était pas la Lumière, mais il était là pour rendre témoignage à la Lumière.\n[[Jn 1,9]]Le Verbe était la vraie Lumière, qui éclaire tout homme en venant dans le monde.\n[[Jn 1,10]]Il était dans le monde, et le monde était venu par lui à l’existence, mais le monde ne l’a pas reconnu.\n[[Jn 1,11]]Il est venu chez lui, et les siens ne l’ont pas reçu.\n[[Jn 1,12]]Mais à tous ceux qui l’ont reçu, il a donné de pouvoir devenir enfants de Dieu, eux qui croient en son nom.\n[[Jn 1,13]]Ils ne sont pas nés du sang, ni d’une volonté charnelle, ni d’une volonté d’homme : ils sont nés de Dieu.\n[[Jn 1,14]]Et le Verbe s’est fait chair, il a habité parmi nous, et nous avons vu sa gloire, la gloire qu’il tient de son Père comme Fils unique, plein de grâce et de vérité.\n[[Jn 1,15]]Jean le Baptiste lui rend témoignage en proclamant : « C’est de lui que j’ai dit : Celui qui vient derrière moi est passé devant moi, car avant moi il était. »\n[[Jn 1,16]]Tous nous avons eu part à sa plénitude, nous avons reçu grâce après grâce ;\n[[Jn 1,17]]car la Loi fut donnée par Moïse, la grâce et la vérité sont venues par Jésus Christ.\n[[Jn 1,18]]Dieu, personne ne l’a jamais vu ; le Fils unique, lui qui est Dieu, lui qui est dans le sein du Père, c’est lui qui l’a fait connaître."}}