{"psalm":{"text":"[[Ps 89,16]]Heureux le peuple qui connaît l'ovation ! \r\nSeigneur, il marche à la lumière de ta face ;\n[[Ps 89,17]]tout le jour, à ton nom il danse de joie, \r\nfier de ton juste pouvoir.\n\n[[Ps 89,18]]Tu es sa force éclatante ; \r\nta grâce accroît notre vigueur.\n[[Ps 89,19]]Oui, notre roi est au Seigneur ; \r\nnotre bouclier, au Dieu saint d'Israël.","type":"psalm","title":"Psaume","reference_displayed":"89(88),16-17.18-19."},"gospel":{"text":"[[Mc 2,1]]Quelques jours après la guérison d’un lépreux, Jésus revint à Capharnaüm, et l’on apprit qu’il était à la maison.\n[[Mc 2,2]]Tant de monde s’y rassembla qu’il n’y avait plus de place, pas même devant la porte, et il leur annonçait la Parole.\n[[Mc 2,3]]Arrivent des gens qui lui amènent un paralysé, porté par quatre hommes.\n[[Mc 2,4]]Comme ils ne peuvent l’approcher à cause de la foule, ils découvrent le toit au-dessus de lui, ils font une ouverture, et descendent le brancard sur lequel était couché le paralysé.\n[[Mc 2,5]]Voyant leur foi, Jésus dit au paralysé : « Mon enfant, tes péchés sont pardonnés. »\n[[Mc 2,6]]Or, il y avait quelques scribes, assis là, qui raisonnaient en eux-mêmes :\n[[Mc 2,7]]« Pourquoi celui-là parle-t-il ainsi ? Il blasphème. Qui donc peut pardonner les péchés, sinon Dieu seul ? »\n[[Mc 2,8]]Percevant aussitôt dans son esprit les raisonnements qu’ils se faisaient, Jésus leur dit : « Pourquoi tenez-vous de tels raisonnements ?\n[[Mc 2,9]]Qu’est-ce qui est le plus facile ? Dire à ce paralysé : “Tes péchés sont pardonnés”, ou bien lui dire : “Lève-toi, prends ton brancard et marche” ?\n[[Mc 2,10]]Eh bien ! Pour que vous sachiez que le Fils de l’homme a autorité pour pardonner les péchés sur la terre… – Jésus s’adressa au paralysé –\n[[Mc 2,11]]je te le dis, lève-toi, prends ton brancard, et rentre dans ta maison. »\n[[Mc 2,12]]Il se leva, prit aussitôt son brancard, et sortit devant tout le monde. Tous étaient frappés de stupeur et rendaient gloire à Dieu, en disant : « Nous n’avons jamais rien vu de pareil. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc","reference_displayed":"2,1-12."},"date":"2022-01-14","first_reading":{"text":"[[1_S 8,4]]En ces jours-là, tous les anciens d’Israël se réunirent et vinrent trouver Samuel à Rama.\n[[1_S 8,5]]Ils lui dirent : « Tu es devenu vieux, et tes fils ne marchent pas sur tes traces. Maintenant donc, établis, pour nous gouverner, un roi comme en ont toutes les nations. »\n[[1_S 8,6]]Samuel fut mécontent parce qu’ils avaient dit : « Donne-nous un roi pour nous gouverner », et il se mit à prier le Seigneur.\n[[1_S 8,7]]Or, le Seigneur lui répondit : « Écoute la voix du peuple en tout ce qu’ils te diront. Ce n’est pas toi qu’ils rejettent, c’est moi qu’ils rejettent : ils ne veulent pas que je règne sur eux. »\n[[1_S 8,10]]Samuel rapporta toutes les paroles du Seigneur au peuple qui lui demandait un roi.\n[[1_S 8,11]]Et il dit : « Tels seront les droits du roi qui va régner sur vous. Vos fils, il les prendra, il les affectera à ses chars et à ses chevaux, et ils courront devant son char.\n[[1_S 8,12]]Il les utilisera comme officiers de millier et comme officiers de cinquante hommes ; il les fera labourer et moissonner à son profit, fabriquer ses armes de guerre et les pièces de ses chars.\n[[1_S 8,13]]Vos filles, il les prendra pour la préparation de ses parfums, pour sa cuisine et pour sa boulangerie.\n[[1_S 8,14]]Les meilleurs de vos champs, de vos vignes et de vos oliveraies, il les prendra pour les donner à ses serviteurs.\n[[1_S 8,15]]Sur vos cultures et vos vignes il prélèvera la dîme, pour la donner à ses dignitaires et à ses serviteurs.\n[[1_S 8,16]]Les meilleurs de vos serviteurs, de vos servantes et de vos jeunes gens, ainsi que vos ânes, il les prendra et les fera travailler pour lui.\n[[1_S 8,17]]Sur vos troupeaux, il prélèvera la dîme, et vous-mêmes deviendrez ses esclaves.\n[[1_S 8,18]]Ce jour-là, vous pousserez des cris à cause du roi que vous aurez choisi, mais, ce jour-là, le Seigneur ne vous répondra pas ! »\n[[1_S 8,19]]Le peuple refusa d’écouter Samuel et dit : « Non ! il nous faut un roi !\n[[1_S 8,20]]Nous serons, nous aussi, comme toutes les nations ; notre roi nous gouvernera, il marchera à notre tête et combattra avec nous. »\n[[1_S 8,21]]Samuel écouta toutes les paroles du peuple et les répéta aux oreilles du Seigneur.\n[[1_S 8,22a]]Et le Seigneur lui dit : « Écoute-les, et qu’un roi règne sur eux ! »","type":"reading","title":"Premier livre de Samuel","reference_displayed":"8,4-7.10-22a."}}