{"date":"2022-07-01","psalm":{"text":"[[Ps 119,2]]Heureux ceux qui gardent les exigences de Dieu,\r\nils le cherchent de tout cœur !\n[[Ps 119,10]]De tout mon cœur, je te cherche, Seigneur ; \r\ngarde-moi de fuir tes volontés.\n\n[[Ps 119,20]]Mon âme a brûlé de désir \r\nen tout temps pour tes décisions.\n[[Ps 119,30]]J'ai choisi la voie de la fidélité, \r\nje m'ajuste à tes décisions.\n\n[[Ps 119,40]]Vois, j'ai désiré tes préceptes : \r\npar ta justice fais-moi vivre.\n[[Ps 119,131]]La bouche grande ouverte, j'aspire, \r\nassoiffé de tes volontés.","reference_displayed":"119(118),2.10.20.30.40.131.","title":"Psaume","type":"psalm"},"first_reading":{"text":"[[Am 8,4]]Écoutez ceci, vous qui écrasez le malheureux pour anéantir les humbles du pays,\n[[Am 8,5]]car vous dites : « Quand donc la fête de la nouvelle lune sera-t-elle passée, pour que nous puissions vendre notre blé ? Quand donc le sabbat sera-t-il fini, pour que nous puissions écouler notre froment ? Nous allons diminuer les mesures, augmenter les prix et fausser les balances.\n[[Am 8,6]]Nous pourrons acheter le faible pour un peu d’argent, le malheureux pour une paire de sandales. Nous vendrons jusqu’aux déchets du froment ! »\n[[Am 8,9]]Ce jour-là – oracle du Seigneur Dieu –, je ferai disparaître le soleil en plein midi, en plein jour, j’obscurcirai la lumière sur la terre.\n[[Am 8,10]]Je changerai vos fêtes en deuil, tous vos chants en lamentations ; je vous obligerai tous à vous vêtir de toile à sac, à vous raser la tête. Je mettrai ce pays en deuil comme pour un fils unique, et, dans la suite des jours, il connaîtra l’amertume.\n[[Am 8,11]]Voici venir des jours – oracle du Seigneur Dieu –, où j’enverrai la famine sur la terre ; ce ne sera pas une faim de pain ni une soif d’eau, mais la faim et la soif d’entendre les paroles du Seigneur.\n[[Am 8,12]]On se traînera d’une mer à l’autre, marchant à l’aventure du nord au levant, pour chercher en tout lieu la parole du Seigneur, mais on ne la trouvera pas.","reference_displayed":"8,4-6.9-12.","title":"Livre d'Amos","type":"reading"},"gospel":{"text":"[[Mt 9,9]]En ce temps-là, Jésus sortit de Capharnaüm et vit, en passant, un homme, du nom de Matthieu, assis à son bureau de publicain (collecteur d'impôts). Il lui dit : « Suis-moi. » L'homme se leva et le suivit.\n[[Mt 9,10]]Comme Jésus était à table à la maison, voici que beaucoup de publicains (c’est-à-dire des collecteurs d’impôts) et beaucoup de pécheurs vinrent prendre place avec lui et ses disciples.\n[[Mt 9,11]]Voyant cela, les pharisiens disaient à ses disciples : « Pourquoi votre maître mange-t-il avec les publicains et les pécheurs ? »\n[[Mt 9,12]]Jésus, qui avait entendu, déclara : « Ce ne sont pas les gens bien portants qui ont besoin du médecin, mais les malades.\n[[Mt 9,13]]Allez apprendre ce que signifie : ‘Je veux la miséricorde, non le sacrifice’. En effet, je ne suis pas venu appeler des justes, mais des pécheurs. »","reference_displayed":"9,9-13.","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel"}}