{"gospel":{"text":"[[Lc 7,1]]En ce temps-là, lorsque Jésus eut achevé de faire entendre au peuple toutes ses paroles, il entra dans Capharnaüm.\n[[Lc 7,2]]Il y avait un centurion dont un esclave était malade et sur le point de mourir ; or le centurion tenait beaucoup à lui.\n[[Lc 7,3]]Ayant entendu parler de Jésus, il lui envoya des notables juifs pour lui demander de venir sauver son esclave.\n[[Lc 7,4]]Arrivés près de Jésus, ceux-ci le suppliaient instamment : « Il mérite que tu lui accordes cela.\n[[Lc 7,5]]Il aime notre nation : c’est lui qui nous a construit la synagogue. »\n[[Lc 7,6]]Jésus était en route avec eux, et déjà il n’était plus loin de la maison, quand le centurion envoya des amis lui dire : « Seigneur, ne prends pas cette peine, car je ne suis pas digne que tu entres sous mon toit.\n[[Lc 7,7]]C’est pourquoi je ne me suis pas autorisé, moi-même, à venir te trouver. Mais dis une parole, et que mon serviteur soit guéri !\n[[Lc 7,8]]Moi, je suis quelqu’un de subordonné à une autorité, mais j’ai des soldats sous mes ordres ; à l’un, je dis : “Va”, et il va ; à un autre : “Viens”, et il vient ; et à mon esclave : “Fais ceci”, et il le fait. »\n[[Lc 7,9]]Entendant cela, Jésus fut en admiration devant lui. Il se retourna et dit à la foule qui le suivait : « Je vous le déclare, même en Israël, je n’ai pas trouvé une telle foi ! »\n[[Lc 7,10]]Revenus à la maison, les envoyés trouvèrent l’esclave en bonne santé.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"7,1-10."},"psalm":{"text":"[[Ps 40,7]]Tu ne voulais ni offrande ni sacrifice, \r\ntu as ouvert mes oreilles ; \r\ntu ne demandais ni holocauste ni victime,\n[[Ps 40,8a]]alors j'ai dit : « Voici, je viens.\n\n[[Ps 40,8b]]« Dans le livre, est écrit pour moi\n[[Ps 40,9]]ce que tu veux que je fasse. \r\nMon Dieu, voilà ce que j'aime : \r\nta loi me tient aux entrailles. »\n\n[[Ps 40,10]]J'annonce la justice \r\ndans la grande assemblée ; \r\nvois, je ne retiens pas mes lèvres, \r\nSeigneur, tu le sais.\n\n[[Ps 40,17]]Mais tu seras l'allégresse et la joie \r\nde tous ceux qui te cherchent ; \r\ntoujours ils rediront : « Le Seigneur est grand ! » \r\nceux qui aiment ton salut.","type":"psalm","title":"Psaume","reference_displayed":"40(39),7-8a.8b-9.10.17."},"date":"2022-09-12","first_reading":{"text":"[[1_Co 11,17]]Frères, puisque j’en suis à vous faire des recommandations, je ne vous félicite pas pour vos réunions : elles vous font plus de mal que de bien.\n[[1_Co 11,18]]Tout d’abord, quand votre Église se réunit, j’entends dire que, parmi vous, il existe des divisions, et je crois que c’est assez vrai,\n[[1_Co 11,19]]car il faut bien qu’il y ait parmi vous des groupes qui s’opposent, afin qu’on reconnaisse ceux d’entre vous qui ont une valeur éprouvée.\n[[1_Co 11,20]]Donc, lorsque vous vous réunissez tous ensemble, ce n’est plus le repas du Seigneur que vous prenez ;\n[[1_Co 11,21]]en effet, chacun se précipite pour prendre son propre repas, et l’un reste affamé, tandis que l’autre a trop bu.\n[[1_Co 11,22]]N’avez-vous donc pas de maisons pour manger et pour boire ? Méprisez-vous l’Église de Dieu au point d’humilier ceux qui n’ont rien ? Que puis-je vous dire ? vous féliciter ? Non, pour cela je ne vous félicite pas !\n[[1_Co 11,23]]J’ai moi-même reçu ce qui vient du Seigneur, et je vous l’ai transmis : la nuit où il était livré, le Seigneur Jésus prit du pain,\n[[1_Co 11,24]]puis, ayant rendu grâce, il le rompit, et dit : « Ceci est mon corps, qui est pour vous. Faites cela en mémoire de moi. »\n[[1_Co 11,25]]Après le repas, il fit de même avec la coupe, en disant : « Cette coupe est la nouvelle Alliance en mon sang. Chaque fois que vous en boirez, faites cela en mémoire de moi. »\n[[1_Co 11,26]]Ainsi donc, chaque fois que vous mangez ce pain et que vous buvez cette coupe, vous proclamez la mort du Seigneur, jusqu’à ce qu’il vienne.\n[[1_Co 11,33]]Mes frères, quand vous vous réunissez pour ce repas, attendez-vous les uns les autres.","title":"Première lettre de saint Paul Apôtre aux Corinthiens","type":"reading","reference_displayed":"11,17-26.33."}}