{"first_reading":{"reference_displayed":"5,1-7.10.","text":"[[2_S 5,1]]En ces jours-là, toutes les tribus d’Israël vinrent trouver David à Hébron et lui dirent : « Vois ! Nous sommes de tes os et de ta chair.\n[[2_S 5,2]]Dans le passé déjà, quand Saül était notre roi, c’est toi qui menais Israël en campagne et le ramenais, et le Seigneur t’a dit : “Tu seras le berger d’Israël mon peuple, tu seras le chef d’Israël.” »\n[[2_S 5,3]]Ainsi, tous les anciens d’Israël vinrent trouver le roi à Hébron. Le roi David fit alliance avec eux, à Hébron, devant le Seigneur. Ils donnèrent l’onction à David pour le faire roi sur Israël.\n[[2_S 5,4]]Il avait trente ans quand il devint roi, et il régna quarante ans :\n[[2_S 5,5]]à Hébron il régna sur Juda pendant sept ans et demi ; et à Jérusalem il régna trente-trois ans, à la fois sur Israël et sur Juda.\n[[2_S 5,6]]Le roi avec ses hommes marcha sur Jérusalem contre les habitants de la région, les Jébuséens. On lui dit : « Tu n’entreras pas ici : des aveugles et des boiteux suffiraient à te repousser. » Autrement dit : David n’entrera pas ici.\n[[2_S 5,7]]Mais David s’empara de la forteresse de Sion – c’est la Cité de David.\n[[2_S 5,10]]David devint de plus en plus puissant. Le Seigneur, Dieu des armées, était avec lui.","type":"reading","title":"Deuxième livre de Samuel"},"date":"2022-01-24","gospel":{"reference_displayed":"3,22-30.","text":"[[Mc 3,22]]En ce temps-là, les scribes, qui étaient descendus de Jérusalem, disaient : « Il est possédé par Béelzéboul ; c’est par le chef des démons qu’il expulse les démons. »\n[[Mc 3,23]]Les appelant près de lui, Jésus leur dit en parabole : « Comment Satan peut-il expulser Satan ?\n[[Mc 3,24]]Si un royaume est divisé contre lui-même, ce royaume ne peut pas tenir.\n[[Mc 3,25]]Si les gens d’une même maison se divisent entre eux, ces gens ne pourront pas tenir.\n[[Mc 3,26]]Si Satan s’est dressé contre lui-même, s’il est divisé, il ne peut pas tenir ; c’en est fini de lui.\n[[Mc 3,27]]Mais personne ne peut entrer dans la maison d’un homme fort et piller ses biens, s’il ne l’a d’abord ligoté. Alors seulement il pillera sa maison.\n[[Mc 3,28]]Amen, je vous le dis : Tout sera pardonné aux enfants des hommes : leurs péchés et les blasphèmes qu’ils auront proférés.\n[[Mc 3,29]]Mais si quelqu’un blasphème contre l’Esprit Saint, il n’aura jamais de pardon. Il est coupable d’un péché pour toujours. »\n[[Mc 3,30]]Jésus parla ainsi parce qu’ils avaient dit : « Il est possédé par un esprit impur. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc"},"psalm":{"reference_displayed":"89(88),20.21-22.25-26.","text":"[[Ps 89,20]]Autrefois, tu as parlé à tes amis, \r\ndans une vision tu leur as dit : \r\n« J'ai donné mon appui à un homme d'élite, \r\nj'ai choisi dans ce peuple un jeune homme.\n\n[[Ps 89,21]]« J'ai trouvé David, mon serviteur, \r\nje l'ai sacré avec mon huile sainte ;\n[[Ps 89,22]]et ma main sera pour toujours avec lui, \r\nmon bras fortifiera son courage.\n\n[[Ps 89,25]]« Mon amour et ma fidélité sont avec lui, \r\nmon nom accroît sa vigueur ;\n[[Ps 89,26]]j'étendrai son pouvoir sur la mer \r\net sa domination jusqu'aux fleuves.","type":"psalm","title":"Psaume"}}