{"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","reference_displayed":"3,7-12.","text":"[[Mc 3,7]]En ce temps-là, Jésus se retira avec ses disciples près de la mer, et une grande multitude de gens, venus de la Galilée, le suivirent.\n[[Mc 3,8]]De Judée, de Jérusalem, d’Idumée, de Transjordanie, et de la région de Tyr et de Sidon vinrent aussi à lui une multitude de gens qui avaient entendu parler de ce qu’il faisait.\n[[Mc 3,9]]Il dit à ses disciples de tenir une barque à sa disposition pour que la foule ne l’écrase pas.\n[[Mc 3,10]]Car il avait fait beaucoup de guérisons, si bien que tous ceux qui souffraient de quelque mal se précipitaient sur lui pour le toucher.\n[[Mc 3,11]]Et lorsque les esprits impurs le voyaient, ils se jetaient à ses pieds et criaient : « Toi, tu es le Fils de Dieu ! »\n[[Mc 3,12]]Mais il leur défendait vivement de le faire connaître."},"date":"2022-01-20","first_reading":{"title":"Premier livre de Samuel","type":"reading","reference_displayed":"18,6-9.19,1-7.","text":"[[1_S 18,6]]En ces jours-là, au retour de l’armée, lorsque David revint après avoir tué le Philistin, les femmes sortirent de toutes les villes d’Israël à la rencontre du roi Saül pour chanter et danser au son des tambourins, des cris de joie et des cymbales.\n[[1_S 18,7]]Les femmes dansaient en se renvoyant ce refrain : « Saül a tué ses milliers, et David, ses dizaines de milliers. »\n[[1_S 18,8]]Saül le prit très mal et fut très irrité. Il disait : « À David on attribue les dizaines de milliers, et à moi les milliers ; il ne lui manque plus que la royauté ! »\n[[1_S 18,9]]Depuis ce jour-là, Saül regardait David avec méfiance.\n[[1_S 19,1]]Saül dit à son fils Jonathan et à tous ses serviteurs son intention de faire mourir David. Mais Jonathan, le fils de Saül, aimait beaucoup David\n[[1_S 19,2]]et il alla le prévenir : « Mon père Saül cherche à te faire mourir. Demain matin, sois sur tes gardes, mets-toi à l’abri, dissimule-toi.\n[[1_S 19,3]]Moi, je sortirai et je me tiendrai à côté de mon père dans le champ où tu seras. Je parlerai de toi à mon père, je verrai ce qu’il en est et je te le ferai savoir. »\n[[1_S 19,4]]Jonathan fit à son père Saül l’éloge de David ; il dit : « Que le roi ne commette pas de faute contre son serviteur David, car lui n’a commis aucune faute envers toi. Au contraire, ses exploits sont une très bonne chose pour toi.\n[[1_S 19,5]]Il a risqué sa vie, il a frappé à mort Goliath le Philistin, et le Seigneur a donné une grande victoire à tout Israël : tu l’as vu et tu en as été heureux. Pourquoi donc commettre une faute contre la vie d’un innocent, en faisant mourir David sans motif ? »\n[[1_S 19,6]]Saül écouta Jonathan et fit ce serment : « Par le Seigneur vivant, il ne sera pas mis à mort ! »\n[[1_S 19,7]]Alors Jonathan appela David et lui répéta tout ce que le roi avait dit. Puis il le conduisit à Saül, et David reprit sa place comme avant."},"psalm":{"title":"Psaume","type":"psalm","reference_displayed":"56(55),2-3.9ab-10.11a.12.13-14ab.","text":"[[Ps 56,2]]Pitié, mon Dieu ! Des hommes s'acharnent contre moi ; \r\ntout le jour, ils me combattent, ils me harcèlent.\n[[Ps 56,3]]Ils s'acharnent, ils me guettent tout le jour ; \r\nmais là-haut, une armée combat pour moi.\n\n[[Ps 56,9a]]Toi qui comptes mes pas vagabonds,\n[[Ps 56,9b]]recueille en tes outres mes larmes.\n[[Ps 56,10]]Le jour où j'appellerai, mes ennemis reculeront ; \r\nje le sais, Dieu est pour moi.\n\n[[Ps 56,11a]]Sur Dieu dont j'exalte la parole,\n[[Ps 56,12]]sur Dieu, je prends appui : \r\nplus rien ne me fait peur ! \r\nQue peuvent sur moi des humains ?\n\n[[Ps 56,13]]Mon Dieu, je tiendrai ma promesse, \r\nje t'offrirai des sacrifices d'action de grâce ;\n[[Ps 56,14a]]car tu m'as délivré de la mort\n[[Ps 56,14b]]et tu préserves mes pieds de la chute."}}