{"date":"2022-06-02","gospel":{"reference_displayed":"17,20-26.","title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 17,20]]En ce temps-là, les yeux levés au ciel, Jésus priait ainsi : « Père saint, je ne prie pas seulement pour ceux qui sont là, mais encore pour ceux qui, grâce à leur parole, croiront en moi.\n[[Jn 17,21]]Que tous soient un, comme toi, Père, tu es en moi, et moi en toi. Qu’ils soient un en nous, eux aussi, pour que le monde croie que tu m’as envoyé.\n[[Jn 17,22]]Et moi, je leur ai donné la gloire que tu m’as donnée, pour qu’ils soient un comme nous sommes UN :\n[[Jn 17,23]]moi en eux, et toi en moi. Qu’ils deviennent ainsi parfaitement un, afin que le monde sache que tu m’as envoyé, et que tu les as aimés comme tu m’as aimé.\n[[Jn 17,24]]Père, ceux que tu m’as donnés, je veux que là où je suis, ils soient eux aussi avec moi, et qu’ils contemplent ma gloire, celle que tu m’as donnée parce que tu m’as aimé avant la fondation du monde.\n[[Jn 17,25]]Père juste, le monde ne t’a pas connu, mais moi je t’ai connu, et ceux-ci ont reconnu que tu m’as envoyé.\n[[Jn 17,26]]Je leur ai fait connaître ton nom, et je le ferai connaître, pour que l’amour dont tu m’as aimé soit en eux, et que moi aussi, je sois en eux. »","type":"gospel"},"first_reading":{"reference_displayed":"22,30.23,6-11.","title":"Livre des Actes des Apôtres","text":"[[Ac 22,30]]En ces jours-là, Paul avait été arrêté à Jérusalem. Le lendemain, le commandant voulut savoir avec certitude de quoi les Juifs l’accusaient. Il lui fit enlever ses liens ; puis il convoqua les grands prêtres et tout le Conseil suprême, et il fit descendre Paul pour l’amener devant eux.\n[[Ac 23,6]]Sachant que le Conseil suprême se répartissait entre sadducéens et pharisiens, Paul s’écria devant eux : « Frères, moi, je suis pharisien, fils de pharisiens. C’est à cause de notre espérance, la résurrection des morts, que je passe en jugement. »\n[[Ac 23,7]]À peine avait-il dit cela, qu’il y eut un affrontement entre pharisiens et sadducéens, et l’assemblée se divisa.\n[[Ac 23,8]]En effet, les sadducéens disent qu’il n’y a pas de résurrection, pas plus que d’ange ni d’esprit, tandis que les pharisiens professent tout cela.\n[[Ac 23,9]]Il se fit alors un grand vacarme. Quelques scribes du côté des pharisiens se levèrent et protestèrent vigoureusement : « Nous ne trouvons rien de mal chez cet homme. Et si c’était un esprit qui lui avait parlé, ou un ange ? »\n[[Ac 23,10]]L’affrontement devint très violent, et le commandant craignit que Paul ne se fasse écharper. Il ordonna à la troupe de descendre pour l’arracher à la mêlée et le ramener dans la forteresse.\n[[Ac 23,11]]La nuit suivante, le Seigneur vint auprès de Paul et lui dit : « Courage ! Le témoignage que tu m’as rendu à Jérusalem, il faut que tu le rendes aussi à Rome. »","type":"reading"},"psalm":{"reference_displayed":"16(15),1-2a.5.7-8.9-10.11.","title":"Psaume","text":"[[Ps 16,1]]Garde-moi, mon Dieu : j'ai fait de toi mon refuge.\n[[Ps 16,2a]]J'ai dit au Seigneur : « Tu es mon Dieu !\n[[Ps 16,5]]Seigneur, mon partage et ma coupe : \r\nde toi dépend mon sort. »\n\n[[Ps 16,7]]Je bénis le Seigneur qui me conseille : \r\nmême la nuit mon cœur m'avertit.\n[[Ps 16,8]]Je garde le Seigneur devant moi sans relâche ;\r\nil est à ma droite : je suis inébranlable.\n\n[[Ps 16,9]]Mon cœur exulte, mon âme est en fête, \r\nma chair elle-même repose en confiance :\n[[Ps 16,10]]tu ne peux m'abandonner à la mort \r\nni laisser ton ami voir la corruption.\n\n[[Ps 16,11]]Tu m'apprends le chemin de la vie : \r\ndevant ta face, débordement de joie ! \r\nÀ ta droite, éternité de délices !","type":"psalm"}}