{"psalm":{"reference_displayed":"71(70),1-2.3-4a.5-6ab.15ab.17.","text":"[[Ps 71,1]]En toi, Seigneur, j'ai mon refuge : \r\ngarde-moi d'être humilié pour toujours.\n[[Ps 71,2]]Dans ta justice, défends-moi, libère-moi, \r\ntends l'oreille vers moi, et sauve-moi.\n\n[[Ps 71,3]]Sois le rocher qui m'accueille, \r\ntoujours accessible ; \r\ntu as résolu de me sauver : \r\nma forteresse et mon roc, c'est toi !\n\n[[Ps 71,4a]]Mon Dieu, libère-moi des mains de l'impie.\n[[Ps 71,5]]Seigneur mon Dieu, tu es mon espérance, \r\nmon appui dès ma jeunesse.\n[[Ps 71,6a]]Toi, mon soutien dès avant ma naissance,\n\n[[Ps 71,6b]]tu m'as choisi dès le ventre de ma mère.\n[[Ps 71,15a]]Ma bouche annonce tout le jour\n[[Ps 71,15b]]tes actes de justice et de salut ;\n[[Ps 71,17]]Mon Dieu, tu m'as instruit dès ma jeunesse, \r\n\njusqu'à présent, j'ai proclamé tes merveilles.","type":"psalm","title":"Psaume"},"first_reading":{"text":"[[Jr 1,1]]Paroles de Jérémie, fils de Helkias, l’un des prêtres qui étaient à Anatoth, au pays de Benjamin.\n[[Jr 1,4]]La parole du Seigneur me fut adressée :\n[[Jr 1,5]]« Avant même de te façonner dans le sein de ta mère, je te connaissais ; avant que tu viennes au jour, je t’ai consacré ; je fais de toi un prophète pour les nations. »\n[[Jr 1,6]]Et je dis : « Ah ! Seigneur mon Dieu ! Vois donc : je ne sais pas parler, je suis un enfant ! »\n[[Jr 1,7]]Le Seigneur reprit : « Ne dis pas : “Je suis un enfant !” Tu iras vers tous ceux à qui je t’enverrai ; tout ce que je t’ordonnerai, tu le diras.\n[[Jr 1,8]]Ne les crains pas, car je suis avec toi pour te délivrer – oracle du Seigneur. »\n[[Jr 1,9]]Puis le Seigneur étendit la main et me toucha la bouche. Il me dit : « Voici, je mets dans ta bouche mes paroles !\n[[Jr 1,10]]Vois : aujourd’hui, je te donne autorité sur les nations et les royaumes, pour arracher et renverser, pour détruire et démolir, pour bâtir et planter. »","type":"reading","reference_displayed":"1,1.4-10.","title":"Livre de Jérémie"},"date":"2022-07-20","gospel":{"reference_displayed":"13,1-9.","type":"gospel","text":"[[Mt 13,1]]Ce jour-là, Jésus était sorti de la maison, et il était assis au bord de la mer.\n[[Mt 13,2]]Auprès de lui se rassemblèrent des foules si grandes qu’il monta dans une barque où il s’assit ; toute la foule se tenait sur le rivage.\n[[Mt 13,3]]Il leur dit beaucoup de choses en paraboles : « Voici que le semeur sortit pour semer.\n[[Mt 13,4]]Comme il semait, des grains sont tombés au bord du chemin, et les oiseaux sont venus tout manger.\n[[Mt 13,5]]D’autres sont tombés sur le sol pierreux, où ils n’avaient pas beaucoup de terre ; ils ont levé aussitôt, parce que la terre était peu profonde.\n[[Mt 13,6]]Le soleil s’étant levé, ils ont brûlé et, faute de racines, ils ont séché.\n[[Mt 13,7]]D’autres sont tombés dans les ronces ; les ronces ont poussé et les ont étouffés.\n[[Mt 13,8]]D’autres sont tombés dans la bonne terre, et ils ont donné du fruit à raison de cent, ou soixante, ou trente pour un.\n[[Mt 13,9]]Celui qui a des oreilles, qu’il entende ! »","title":"Évangile de Jésus-Christ selon saint Matthieu"}}