{"date":"2022-11-13","first_reading":{"type":"reading","title":"Livre de Malachie","reference_displayed":"3,19-20a.","text":"[[Ma 3,19]]Voici que vient le jour du Seigneur, brûlant comme la fournaise. Tous les arrogants, tous ceux qui commettent l’impiété, seront de la paille. Le jour qui vient les consumera, – dit le Seigneur de l’univers –, il ne leur laissera ni racine ni branche.\n[[Ma 3,20a]]Mais pour vous qui craignez mon nom, le Soleil de justice se lèvera : il apportera la guérison dans son rayonnement. »"},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"21,5-19.","text":"[[Lc 21,5]]En ce temps-là, comme certains parlaient du Temple, des belles pierres et des ex-voto qui le décoraient, Jésus leur déclara :\n[[Lc 21,6]]« Ce que vous contemplez, des jours viendront où il n’en restera pas pierre sur pierre : tout sera détruit. »\n[[Lc 21,7]]Ils lui demandèrent : « Maître, quand cela arrivera-t-il ? Et quel sera le signe que cela est sur le point d’arriver ? »\n[[Lc 21,8]]Jésus répondit : « Prenez garde de ne pas vous laisser égarer, car beaucoup viendront sous mon nom, et diront : “C’est moi”, ou encore : “Le moment est tout proche.” Ne marchez pas derrière eux !\n[[Lc 21,9]]Quand vous entendrez parler de guerres et de désordres, ne soyez pas terrifiés : il faut que cela arrive d’abord, mais ce ne sera pas aussitôt la fin. »\n[[Lc 21,10]]Alors Jésus ajouta : « On se dressera nation contre nation, royaume contre royaume.\n[[Lc 21,11]]Il y aura de grands tremblements de terre et, en divers lieux, des famines et des épidémies ; des phénomènes effrayants surviendront, et de grands signes venus du ciel. »\n[[Lc 21,12]]Mais avant tout cela, on portera la main sur vous et l’on vous persécutera ; on vous livrera aux synagogues et aux prisons, on vous fera comparaître devant des rois et des gouverneurs, à cause de mon nom.\n[[Lc 21,13]]Cela vous amènera à rendre témoignage.\n[[Lc 21,14]]Mettez-vous donc dans l’esprit que vous n’avez pas à vous préoccuper de votre défense.\n[[Lc 21,15]]C’est moi qui vous donnerai un langage et une sagesse à laquelle tous vos adversaires ne pourront ni résister ni s’opposer.\n[[Lc 21,16]]Vous serez livrés même par vos parents, vos frères, votre famille et vos amis, et ils feront mettre à mort certains d’entre vous.\n[[Lc 21,17]]Vous serez détestés de tous, à cause de mon nom.\n[[Lc 21,18]]Mais pas un cheveu de votre tête ne sera perdu.\n[[Lc 21,19]]C’est par votre persévérance que vous garderez votre vie. »"},"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"98(97),5-6.7-8.9.","text":"[[Ps 98,5]]Jouez pour le Seigneur sur la cithare, \r\nsur la cithare et tous les instruments ;\n[[Ps 98,6]]au son de la trompette et du cor, \r\nacclamez votre roi, le Seigneur !\n\n[[Ps 98,7]]Que résonnent la mer et sa richesse, \r\nle monde et tous ses habitants ;\n[[Ps 98,8]]que les fleuves battent des mains, \r\nque les montagnes chantent leur joie.\n\n[[Ps 98,9]]Acclamez le Seigneur, car il vient \r\npour gouverner la terre, \r\npour gouverner le monde avec justice \r\net les peuples avec droiture !"},"second_reading":{"type":"reading","title":"Deuxième lettre de saint Paul Apôtre aux Thessaloniciens","reference_displayed":"3,7-12.","text":"[[2_Th 3,7]]Frères, vous savez bien, vous, ce qu’il faut faire pour nous imiter. Nous n’avons pas vécu parmi vous de façon désordonnée ;\n[[2_Th 3,8]]et le pain que nous avons mangé, nous ne l’avons pas reçu gratuitement. Au contraire, dans la peine et la fatigue, nuit et jour, nous avons travaillé pour n’être à la charge d’aucun d’entre vous.\n[[2_Th 3,9]]Bien sûr, nous avons le droit d’être à charge, mais nous avons voulu être pour vous un modèle à imiter.\n[[2_Th 3,10]]Et quand nous étions chez vous, nous vous donnions cet ordre : si quelqu’un ne veut pas travailler, qu’il ne mange pas non plus.\n[[2_Th 3,11]]Or, nous apprenons que certains d’entre vous mènent une vie déréglée, affairés sans rien faire.\n[[2_Th 3,12]]À ceux-là, nous adressons dans le Seigneur Jésus Christ cet ordre et cet appel : qu’ils travaillent dans le calme pour manger le pain qu’ils auront gagné."}}