{"second_reading":{"reference_displayed":"1,6-8.13-14.","text":"[[2_Tm 1,6]]Bien-aimé, je te le rappelle, ravive le don gratuit de Dieu, ce don qui est en toi depuis que je t’ai imposé les mains.\n[[2_Tm 1,7]]Car ce n’est pas un esprit de peur que Dieu nous a donné, mais un esprit de force, d’amour et de pondération.\n[[2_Tm 1,8]]N’aie donc pas honte de rendre témoignage à notre Seigneur, et n’aie pas honte de moi, qui suis son prisonnier ; mais, avec la force de Dieu, prends ta part des souffrances liées à l’annonce de l’Évangile.\n[[2_Tm 1,13]]Tiens-toi au modèle donné par les paroles solides que tu m’as entendu prononcer dans la foi et dans l’amour qui est dans le Christ Jésus.\n[[2_Tm 1,14]]Garde le dépôt de la foi dans toute sa beauté, avec l’aide de l’Esprit Saint qui habite en nous.","type":"reading","title":"Deuxième lettre de saint Paul Apôtre à Timothée"},"date":"2022-10-02","first_reading":{"reference_displayed":"1,2-3.2,2-4.","text":"[[Ha 1,2]]Combien de temps, Seigneur, vais-je appeler, sans que tu entendes ? Crier vers toi : « Violence ! », sans que tu sauves ?\n[[Ha 1,3]]Pourquoi me fais-tu voir le mal et regarder la misère ? Devant moi, pillage et violence ; dispute et discorde se déchaînent.\n[[Ha 2,2]]Alors le Seigneur me répondit : Tu vas mettre par écrit une vision, clairement, sur des tablettes, pour qu’on puisse la lire couramment.\n[[Ha 2,3]]Car c’est encore une vision pour le temps fixé ; elle tendra vers son accomplissement, et ne décevra pas. Si elle paraît tarder, attends-la : elle viendra certainement, sans retard.\n[[Ha 2,4]]Celui qui est insolent n’a pas l’âme droite, mais le juste vivra par sa fidélité.","type":"reading","title":"Livre d'Habacuc"},"psalm":{"text":"[[Ps 95,1]]Venez, crions de joie pour le Seigneur, \r\nacclamons notre Rocher, notre salut !\n[[Ps 95,2]]Allons jusqu'à lui en rendant grâce, \r\npar nos hymnes de fête acclamons-le !\n\n[[Ps 95,6]]Entrez, inclinez-vous, prosternez-vous, \r\nadorons le Seigneur qui nous a faits.\n[[Ps 95,7a]]Oui, il est notre Dieu ;\n[[Ps 95,7b]]nous sommes le peuple qu'il conduit.\n\n[[Ps 95,7d]]Aujourd'hui écouterez-vous sa parole ?\n[[Ps 95,8a]]« Ne fermez pas votre cœur comme au désert,\n[[Ps 95,9]]où vos pères m'ont tenté et provoqué, \r\net pourtant ils avaient vu mon exploit. »","reference_displayed":"95(94),1-2.6-7ab.7d-8a.9.","type":"psalm","title":"Psaume"},"gospel":{"text":"[[Lc 17,5]]En ce temps-là, les Apôtres dirent au Seigneur : « Augmente en nous la foi ! »\n[[Lc 17,6]]Le Seigneur répondit : « Si vous aviez de la foi, gros comme une graine de moutarde, vous auriez dit à l’arbre que voici : “Déracine-toi et va te planter dans la mer”, et il vous aurait obéi. »\n[[Lc 17,7]]« Lequel d’entre vous, quand son serviteur aura labouré ou gardé les bêtes, lui dira à son retour des champs : “Viens vite prendre place à table” ?\n[[Lc 17,8]]Ne lui dira-t-il pas plutôt : “Prépare-moi à dîner, mets-toi en tenue pour me servir, le temps que je mange et boive. Ensuite tu mangeras et boiras à ton tour” ?\n[[Lc 17,9]]Va-t-il être reconnaissant envers ce serviteur d’avoir exécuté ses ordres ?\n[[Lc 17,10]]De même vous aussi, quand vous aurez exécuté tout ce qui vous a été ordonné, dites : “Nous sommes de simples serviteurs : nous n’avons fait que notre devoir.” »","reference_displayed":"17,5-10.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"}}