{"psalm":{"type":"psalm","reference_displayed":"96(95),1-2a.2b-3.4-5.","text":"[[Ps 96,1]]Chantez au Seigneur un chant nouveau, \r\nchantez au Seigneur, terre entière,\n[[Ps 96,2a]]chantez au Seigneur et bénissez son nom !\n\n[[Ps 96,2b]]De jour en jour, proclamez son salut,\n[[Ps 96,3]]racontez à tous les peuples sa gloire, \r\nà toutes les nations ses merveilles !\n\n[[Ps 96,4]]Il est grand, le Seigneur, hautement loué, \r\nredoutable au-dessus de tous les dieux :\n[[Ps 96,5]]néant, tous les dieux des nations ! \r\nLui, le Seigneur, a fait les cieux.","title":"Psaume"},"first_reading":{"title":"Deuxième lettre de saint Paul Apôtre aux Thessaloniciens","type":"reading","text":"[[2_Th 1,1]]Paul, Silvain et Timothée, à l’Église de Thessalonique qui est en Dieu notre Père et dans le Seigneur Jésus Christ.\n[[2_Th 1,2]]À vous, la grâce et la paix de la part de Dieu notre Père et du Seigneur Jésus Christ.\n[[2_Th 1,3]]Frères, à tout moment nous devons rendre grâce à Dieu à votre sujet, et c’est bien de le faire, étant donné les grands progrès de votre foi, et l’amour croissant que tous et chacun, vous avez les uns pour les autres.\n[[2_Th 1,4]]C’est pourquoi nous-mêmes sommes fiers de vous au milieu des Églises de Dieu, à cause de votre endurance et de votre foi dans toutes les persécutions et les détresses que vous supportez.\n[[2_Th 1,5]]Il y a là un signe du juste jugement de Dieu ; ainsi vous deviendrez dignes de son Royaume pour lequel vous souffrez.\n[[2_Th 1,11b]]C’est pourquoi nous prions pour vous à tout moment afin que notre Dieu vous trouve dignes de l’appel qu’il vous a adressé ; par sa puissance, qu’il vous donne d’accomplir tout le bien que vous désirez, et qu’il rende active votre foi.\n[[2_Th 1,12]]Ainsi, le nom de notre Seigneur Jésus sera glorifié en vous, et vous en lui, selon la grâce de notre Dieu et du Seigneur Jésus Christ.","reference_displayed":"1,1-5.11b-12."},"date":"2022-08-22","gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"23,13-22.","text":"[[Mt 23,13]]En ce temps-là, Jésus disait :\r\n« Malheureux êtes-vous, scribes et pharisiens hypocrites, parce que vous fermez à clé le royaume des Cieux devant les hommes ; vous-mêmes, en effet, n’y entrez pas, et vous ne laissez pas entrer ceux qui veulent entrer !\n[[Mt 23,14]][…]\n[[Mt 23,15]]Malheureux êtes-vous, scribes et pharisiens hypocrites, parce que vous parcourez la mer et la terre pour faire un seul converti, et quand c’est arrivé, vous faites de lui un homme voué à la géhenne, deux fois pire que vous !\n[[Mt 23,16]]Malheureux êtes-vous, guides aveugles, vous qui dites : “Si l’on fait un serment par le Sanctuaire, il est nul ; mais si l’on fait un serment par l’or du Sanctuaire, on doit s’en acquitter.”\n[[Mt 23,17]]Insensés et aveugles ! Qu’est-ce qui est le plus important : l’or ? ou bien le Sanctuaire qui consacre cet or ?\n[[Mt 23,18]]Vous dites encore : “Si l’on fait un serment par l’autel, il est nul ; mais si l’on fait un serment par l’offrande posée sur l’autel, on doit s’en acquitter.”\n[[Mt 23,19]]Aveugles ! Qu’est-ce qui est le plus important : l’offrande ? ou bien l’autel qui consacre cette offrande ?\n[[Mt 23,20]]Celui donc qui fait un serment par l’autel fait un serment par l’autel et par tout ce qui est posé dessus ;\n[[Mt 23,21]]celui qui fait un serment par le Sanctuaire fait un serment par le Sanctuaire et par Celui qui l’habite ;\n[[Mt 23,22]]et celui qui fait un serment par le ciel fait un serment par le trône de Dieu et par Celui qui siège sur ce trône. »","type":"gospel"}}