{"psalm":{"title":"Psaume","reference_displayed":"47(46),2-3.6-7.8-9.","text":"[[Ps 47,2]]Tous les peuples, battez des mains, \r\nacclamez Dieu par vos cris de joie !\n[[Ps 47,3]]Car le Seigneur est le Très-Haut, le redoutable, \r\nle grand roi sur toute la terre.\n\n[[Ps 47,6]]Dieu s'élève parmi les ovations,\r\nle Seigneur, aux éclats du cor.\n[[Ps 47,7]]Sonnez pour notre Dieu, \r\nsonnez, sonnez pour notre roi, sonnez !\n\n[[Ps 47,8]]Car Dieu est le roi de la terre : \r\nque vos musiques l'annoncent !\n[[Ps 47,9]]Il règne, Dieu, sur les païens, \r\nDieu est assis sur son trône sacré.","type":"psalm"},"date":"2022-05-26","second_reading":{"reference_displayed":"9,24-28.10,19-23.","title":"Lettre aux Hébreux","text":"[[He 9,24]]Le Christ n’est pas entré dans un sanctuaire fait de main d’homme, figure du sanctuaire véritable ; il est entré dans le ciel même, afin de se tenir maintenant pour nous devant la face de Dieu.\n[[He 9,25]]Il n’a pas à s’offrir lui-même plusieurs fois, comme le grand prêtre qui, tous les ans, entrait dans le sanctuaire en offrant un sang qui n’était pas le sien ;\n[[He 9,26]]car alors, le Christ aurait dû plusieurs fois souffrir la Passion depuis la fondation du monde. Mais en fait, c’est une fois pour toutes, à la fin des temps, qu’il s’est manifesté pour détruire le péché par son sacrifice.\n[[He 9,27]]Et, comme le sort des hommes est de mourir une seule fois et puis d’être jugés,\n[[He 9,28]]ainsi le Christ s’est-il offert une seule fois pour enlever les péchés de la multitude ; il apparaîtra une seconde fois, non plus à cause du péché, mais pour le salut de ceux qui l’attendent.\n[[He 10,19]]Frères, c’est avec assurance que nous pouvons entrer dans le véritable sanctuaire grâce au sang de Jésus :\n[[He 10,20]]nous avons là un chemin nouveau et vivant qu’il a inauguré en franchissant le rideau du Sanctuaire ; or, ce rideau est sa chair.\n[[He 10,21]]Et nous avons le prêtre par excellence, celui qui est établi sur la maison de Dieu.\n[[He 10,22]]Avançons-nous donc vers Dieu avec un cœur sincère et dans la plénitude de la foi, le cœur purifié de ce qui souille notre conscience, le corps lavé par une eau pure.\n[[He 10,23]]Continuons sans fléchir d’affirmer notre espérance, car il est fidèle, celui qui a promis.","type":"reading"},"first_reading":{"reference_displayed":"1,1-11.","title":"Livre des Actes des Apôtres","text":"[[Ac 1,1]]Cher Théophile, dans mon premier livre, j’ai parlé de tout ce que Jésus a fait et enseigné, depuis le moment où il commença,\n[[Ac 1,2]]jusqu’au jour où il fut enlevé au ciel, après avoir, par l’Esprit Saint, donné ses instructions aux Apôtres qu’il avait choisis.\n[[Ac 1,3]]C’est à eux qu’il s’est présenté vivant après sa Passion ; il leur en a donné bien des preuves, puisque, pendant quarante jours, il leur est apparu et leur a parlé du royaume de Dieu.\n[[Ac 1,4]]Au cours d’un repas qu’il prenait avec eux, il leur donna l’ordre de ne pas quitter Jérusalem, mais d’y attendre que s’accomplisse la promesse du Père. Il déclara : « Cette promesse, vous l’avez entendue de ma bouche :\n[[Ac 1,5]]alors que Jean a baptisé avec l’eau, vous, c’est dans l’Esprit Saint que vous serez baptisés d’ici peu de jours. »\n[[Ac 1,6]]Ainsi réunis, les Apôtres l’interrogeaient : « Seigneur, est-ce maintenant le temps où tu vas rétablir le royaume pour Israël ? »\n[[Ac 1,7]]Jésus leur répondit : « Il ne vous appartient pas de connaître les temps et les moments que le Père a fixés de sa propre autorité.\n[[Ac 1,8]]Mais vous allez recevoir une force quand le Saint-Esprit viendra sur vous ; vous serez alors mes témoins à Jérusalem, dans toute la Judée et la Samarie, et jusqu’aux extrémités de la terre. »\n[[Ac 1,9]]Après ces paroles, tandis que les Apôtres le regardaient, il s’éleva, et une nuée vint le soustraire à leurs yeux.\n[[Ac 1,10]]Et comme ils fixaient encore le ciel où Jésus s’en allait, voici que, devant eux, se tenaient deux hommes en vêtements blancs,\n[[Ac 1,11]]qui leur dirent : « Galiléens, pourquoi restez-vous là à regarder vers le ciel ? Ce Jésus qui a été enlevé au ciel d’auprès de vous, viendra de la même manière que vous l’avez vu s’en aller vers le ciel. »","type":"reading"},"gospel":{"reference_displayed":"24,46-53.","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 24,46]]En ce temps-là, Jésus ressuscité, apparaissant à ses disciples, leur dit : « Il est écrit que le Christ souffrirait, qu’il ressusciterait d’entre les morts le troisième jour,\n[[Lc 24,47]]et que la conversion serait proclamée en son nom, pour le pardon des péchés, à toutes les nations, en commençant par Jérusalem.\n[[Lc 24,48]]À vous d’en être les témoins. »\n[[Lc 24,49]]Et moi, je vais envoyer sur vous ce que mon Père a promis. Quant à vous, demeurez dans la ville jusqu’à ce que vous soyez revêtus d’une puissance venue d’en haut. »\n[[Lc 24,50]]Puis Jésus les emmena au dehors, jusque vers Béthanie ; et, levant les mains, il les bénit.\n[[Lc 24,51]]Or, tandis qu’il les bénissait, il se sépara d’eux et il était emporté au ciel.\n[[Lc 24,52]]Ils se prosternèrent devant lui, puis ils retournèrent à Jérusalem, en grande joie.\n[[Lc 24,53]]Et ils étaient sans cesse dans le Temple à bénir Dieu.","type":"gospel"}}