{"psalm":{"text":"[[Ps 36,6]]Dans les cieux, Seigneur, ton amour ; \r\njusqu'aux nues, ta vérité !\n[[Ps 36,7a]]Ta justice, une haute montagne ;\n[[Ps 36,7b]]tes jugements, le grand abîme !\n\n[[Ps 36,8]]Qu'il est précieux ton amour, ô mon Dieu ! \r\nÀ l'ombre de tes ailes, tu abrites les hommes :\n[[Ps 36,9]]ils savourent les festins de ta maison ; \r\naux torrents du paradis, tu les abreuves.\n\n[[Ps 36,10]]En toi est la source de vie ; \r\npar ta lumière nous voyons la lumière.\n[[Ps 36,11]]Garde ton amour à ceux qui t'ont connu, \r\nta justice à tous les hommes droits.","type":"psalm","reference_displayed":"36(35),6-7ab.8-9.10-11.","title":"Psaume"},"first_reading":{"reference_displayed":"2,1-3.7-8.12-13.","type":"reading","text":"[[Jr 2,1]]La parole du Seigneur me fut adressée :\n[[Jr 2,2]]Va proclamer aux oreilles de Jérusalem : « Ainsi parle le Seigneur : Je me souviens de la tendresse de tes jeunes années, ton amour de jeune mariée, lorsque tu me suivais au désert, dans une terre inculte.\n[[Jr 2,3]]Israël était consacré au Seigneur, première gerbe de sa récolte ; celui qui en mangeait était coupable : il lui arrivait malheur, – oracle du Seigneur.\n[[Jr 2,7]]Je vous ai fait entrer dans une terre plantureuse pour vous nourrir de tous ses fruits. Mais à peine entrés, vous avez profané ma terre, changé mon héritage en abomination.\n[[Jr 2,8]]Les prêtres n’ont pas dit : “Où est-il, le Seigneur ?” Les dépositaires de la Loi ne m’ont pas connu, les pasteurs se sont révoltés contre moi ; les prophètes ont prophétisé au nom du dieu Baal, ils ont suivi des dieux qui ne servent à rien.\n[[Jr 2,12]]Cieux, soyez-en consternés, horrifiés, épouvantés ! – oracle du Seigneur.\n[[Jr 2,13]]Oui, mon peuple a commis un double méfait : ils m’ont abandonné, moi, la source d’eau vive, et ils se sont creusé des citernes, des citernes fissurées qui ne retiennent pas l’eau ! »","title":"Livre de Jérémie"},"date":"2022-07-21","gospel":{"text":"[[Mt 13,10]]En ce temps-là, les disciples s’approchèrent de Jésus et lui dirent : « Pourquoi leur parles-tu en paraboles ? »\n[[Mt 13,11]]Il leur répondit : « À vous il est donné de connaître les mystères du royaume des Cieux, mais ce n’est pas donné à ceux-là.\n[[Mt 13,12]]À celui qui a, on donnera, et il sera dans l’abondance ; à celui qui n’a pas, on enlèvera même ce qu’il a.\n[[Mt 13,13]]Si je leur parle en paraboles, c’est parce qu’ils regardent sans regarder, et qu’ils écoutent sans écouter ni comprendre.\n[[Mt 13,14]]Ainsi s’accomplit pour eux la prophétie d’Isaïe : ‘Vous aurez beau écouter, vous ne comprendrez pas. Vous aurez beau regarder, vous ne verrez pas.\n[[Mt 13,15]]Le cœur de ce peuple s’est alourdi : ils sont devenus durs d’oreille, ils se sont bouché les yeux, de peur que leurs yeux ne voient, que leurs oreilles n’entendent, que leur cœur ne comprenne, qu’ils ne se convertissent, – et moi, je les guérirai.’\n[[Mt 13,16]]Mais vous, heureux vos yeux puisqu’ils voient, et vos oreilles puisqu’elles entendent !\n[[Mt 13,17]]Amen, je vous le dis : beaucoup de prophètes et de justes ont désiré voir ce que vous voyez, et ne l’ont pas vu, entendre ce que vous entendez, et ne l’ont pas entendu. »","reference_displayed":"13,10-17.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu"}}