{"date":"2022-11-22","psalm":{"title":"Psaume","text":"[[Ps 96,10]]Allez dire aux nations : « Le Seigneur est roi ! » \r\nLe monde, inébranlable, tient bon. \r\nIl gouverne les peuples avec droiture.\n\n[[Ps 96,11]]Joie au ciel ! Exulte la terre ! \r\nLes masses de la mer mugissent,\n[[Ps 96,12a]]la campagne tout entière est en fête.\n\n[[Ps 96,12b]]Les arbres des forêts dansent de joie\n[[Ps 96,13a]]devant la face du Seigneur, car il vient,\n[[Ps 96,13b]]car il vient pour juger la terre.\n\n[[Ps 96,13b]]car il vient pour juger la terre.\n[[Ps 96,13c]]Il jugera le monde avec justice,\n[[Ps 96,13d]]et les peuples selon sa vérité !","reference_displayed":"96(95),10.11-12a.12b-13ab.13bcd.","type":"psalm"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 21,5]]En ce temps-là, comme certains parlaient du Temple, des belles pierres et des ex-voto qui le décoraient, Jésus leur déclara :\n[[Lc 21,6]]« Ce que vous contemplez, des jours viendront où il n’en restera pas pierre sur pierre : tout sera détruit. »\n[[Lc 21,7]]Ils lui demandèrent : « Maître, quand cela arrivera-t-il ? Et quel sera le signe que cela est sur le point d’arriver ? »\n[[Lc 21,8]]Jésus répondit : « Prenez garde de ne pas vous laisser égarer, car beaucoup viendront sous mon nom, et diront : “C’est moi”, ou encore : “Le moment est tout proche.” Ne marchez pas derrière eux !\n[[Lc 21,9]]Quand vous entendrez parler de guerres et de désordres, ne soyez pas terrifiés : il faut que cela arrive d’abord, mais ce ne sera pas aussitôt la fin. »\n[[Lc 21,10]]Alors Jésus ajouta : « On se dressera nation contre nation, royaume contre royaume.\n[[Lc 21,11]]Il y aura de grands tremblements de terre et, en divers lieux, des famines et des épidémies ; des phénomènes effrayants surviendront, et de grands signes venus du ciel. »","reference_displayed":"21,5-11.","type":"gospel"},"first_reading":{"title":"Livre de l'Apocalypse","text":"[[Ap 14,14]]Moi, Jean, j’ai vu : et voici une nuée blanche, et sur cette nuée, quelqu’un siégeait, qui semblait un Fils d’homme. Il avait sur la tête une couronne d’or et, à la main, une faucille aiguisée.\n[[Ap 14,15]]Un autre ange sortit du Sanctuaire. Il cria d’une voix forte à celui qui siégeait sur la nuée : « Lance ta faucille et moissonne : elle est venue, l’heure de la moisson, car la moisson de la terre se dessèche. »\n[[Ap 14,16]]Alors, celui qui siégeait sur la nuée jeta la faucille sur la terre, et la terre fut moissonnée.\n[[Ap 14,17]]Puis un autre ange sortit du Sanctuaire qui est dans le ciel ; il avait, lui aussi, une faucille aiguisée.\n[[Ap 14,18]]Un autre ange encore sortit, venant de l’autel ; il avait pouvoir sur le feu. Il interpella d’une voix forte celui qui avait la faucille aiguisée : « Lance ta faucille aiguisée, et vendange les grappes de la vigne sur la terre, car les raisins sont mûrs. »\n[[Ap 14,19]]L’ange, alors, jeta la faucille sur la terre, il vendangea la vigne de la terre et jeta la vendange dans la cuve immense de la fureur de Dieu.","reference_displayed":"14,14-19.","type":"reading"}}