{"date":"2022-07-24","psalm":{"title":"Psaume","reference_displayed":"138(137),1-2a.2bc-3.6-7ab.7c-8.","text":"[[Ps 138,1]]De tout mon cœur, Seigneur, je te rends grâce : \r\ntu as entendu les paroles de ma bouche. \r\nJe te chante en présence des anges,\n[[Ps 138,2a]]vers ton temple sacré, je me prosterne.\n\n[[Ps 138,2b]]Je rends grâce à ton nom pour ton amour et ta vérité,\n[[Ps 138,2c]]car tu élèves, au-dessus de tout, ton nom et ta parole.\n[[Ps 138,3]]Le jour où tu répondis à mon appel, \r\ntu fis grandir en mon âme la force.\n\n[[Ps 138,6]]Si haut que soit le Seigneur, il voit le plus humble ; \r\nde loin, il reconnaît l'orgueilleux.\n[[Ps 138,7a]]Si je marche au milieu des angoisses, tu me fais vivre,\n[[Ps 138,7b]]ta main s'abat sur mes ennemis en colère.\n\n[[Ps 138,7c]]Ta droite me rend vainqueur.\n[[Ps 138,8]]Le Seigneur fait tout pour moi ! \r\nSeigneur, éternel est ton amour : \r\nn'arrête pas l’œuvre de tes mains.","type":"psalm"},"gospel":{"text":"[[Lc 11,1]]Il arriva que Jésus, en un certain lieu, était en prière. Quand il eut terminé, un de ses disciples lui demanda : « Seigneur, apprends-nous à prier, comme Jean le Baptiste, lui aussi, l’a appris à ses disciples. »\n[[Lc 11,2]]Il leur répondit : « Quand vous priez, dites : Père, que ton nom soit sanctifié, que ton règne vienne.\n[[Lc 11,3]]Donne-nous le pain dont nous avons besoin pour chaque jour.\n[[Lc 11,4]]Pardonne-nous nos péchés, car nous-mêmes, nous pardonnons aussi à tous ceux qui ont des torts envers nous. Et ne nous laisse pas entrer en tentation.»\n[[Lc 11,5]]Jésus leur dit encore : « Imaginez que l’un de vous ait un ami et aille le trouver au milieu de la nuit pour lui demander : “Mon ami, prête-moi trois pains,\n[[Lc 11,6]]car un de mes amis est arrivé de voyage chez moi, et je n’ai rien à lui offrir.”\n[[Lc 11,7]]Et si, de l’intérieur, l’autre lui répond : “Ne viens pas m’importuner ! La porte est déjà fermée ; mes enfants et moi, nous sommes couchés. Je ne puis pas me lever pour te donner quelque chose.”\n[[Lc 11,8]]Eh bien ! je vous le dis : même s’il ne se lève pas pour donner par amitié, il se lèvera à cause du sans-gêne de cet ami, et il lui donnera tout ce qu’il lui faut.\n[[Lc 11,9]]Moi, je vous dis : Demandez, on vous donnera ; cherchez, vous trouverez ; frappez, on vous ouvrira.\n[[Lc 11,10]]En effet, quiconque demande reçoit ; qui cherche trouve ; à qui frappe, on ouvrira.\n[[Lc 11,11]]Quel père parmi vous, quand son fils lui demande un poisson, lui donnera un serpent au lieu du poisson ?\n[[Lc 11,12]]ou lui donnera un scorpion quand il demande un œuf ?\n[[Lc 11,13]]Si donc vous, qui êtes mauvais, vous savez donner de bonnes choses à vos enfants, combien plus le Père du ciel donnera-t-il l’Esprit Saint à ceux qui le lui demandent ! »","reference_displayed":"11,1-13.","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel"},"first_reading":{"text":"[[Gn 18,20]]En ces jours-là, les trois visiteurs d’Abraham allaient partir pour Sodome.\r\nAlors le Seigneur dit : « Comme elle est grande, la clameur au sujet de Sodome et de Gomorrhe ! Et leur faute, comme elle est lourde !\n[[Gn 18,21]]Je veux descendre pour voir si leur conduite correspond à la clameur venue jusqu’à moi. Si c’est faux, je le reconnaîtrai. »\n[[Gn 18,22]]Les hommes se dirigèrent vers Sodome, tandis qu’Abraham demeurait devant le Seigneur.\n[[Gn 18,23]]Abraham s’approcha et dit : « Vas-tu vraiment faire périr le juste avec le coupable ?\n[[Gn 18,24]]Peut-être y a-t-il cinquante justes dans la ville. Vas-tu vraiment les faire périr ? Ne pardonneras-tu pas à toute la ville à cause des cinquante justes qui s’y trouvent ?\n[[Gn 18,25]]Loin de toi de faire une chose pareille ! Faire mourir le juste avec le coupable, traiter le juste de la même manière que le coupable, loin de toi d’agir ainsi ! Celui qui juge toute la terre n’agirait-il pas selon le droit ? »\n[[Gn 18,26]]Le Seigneur déclara : « Si je trouve cinquante justes dans Sodome, à cause d’eux je pardonnerai à toute la ville. »\n[[Gn 18,27]]Abraham répondit : « J’ose encore parler à mon Seigneur, moi qui suis poussière et cendre.\n[[Gn 18,28]]Peut-être, sur les cinquante justes, en manquera-t-il cinq : pour ces cinq-là, vas-tu détruire toute la ville ? » Il déclara : « Non, je ne la détruirai pas, si j’en trouve quarante-cinq. »\n[[Gn 18,29]]Abraham insista : « Peut-être s’en trouvera-t-il seulement quarante ? » Le Seigneur déclara : « Pour quarante, je ne le ferai pas. »\n[[Gn 18,30]]Abraham dit : « Que mon Seigneur ne se mette pas en colère, si j’ose parler encore. Peut-être s’en trouvera-t-il seulement trente ? » Il déclara : « Si j’en trouve trente, je ne le ferai pas. »\n[[Gn 18,31]]Abraham dit alors : « J’ose encore parler à mon Seigneur. Peut-être s’en trouvera-t-il seulement vingt ? » Il déclara : « Pour vingt, je ne détruirai pas. »\n[[Gn 18,32]]Il dit : « Que mon Seigneur ne se mette pas en colère : je ne parlerai plus qu’une fois. Peut-être s’en trouvera-t-il seulement dix ? » Et le Seigneur déclara : « Pour dix, je ne détruirai pas. »","title":"Livre de la Genèse","reference_displayed":"18,20-32.","type":"reading"},"second_reading":{"text":"[[Col 2,12]]Frères, dans le baptême, vous avez été mis au tombeau avec le Christ et vous êtes ressuscités avec lui par la foi en la force de Dieu qui l’a ressuscité d’entre les morts.\n[[Col 2,13]]Vous étiez des morts, parce que vous aviez commis des fautes et n’aviez pas reçu de circoncision dans votre chair. Mais Dieu vous a donné la vie avec le Christ : il nous a pardonné toutes nos fautes.\n[[Col 2,14]]Il a effacé le billet de la dette qui nous accablait en raison des prescriptions légales pesant sur nous : il l’a annulé en le clouant à la croix.","reference_displayed":"2,12-14.","title":"Lettre de saint Paul Apôtre aux Colossiens","type":"reading"}}