{"first_reading":{"title":"Lettre de saint Jacques","type":"reading","reference_displayed":"1,19-27.","text":"[[Jc 1,19]]Sachez-le, mes frères bien-aimés : chacun doit être prompt à écouter, lent à parler, lent à la colère,\n[[Jc 1,20]]car la colère de l’homme ne réalise pas ce qui est juste selon Dieu.\n[[Jc 1,21]]C’est pourquoi, ayant rejeté tout ce qui est sordide et tout débordement de méchanceté, accueillez dans la douceur la Parole semée en vous ; c’est elle qui peut sauver vos âmes.\n[[Jc 1,22]]Mettez la Parole en pratique, ne vous contentez pas de l’écouter : ce serait vous faire illusion.\n[[Jc 1,23]]Car si quelqu’un écoute la Parole sans la mettre en pratique, il est comparable à un homme qui observe dans un miroir son visage tel qu’il est,\n[[Jc 1,24]]et qui, aussitôt après, s’en va en oubliant comment il était.\n[[Jc 1,25]]Au contraire, celui qui se penche sur la loi parfaite, celle de la liberté, et qui s’y tient, lui qui l’écoute non pour l’oublier, mais pour la mettre en pratique dans ses actes, celui-là sera heureux d’agir ainsi.\n[[Jc 1,26]]Si l’on pense être quelqu’un de religieux sans mettre un frein à sa langue, on se trompe soi-même, une telle religion est sans valeur.\n[[Jc 1,27]]Devant Dieu notre Père, un comportement religieux pur et sans souillure, c’est de visiter les orphelins et les veuves dans leur détresse, et de se garder sans tache au milieu du monde."},"psalm":{"title":"Psaume","type":"psalm","text":"[[Ps 15,1a]]Seigneur, qui séjournera sous ta tente ?\n[[Ps 15,2]]Celui qui se conduit parfaitement, \r\nqui agit avec justice \r\net dit la vérité selon son cœur.\n\n[[Ps 15,3b]]Il ne fait pas de tort à son frère\n[[Ps 15,3c]]et n'outrage pas son prochain.\n[[Ps 15,4a]]À ses yeux, le réprouvé est méprisable\n[[Ps 15,4b]]mais il honore les fidèles du Seigneur.\n\n[[Ps 15,4d]]Il ne reprend pas sa parole.\n[[Ps 15,5]]Il prête son argent sans intérêt,\r\nn'accepte rien qui nuise à l'innocent. \r\nQui fait ainsi demeure inébranlable.","reference_displayed":"15(14),1a.2.3bc-4ab.4d.5."},"date":"2022-02-16","gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","reference_displayed":"8,22-26.","text":"[[Mc 8,22]]En ce temps-là, Jésus et ses disciples arrivèrent à Bethsaïde. Des gens lui amènent un aveugle et le supplient de le toucher.\n[[Mc 8,23]]Jésus prit l’aveugle par la main et le conduisit hors du village. Il lui mit de la salive sur les yeux et lui imposa les mains. Il lui demandait : « Aperçois-tu quelque chose ? »\n[[Mc 8,24]]Levant les yeux, l’homme disait : « J’aperçois les gens : ils ressemblent à des arbres que je vois marcher. »\n[[Mc 8,25]]Puis Jésus, de nouveau, imposa les mains sur les yeux de l’homme ; celui-ci se mit à voir normalement, il se trouva guéri, et il distinguait tout avec netteté.\n[[Mc 8,26]]Jésus le renvoya dans sa maison en disant : « Ne rentre même pas dans le village. »"}}