{"date":"2022-05-15","second_reading":{"text":"[[Ap 21,1]]Moi, Jean, j’ai vu un ciel nouveau et une terre nouvelle, car le premier ciel et la première terre s’en étaient allés et, de mer, il n’y en a plus.\n[[Ap 21,2]]Et la Ville sainte, la Jérusalem nouvelle, je l’ai vue qui descendait du ciel, d’auprès de Dieu, prête pour les noces, comme une épouse parée pour son mari.\n[[Ap 21,3]]Et j’entendis une voix forte qui venait du Trône. Elle disait : « Voici la demeure de Dieu avec les hommes ; il demeurera avec eux, et ils seront ses peuples, et lui-même, Dieu avec eux, sera leur Dieu.\n[[Ap 21,4]]Il essuiera toute larme de leurs yeux, et la mort ne sera plus, et il n’y aura plus ni deuil, ni cri, ni douleur : ce qui était en premier s’en est allé. »\n[[Ap 21,5a]]Alors celui qui siégeait sur le Trône déclara : « Voici que je fais toutes choses nouvelles. »","title":"Livre de l'Apocalypse","type":"reading","reference_displayed":"21,1-5a."},"gospel":{"text":"[[Jn 13,31]]Au cours du dernier repas que Jésus prenait avec ses disciples, quand Judas fut sorti du cénacle, Jésus déclara : « Maintenant le Fils de l’homme est glorifié, et Dieu est glorifié en lui.\n[[Jn 13,32]]Si Dieu est glorifié en lui, Dieu aussi le glorifiera ; et il le glorifiera bientôt.\n[[Jn 13,33a]]Petits enfants, c’est pour peu de temps encore que je suis avec vous. Vous me chercherez, et, comme je l’ai dit aux Juifs : “Là où je vais, vous ne pouvez pas aller”, je vous le dis maintenant à vous aussi. »\n[[Jn 13,34]]Je vous donne un commandement nouveau : c’est de vous aimer les uns les autres. Comme je vous ai aimés, vous aussi aimez-vous les uns les autres.\n[[Jn 13,35]]À ceci, tous reconnaîtront que vous êtes mes disciples : si vous avez de l’amour les uns pour les autres. »","title":"Évangile de Jésus-Christ selon saint Jean","type":"gospel","reference_displayed":"13,31-33a.34-35."},"psalm":{"text":"[[Ps 145,8]]Le Seigneur est tendresse et pitié, \r\nlent à la colère et plein d'amour ;\n[[Ps 145,9]]la bonté du Seigneur est pour tous, \r\nsa tendresse, pour toutes ses œuvres.\n\n[[Ps 145,10]]Que tes œuvres, Seigneur, te rendent grâce \r\net que tes fidèles te bénissent !\n[[Ps 145,11]]Ils diront la gloire de ton règne, \r\nils parleront de tes exploits.\n\n[[Ps 145,12]]Ils annonceront aux hommes tes exploits, \r\nla gloire et l'éclat de ton règne :\n[[Ps 145,13a]]ton règne, un règne éternel,\n[[Ps 145,13b]]ton empire, pour les âges des âges.","title":"Psaume","reference_displayed":"145(144),8-9.10-11.12-13ab.","type":"psalm"},"first_reading":{"text":"[[Ac 14,21b]]En ces jours-là, Paul et Barnabé retournèrent à Lystres, à Iconium et à Antioche de Pisidie ;\n[[Ac 14,22]]ils affermissaient le courage des disciples ; ils les exhortaient à persévérer dans la foi, en disant : « Il nous faut passer par bien des épreuves pour entrer dans le royaume de Dieu. »\n[[Ac 14,23]]Ils désignèrent des Anciens pour chacune de leurs Églises et, après avoir prié et jeûné, ils confièrent au Seigneur ces hommes qui avaient mis leur foi en lui.\n[[Ac 14,24]]Ils traversèrent la Pisidie et se rendirent en Pamphylie.\n[[Ac 14,25]]Après avoir annoncé la Parole aux gens de Pergé, ils descendirent au port d’Attalia,\n[[Ac 14,26]]et s’embarquèrent pour Antioche de Syrie, d’où ils étaient partis ; c’est là qu’ils avaient été remis à la grâce de Dieu pour l’œuvre qu’ils avaient accomplie.\n[[Ac 14,27]]Une fois arrivés, ayant réuni l’Église, ils rapportèrent tout ce que Dieu avait fait avec eux, et comment il avait ouvert aux nations la porte de la foi.","title":"Livre des Actes des Apôtres","type":"reading","reference_displayed":"14,21b-27."}}