{"psalm":{"title":"Psaume","reference_displayed":"146(145),6c-7.8-9a.9bc-10.","type":"psalm","text":"[[Ps 146,6c]]Le Seigneur garde à jamais sa fidélité,\n[[Ps 146,7]]il fait justice aux opprimés ; \r\naux affamés, il donne le pain ;\r\nle Seigneur délie les enchaînés.\n\n[[Ps 146,8]]Le Seigneur ouvre les yeux des aveugles, \r\nle Seigneur redresse les accablés, \r\nle Seigneur aime les justes,\n[[Ps 146,9a]]le Seigneur protège l'étranger.\n\n[[Ps 146,9b]]Il soutient la veuve et l'orphelin,\n[[Ps 146,9c]]il égare les pas du méchant.\n[[Ps 146,10]]D'âge en âge, le Seigneur régnera : \r\nton Dieu, ô Sion, pour toujours !"},"first_reading":{"title":"Lettre de saint Paul Apôtre à Philémon","reference_displayed":"1,7-20.","type":"reading","text":"[[Phm 1,7]]Bien-aimé, ta charité m’a déjà apporté beaucoup de joie et de réconfort, car grâce à toi, frère, les cœurs des fidèles ont trouvé du repos.\n[[Phm 1,8]]Certes, j’ai dans le Christ toute liberté de parole pour te prescrire ce qu’il faut faire,\n[[Phm 1,9]]mais je préfère t’adresser une demande au nom de la charité : moi, Paul, tel que je suis, un vieil homme et, qui plus est, prisonnier maintenant à cause du Christ Jésus,\n[[Phm 1,10]]j’ai quelque chose à te demander pour Onésime, mon enfant à qui, en prison, j’ai donné la vie dans le Christ.\n[[Phm 1,11]]Cet Onésime (dont le nom signifie « avantageux ») a été, pour toi, inutile à un certain moment, mais il est maintenant bien utile pour toi comme pour moi.\n[[Phm 1,12]]Je te le renvoie, lui qui est comme mon cœur.\n[[Phm 1,13]]Je l’aurais volontiers gardé auprès de moi, pour qu’il me rende des services en ton nom, à moi qui suis en prison à cause de l’Évangile.\n[[Phm 1,14]]Mais je n’ai rien voulu faire sans ton accord, pour que tu accomplisses ce qui est bien, non par contrainte mais volontiers.\n[[Phm 1,15]]S’il a été éloigné de toi pendant quelque temps, c’est peut-être pour que tu le retrouves définitivement,\n[[Phm 1,16]]non plus comme un esclave, mais, mieux qu’un esclave, comme un frère bien-aimé : il l’est vraiment pour moi, combien plus le sera-t-il pour toi, aussi bien humainement que dans le Seigneur.\n[[Phm 1,17]]Si donc tu estimes que je suis en communion avec toi, accueille-le comme si c’était moi.\n[[Phm 1,18]]S’il t’a fait du tort ou s’il te doit quelque chose, mets cela sur mon compte.\n[[Phm 1,19]]Moi, Paul, j’écris ces mots de ma propre main : c’est moi qui te rembourserai. Je n’ajouterai pas que toi aussi, tu as une dette envers moi, et cette dette, c’est toi-même.\n[[Phm 1,20]]Oui, frère, donne-moi cette satisfaction dans le Seigneur, fais que mon cœur trouve du repos dans le Christ."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"17,20-25.","text":"[[Lc 17,20]]En ce temps-là, comme les pharisiens demandaient à Jésus quand viendrait le règne de Dieu, il prit la parole et dit : « La venue du règne de Dieu n’est pas observable.\n[[Lc 17,21]]On ne dira pas : “Voilà, il est ici !” ou bien : “Il est là !” En effet, voici que le règne de Dieu est au milieu de vous. »\n[[Lc 17,22]]Puis il dit aux disciples : « Des jours viendront où vous désirerez voir un seul des jours du Fils de l’homme, et vous ne le verrez pas.\n[[Lc 17,23]]On vous dira : “Voilà, il est là-bas !” ou bien : “Voici, il est ici !” N’y allez pas, n’y courez pas.\n[[Lc 17,24]]En effet, comme l’éclair qui jaillit illumine l’horizon d’un bout à l’autre, ainsi le Fils de l’homme, quand son jour sera là.\n[[Lc 17,25]]Mais auparavant, il faut qu’il souffre beaucoup et qu’il soit rejeté par cette génération. »","type":"gospel"},"date":"2022-11-10"}