{"first_reading":{"title":"Livre de l'Apocalypse","type":"reading","reference_displayed":"10,8-11.","text":"[[Ap 10,8]]Moi, Jean, la voix que j’avais entendue, venant du ciel, me parla de nouveau et me dit : « Va prendre le livre ouvert dans la main de l’ange qui se tient debout sur la mer et sur la terre. »\n[[Ap 10,9]]Je m’avançai vers l’ange pour lui demander de me donner le petit livre. Il me dit : « Prends, et dévore-le ; il remplira tes entrailles d’amertume, mais dans ta bouche il sera doux comme le miel. »\n[[Ap 10,10]]Je pris le petit livre de la main de l’ange, et je le dévorai. Dans ma bouche il était doux comme le miel, mais, quand je l’eus mangé, il remplit mes entrailles d’amertume.\n[[Ap 10,11]]Alors on me dit : « Il te faut de nouveau prophétiser sur un grand nombre de peuples, de nations, de langues et de rois. »"},"psalm":{"text":"[[Ps 119,14]]Je trouve dans la voie de tes exigences \r\nplus de joie que dans toutes les richesses.\n[[Ps 119,24]]Je trouve mon plaisir en tes exigences : \r\nce sont elles qui me conseillent.\n\n[[Ps 119,72]]Mon bonheur, c'est la loi de ta bouche, \r\nplus qu'un monceau d'or ou d'argent.\n[[Ps 119,103]]Qu'elle est douce à mon palais ta promesse : \r\nle miel a moins de saveur dans ma bouche !\n\n[[Ps 119,111]]Tes exigences resteront mon héritage, \r\nla joie de mon cœur.\n[[Ps 119,131]]La bouche grande ouverte, j'aspire, \r\nassoiffé de tes volontés.","type":"psalm","reference_displayed":"119(118),14.24.72.103.111.131.","title":"Psaume"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","reference_displayed":"19,45-48.","text":"[[Lc 19,45]]En ce temps-là, entré dans le Temple, Jésus se mit à en expulser les vendeurs. Il leur déclarait :\n[[Lc 19,46]]« Il est écrit : ‘Ma maison sera une maison de prière’. Or vous, vous en avez fait une caverne de bandits. »\n[[Lc 19,47]]Et il était chaque jour dans le Temple pour enseigner. Les grands prêtres et les scribes, ainsi que les notables, cherchaient à le faire mourir,\n[[Lc 19,48]]mais ils ne trouvaient pas ce qu’ils pourraient faire ; en effet, le peuple tout entier, suspendu à ses lèvres, l’écoutait."},"date":"2022-11-18"}