{"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 9,11b]]En ce temps-là, Jésus parlait aux foules du règne de Dieu et guérissait ceux qui en avaient besoin.\n[[Lc 9,12]]Le jour commençait à baisser. Alors les Douze s’approchèrent de lui et lui dirent : « Renvoie cette foule : qu’ils aillent dans les villages et les campagnes des environs afin d’y loger et de trouver des vivres ; ici nous sommes dans un endroit désert. »\n[[Lc 9,13]]Mais il leur dit : « Donnez-leur vous-mêmes à manger. » Ils répondirent : « Nous n’avons pas plus de cinq pains et deux poissons. À moins peut-être d’aller nous-mêmes acheter de la nourriture pour tout ce peuple. »\n[[Lc 9,14]]Il y avait environ cinq mille hommes. Jésus dit à ses disciples : « Faites-les asseoir par groupes de cinquante environ. »\n[[Lc 9,15]]Ils exécutèrent cette demande et firent asseoir tout le monde.\n[[Lc 9,16]]Jésus prit les cinq pains et les deux poissons, et, levant les yeux au ciel, il prononça la bénédiction sur eux, les rompit et les donna à ses disciples pour qu’ils les distribuent à la foule.\n[[Lc 9,17]]Ils mangèrent et ils furent tous rassasiés ; puis on ramassa les morceaux qui leur restaient : cela faisait douze paniers.","reference_displayed":"9,11b-17."},"second_reading":{"type":"reading","title":"Première lettre de saint Paul Apôtre aux Corinthiens","text":"[[1_Co 11,23]]Frères, moi, Paul, j’ai moi-même reçu ce qui vient du Seigneur, et je vous l’ai transmis : la nuit où il était livré, le Seigneur Jésus prit du pain,\n[[1_Co 11,24]]puis, ayant rendu grâce, il le rompit, et dit : « Ceci est mon corps, qui est pour vous. Faites cela en mémoire de moi. »\n[[1_Co 11,25]]Après le repas, il fit de même avec la coupe, en disant : « Cette coupe est la nouvelle Alliance en mon sang. Chaque fois que vous en boirez, faites cela en mémoire de moi. »\n[[1_Co 11,26]]Ainsi donc, chaque fois que vous mangez ce pain et que vous buvez cette coupe, vous proclamez la mort du Seigneur, jusqu’à ce qu’il vienne.","reference_displayed":"11,23-26."},"date":"2022-06-19","psalm":{"title":"Psaume","type":"psalm","text":"[[Ps 110,1]]Oracle du Seigneur à mon seigneur : \r\n« Siège à ma droite, \r\net je ferai de tes ennemis \r\nle marchepied de ton trône. »\n\n[[Ps 110,2]]De Sion, le Seigneur te présente \r\nle sceptre de ta force : \r\n« Domine jusqu'au cœur de l'ennemi. »\n\n[[Ps 110,3]]Le jour où paraît ta puissance, \r\ntu es prince, éblouissant de sainteté : \r\n« Comme la rosée qui naît de l'aurore,\r\nje t'ai engendré. »\n\n[[Ps 110,4]]Le Seigneur l'a juré \r\ndans un serment irrévocable : \r\n« Tu es prêtre à jamais \r\nselon l'ordre du roi Melkisédek. »","reference_displayed":"110(109),1.2.3.4."},"first_reading":{"type":"reading","title":"Livre de la Genèse","text":"[[Gn 14,18]]En ces jours-là, Melkisédek, roi de Salem, fit apporter du pain et du vin : il était prêtre du Dieu très-haut.\n[[Gn 14,19]]Il le bénit en disant : « Béni soit Abram par le Dieu très-haut, qui a créé le ciel et la terre ;\n[[Gn 14,20]]et béni soit le Dieu très-haut, qui a livré tes ennemis entre tes mains. » Et Abram lui donna le dixième de tout ce qu’il avait pris.","reference_displayed":"14,18-20."}}