{"date":"2022-07-03","first_reading":{"reference_displayed":"66,10-14abc.","text":"[[Is 66,10]]Réjouissez-vous avec Jérusalem ! Exultez en elle, vous tous qui l’aimez ! Avec elle, soyez pleins d’allégresse, vous tous qui la pleuriez !\n[[Is 66,11]]Alors, vous serez nourris de son lait, rassasiés de ses consolations ; alors, vous goûterez avec délices à l’abondance de sa gloire.\n[[Is 66,12]]Car le Seigneur le déclare : « Voici que je dirige vers elle la paix comme un fleuve et, comme un torrent qui déborde, la gloire des nations. » Vous serez nourris, portés sur la hanche ; vous serez choyés sur ses genoux.\n[[Is 66,13]]Comme un enfant que sa mère console, ainsi, je vous consolerai. Oui, dans Jérusalem, vous serez consolés.\n[[Is 66,14a]]Vous verrez, votre cœur sera dans l’allégresse ;\n[[Is 66,14b]]et vos os revivront comme l’herbe reverdit.\n[[Is 66,14c]]Le Seigneur fera connaître sa puissance à ses serviteurs.","title":"Livre d'Isaïe","type":"reading"},"psalm":{"text":"[[Ps 66,1]]Acclamez Dieu, toute la terre ;\n[[Ps 66,2]]fêtez la gloire de son nom, \r\nglorifiez-le en célébrant sa louange.\n[[Ps 66,3a]]Dites à Dieu : « Que tes actions sont redoutables ! »\n\n[[Ps 66,4]]Toute la terre se prosterne devant toi, \r\nelle chante pour toi, elle chante pour ton nom.\n[[Ps 66,5]]Venez et voyez les hauts faits de Dieu, \r\nses exploits redoutables pour les fils des hommes.\n\n[[Ps 66,6]]Il changea la mer en terre ferme : \r\nils passèrent le fleuve à pied sec. \r\nDe là, cette joie qu'il nous donne.\n[[Ps 66,7a]]Il règne à jamais par sa puissance.\n\n[[Ps 66,16]]Venez, écoutez, vous tous qui craignez Dieu : \r\nje vous dirai ce qu'il a fait pour mon âme ;\n[[Ps 66,20]]Béni soit Dieu \r\nqui n'a pas écarté ma prière, \r\nni détourné de moi son amour !","reference_displayed":"66(65),1-3a.4-5.6-7a.16.20.","title":"Psaume","type":"psalm"},"gospel":{"reference_displayed":"10,1-12.17-20.","text":"[[Lc 10,1]]En ce temps-là, parmi les disciples, le Seigneur en désigna encore soixante-douze, et il les envoya deux par deux, en avant de lui, en toute ville et localité où lui-même allait se rendre.\n[[Lc 10,2]]Il leur dit : « La moisson est abondante, mais les ouvriers sont peu nombreux. Priez donc le maître de la moisson d’envoyer des ouvriers pour sa moisson.\n[[Lc 10,3]]Allez ! Voici que je vous envoie comme des agneaux au milieu des loups.\n[[Lc 10,4]]Ne portez ni bourse, ni sac, ni sandales, et ne saluez personne en chemin.\n[[Lc 10,5]]Mais dans toute maison où vous entrerez, dites d’abord : ‘Paix à cette maison.’\n[[Lc 10,6]]S’il y a là un ami de la paix, votre paix ira reposer sur lui ; sinon, elle reviendra sur vous.\n[[Lc 10,7]]Restez dans cette maison, mangeant et buvant ce que l’on vous sert ; car l’ouvrier mérite son salaire. Ne passez pas de maison en maison.\n[[Lc 10,8]]Dans toute ville où vous entrerez et où vous serez accueillis, mangez ce qui vous est présenté.\n[[Lc 10,9]]Guérissez les malades qui s’y trouvent et dites-leur : “Le règne de Dieu s’est approché de vous.” »\n[[Lc 10,10]]Mais dans toute ville où vous entrerez et où vous ne serez pas accueillis, allez sur les places et dites :\n[[Lc 10,11]]“Même la poussière de votre ville, collée à nos pieds, nous l’enlevons pour vous la laisser. Toutefois, sachez-le : le règne de Dieu s’est approché.”\n[[Lc 10,12]]Je vous le déclare : au dernier jour, Sodome sera mieux traitée que cette ville. »\n[[Lc 10,17]]Les soixante-douze disciples revinrent tout joyeux, en disant : « Seigneur, même les démons nous sont soumis en ton nom. »\n[[Lc 10,18]]Jésus leur dit : « Je regardais Satan tomber du ciel comme l’éclair.\n[[Lc 10,19]]Voici que je vous ai donné le pouvoir d’écraser serpents et scorpions, et sur toute la puissance de l’Ennemi : absolument rien ne pourra vous nuire.\n[[Lc 10,20]]Toutefois, ne vous réjouissez pas parce que les esprits vous sont soumis ; mais réjouissez-vous parce que vos noms se trouvent inscrits dans les cieux. »","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel"},"second_reading":{"text":"[[Ga 6,14]]Frères, pour moi, que la croix de notre Seigneur Jésus Christ reste ma seule fierté. Par elle, le monde est crucifié pour moi, et moi pour le monde.\n[[Ga 6,15]]Ce qui compte, ce n’est pas d’être circoncis ou incirconcis, c’est d’être une création nouvelle.\n[[Ga 6,16]]Pour tous ceux qui marchent selon cette règle de vie et pour l’Israël de Dieu, paix et miséricorde.\n[[Ga 6,17]]Dès lors, que personne ne vienne me tourmenter, car je porte dans mon corps les marques des souffrances de Jésus.\n[[Ga 6,18]]Frères, que la grâce de notre Seigneur Jésus Christ soit avec votre esprit. Amen.","type":"reading","title":"Lettre de saint Paul Apôtre aux Galates","reference_displayed":"6,14-18."}}