{"psalm":{"type":"psalm","title":"Psaume","text":"[[Ps 145,2]]Chaque jour je te bénirai, \r\nje louerai ton nom toujours et à jamais.\n[[Ps 145,3]]Il est grand, le Seigneur, hautement loué ; \r\nà sa grandeur, il n'est pas de limite.\n\n[[Ps 145,4]]D'âge en âge, on vantera tes œuvres, \r\non proclamera tes exploits.\n[[Ps 145,5]]Je redirai le récit de tes merveilles, \r\nton éclat, ta gloire et ta splendeur.\n\n[[Ps 145,6]]On dira ta force redoutable ; \r\nje raconterai ta grandeur.\n[[Ps 145,7]]On rappellera tes immenses bontés ; \r\ntous acclameront ta justice.","reference_displayed":"145(144),2-3.4-5.6-7."},"first_reading":{"title":"Première lettre de saint Paul Apôtre aux Corinthiens","type":"reading","text":"[[1_Co 1,1]]Paul, appelé par la volonté de Dieu pour être apôtre du Christ Jésus, et Sosthène notre frère,\n[[1_Co 1,2]]à l’Église de Dieu qui est à Corinthe, à ceux qui ont été sanctifiés dans le Christ Jésus et sont appelés à être saints avec tous ceux qui, en tout lieu, invoquent le nom de notre Seigneur Jésus Christ, leur Seigneur et le nôtre.\n[[1_Co 1,3]]À vous, la grâce et la paix, de la part de Dieu notre Père et du Seigneur Jésus Christ.\n[[1_Co 1,4]]Je ne cesse de rendre grâce à Dieu à votre sujet, pour la grâce qu’il vous a donnée dans le Christ Jésus ;\n[[1_Co 1,5]]en lui vous avez reçu toutes les richesses, toutes celles de la parole et de la connaissance de Dieu.\n[[1_Co 1,6]]Car le témoignage rendu au Christ s’est établi fermement parmi vous.\n[[1_Co 1,7]]Ainsi, aucun don de grâce ne vous manque, à vous qui attendez de voir se révéler notre Seigneur Jésus Christ.\n[[1_Co 1,8]]C’est lui qui vous fera tenir fermement jusqu’au bout, et vous serez sans reproche au jour de notre Seigneur Jésus Christ.\n[[1_Co 1,9]]Car Dieu est fidèle, lui qui vous a appelés à vivre en communion avec son Fils, Jésus Christ notre Seigneur.","reference_displayed":"1,1-9."},"date":"2022-08-25","gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"24,42-51.","text":"[[Mt 24,42]]En ce temps-là, Jésus disait à ses disciples : \r\n« Veillez, car vous ne savez pas quel jour votre Seigneur vient.\n[[Mt 24,43]]Comprenez-le bien : si le maître de maison avait su à quelle heure de la nuit le voleur viendrait, il aurait veillé et n’aurait pas laissé percer le mur de sa maison.\n[[Mt 24,44]]Tenez-vous donc prêts, vous aussi : c’est à l’heure où vous n’y penserez pas que le Fils de l’homme viendra.\n[[Mt 24,45]]Que dire du serviteur fidèle et sensé à qui le maître a confié la charge des gens de sa maison, pour leur donner la nourriture en temps voulu ?\n[[Mt 24,46]]Heureux ce serviteur que son maître, en arrivant, trouvera en train d’agir ainsi !\n[[Mt 24,47]]Amen, je vous le déclare : il l’établira sur tous ses biens.\n[[Mt 24,48]]Mais si ce mauvais serviteur se dit en lui-même : “Mon maître tarde”,\n[[Mt 24,49]]et s’il se met à frapper ses compagnons, s’il mange et boit avec les ivrognes,\n[[Mt 24,50]]alors quand le maître viendra, le jour où son serviteur ne s’y attend pas et à l’heure qu’il ne connaît pas,\n[[Mt 24,51]]il l’écartera et lui fera partager le sort des hypocrites ; là, il y aura des pleurs et des grincements de dents. »","type":"gospel"}}