{"first_reading":{"text":"[[Jr 18,18]]Mes ennemis ont dit : « Allons, montons un complot contre Jérémie. La loi ne va pas disparaître par manque de prêtre, ni le conseil, par manque de sage, ni la parole, par manque de prophète. Allons, attaquons-le par notre langue, ne faisons pas attention à toutes ses paroles. »\n[[Jr 18,19]]Mais toi, Seigneur, fais attention à moi, écoute ce que disent mes adversaires.\n[[Jr 18,20]]Comment peut-on rendre le mal pour le bien ? Ils ont creusé une fosse pour me perdre. Souviens-toi que je me suis tenu en ta présence pour te parler en leur faveur, pour détourner d’eux ta colère.","title":"Livre de Jérémie","reference_displayed":"18,18-20.","type":"reading"},"date":"2022-03-16","gospel":{"text":"[[Mt 20,17]]En ce temps-là, Jésus, montant à Jérusalem, prit à part les Douze disciples et, en chemin, il leur dit :\n[[Mt 20,18]]« Voici que nous montons à Jérusalem. Le Fils de l’homme sera livré aux grands prêtres et aux scribes, ils le condamneront à mort\n[[Mt 20,19]]et le livreront aux nations païennes pour qu’elles se moquent de lui, le flagellent et le crucifient ; le troisième jour, il ressuscitera. »\n[[Mt 20,20]]Alors la mère des fils de Zébédée s’approcha de Jésus avec ses fils Jacques et Jean, et elle se prosterna pour lui faire une demande.\n[[Mt 20,21]]Jésus lui dit : « Que veux-tu ? » Elle répondit : « Ordonne que mes deux fils que voici siègent, l’un à ta droite et l’autre à ta gauche, dans ton Royaume. »\n[[Mt 20,22]]Jésus répondit : « Vous ne savez pas ce que vous demandez. Pouvez-vous boire la coupe que je vais boire ? » Ils lui disent : « Nous le pouvons. »\n[[Mt 20,23]]Il leur dit : « Ma coupe, vous la boirez ; quant à siéger à ma droite et à ma gauche, ce n’est pas à moi de l’accorder ; il y a ceux pour qui cela est préparé par mon Père. »\n[[Mt 20,24]]Les dix autres, qui avaient entendu, s’indignèrent contre les deux frères.\n[[Mt 20,25]]Jésus les appela et dit : « Vous le savez : les chefs des nations les commandent en maîtres, et les grands font sentir leur pouvoir.\n[[Mt 20,26]]Parmi vous, il ne devra pas en être ainsi : celui qui veut devenir grand parmi vous sera votre serviteur ;\n[[Mt 20,27]]et celui qui veut être parmi vous le premier sera votre esclave.\n[[Mt 20,28]]Ainsi, le Fils de l’homme n’est pas venu pour être servi, mais pour servir, et donner sa vie en rançon pour la multitude. »","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","reference_displayed":"20,17-28."},"psalm":{"text":"[[Ps 31,5]]Tu m'arraches au filet qu'ils m'ont tendu ; \r\noui, c'est toi mon abri.\n[[Ps 31,6]]En tes mains je remets mon esprit ;\r\ntu me rachètes, Seigneur, Dieu de vérité.\n\n[[Ps 31,14]]J'entends les calomnies de la foule : \r\nde tous côtés c'est l'épouvante. \r\nIls ont tenu conseil contre moi,\r\nils s'accordent pour m'ôter la vie.\n\n[[Ps 31,15]]Moi, je suis sûr de toi, Seigneur, \r\nje dis : « Tu es mon Dieu ! »\n[[Ps 31,16]]Mes jours sont dans ta main : délivre-moi \r\ndes mains hostiles qui s'acharnent.","title":"Psaume","type":"psalm","reference_displayed":"31(30),5-6.14.15-16."}}