{"gospel":{"reference_displayed":"6,1-6.16-18.","type":"gospel","text":"[[Mt 6,1]]En ce temps-là, Jésus disait à ses disciples : « Ce que vous faites pour devenir des justes, évitez de l’accomplir devant les hommes pour vous faire remarquer. Sinon, il n’y a pas de récompense pour vous auprès de votre Père qui est aux cieux.\n[[Mt 6,2]]Ainsi, quand tu fais l’aumône, ne fais pas sonner la trompette devant toi, comme les hypocrites qui se donnent en spectacle dans les synagogues et dans les rues, pour obtenir la gloire qui vient des hommes. Amen, je vous le déclare : ceux-là ont reçu leur récompense.\n[[Mt 6,3]]Mais toi, quand tu fais l’aumône, que ta main gauche ignore ce que fait ta main droite,\n[[Mt 6,4]]afin que ton aumône reste dans le secret ; ton Père qui voit dans le secret te le rendra.\n[[Mt 6,5]]Et quand vous priez, ne soyez pas comme les hypocrites : ils aiment à se tenir debout dans les synagogues et aux carrefours pour bien se montrer aux hommes quand ils prient. Amen, je vous le déclare : ceux-là ont reçu leur récompense.\n[[Mt 6,6]]Mais toi, quand tu pries, retire-toi dans ta pièce la plus retirée, ferme la porte, et prie ton Père qui est présent dans le secret ; ton Père qui voit dans le secret te le rendra.\n[[Mt 6,16]]Et quand vous jeûnez, ne prenez pas un air abattu, comme les hypocrites : ils prennent une mine défaite pour bien montrer aux hommes qu’ils jeûnent. Amen, je vous le déclare : ceux-là ont reçu leur récompense.\n[[Mt 6,17]]Mais toi, quand tu jeûnes, parfume-toi la tête et lave-toi le visage ;\n[[Mt 6,18]]ainsi, ton jeûne ne sera pas connu des hommes, mais seulement de ton Père qui est présent au plus secret ; ton Père qui voit au plus secret te le rendra. »","title":"Évangile de Jésus-Christ selon saint Matthieu"},"psalm":{"reference_displayed":"51(50),3-4.5-6ab.12-13.14.17.","text":"[[Ps 51,3]]Pitié pour moi, mon Dieu, dans ton amour, \r\nselon ta grande miséricorde, efface mon péché.\n[[Ps 51,4]]Lave moi tout entier de ma faute, \r\npurifie-moi de mon offense.\n\n[[Ps 51,5]]Oui, je connais mon péché, \r\nma faute est toujours devant moi.\n[[Ps 51,6a]]Contre toi, et toi seul, j'ai péché,\n[[Ps 51,6b]]ce qui est mal à tes yeux, je l'ai fait.\n\n[[Ps 51,12]]Crée en moi un cœur pur, ô mon Dieu, \r\nrenouvelle et raffermis au fond de moi mon esprit.\n[[Ps 51,13]]Ne me chasse pas loin de ta face, \r\nne me reprends pas ton esprit saint.\n\n[[Ps 51,14]]Rends-moi la joie d'être sauvé ; \r\nque l'esprit généreux me soutienne.\n[[Ps 51,17]]Seigneur, ouvre mes lèvres, \r\net ma bouche annoncera ta louange.","type":"psalm","title":"Psaume"},"second_reading":{"reference_displayed":"5,20-21.6,1-2.","type":"reading","text":"[[2_Co 5,20]]Frères, nous sommes les ambassadeurs du Christ, et par nous c’est Dieu lui-même qui lance un appel : nous le demandons au nom du Christ, laissez-vous réconcilier avec Dieu.\n[[2_Co 5,21]]Celui qui n’a pas connu le péché, Dieu l’a pour nous identifié au péché, afin qu’en lui nous devenions justes de la justice même de Dieu.\n[[2_Co 6,1]]En tant que coopérateurs de Dieu, nous vous exhortons encore à ne pas laisser sans effet la grâce reçue de lui.\n[[2_Co 6,2]]Car il dit dans l’Écriture : ‘Au moment favorable je t’ai exaucé, au jour du salut je t’ai secouru.’ Le voici maintenant le moment favorable, le voici maintenant le jour du salut.","title":"Deuxième lettre de saint Paul Apôtre aux Corinthiens"},"date":"2022-03-02","first_reading":{"reference_displayed":"2,12-18.","text":"[[Jl 2,12]]Maintenant – oracle du Seigneur – revenez à moi de tout votre cœur, dans le jeûne, les larmes et le deuil !\n[[Jl 2,13]]Déchirez vos cœurs et non pas vos vêtements, et revenez au Seigneur votre Dieu, car il est tendre et miséricordieux, lent à la colère et plein d’amour, renonçant au châtiment.\n[[Jl 2,14]]Qui sait ? Il pourrait revenir, il pourrait renoncer au châtiment, et laisser derrière lui sa bénédiction : alors, vous pourrez présenter offrandes et libations au Seigneur votre Dieu.\n[[Jl 2,15]]Sonnez du cor dans Sion : prescrivez un jeûne sacré, annoncez une fête solennelle,\n[[Jl 2,16]]réunissez le peuple, tenez une assemblée sainte, rassemblez les anciens, réunissez petits enfants et nourrissons ! Que le jeune époux sorte de sa maison, que la jeune mariée quitte sa chambre !\n[[Jl 2,17]]Entre le portail et l’autel, les prêtres, serviteurs du Seigneur, iront pleurer et diront : « Pitié, Seigneur, pour ton peuple, n’expose pas ceux qui t’appartiennent à l’insulte et aux moqueries des païens ! Faudra-t-il qu’on dise : “Où donc est leur Dieu ?” »\n[[Jl 2,18]]Et le Seigneur s’est ému en faveur de son pays, il a eu pitié de son peuple.","type":"reading","title":"Livre de Joël"}}