{"date":"2022-01-31","first_reading":{"text":"[[2_S 15,13]]En ces jours-là, un messager vint annoncer à David : « Le cœur des hommes d’Israël a pris parti pour Absalom. »\n[[2_S 15,14]]Alors David dit à tous ses serviteurs, qui étaient avec lui à Jérusalem : « Debout, fuyons ! Autrement nous n’échapperons pas à Absalom. Vite, partez ! Sans quoi, il nous gagnera de vitesse, il nous précipitera dans le malheur et passera la ville au fil de l’épée. »\n[[2_S 15,30]]David montait par la montée des Oliviers ; il montait en pleurant, la tête voilée ; il marchait pieds nus. Tous ceux qui l’accompagnaient avaient la tête voilée ; et ils montaient en pleurant.\n[[2_S 16,5]]Comme le roi David atteignait Bahourim, il en sortit un homme du même clan que la maison de Saül. Il s’appelait Shiméï, fils de Guéra. Tout en sortant, il proférait des malédictions.\n[[2_S 16,6]]Il lançait des pierres à David et à tous les serviteurs du roi, tandis que la foule et les guerriers entouraient le roi à droite et à gauche.\n[[2_S 16,7]]Shiméï maudissait le roi en lui criant : « Va-t’en, va-t’en, homme de sang, vaurien !\n[[2_S 16,8]]Le Seigneur a fait retomber sur toi tout le sang de la maison de Saül dont tu as usurpé la royauté ; c’est pourquoi le Seigneur a remis la royauté entre les mains de ton fils Absalom. Et te voilà dans le malheur, car tu es un homme de sang. »\n[[2_S 16,9]]Abishaï, fils de Cerouya, dit au roi : « Comment ce chien crevé peut-il maudire mon seigneur le roi ? Laisse-moi passer, que je lui tranche la tête. »\n[[2_S 16,10]]Mais le roi répondit : « Que me voulez-vous, fils de Cerouya ? S’il maudit, c’est peut-être parce que le Seigneur lui a ordonné de maudire David. Alors, qui donc pourrait le lui reprocher ? »\n[[2_S 16,11]]David dit à Abishaï et à tous ses serviteurs : « Même celui qui est mon propre fils s’attaque à ma vie : à plus forte raison ce descendant de Benjamin ! Laissez-le maudire, si le Seigneur le lui a ordonné.\n[[2_S 16,12]]Peut-être que le Seigneur considérera ma misère et me rendra le bonheur au lieu de sa malédiction d’aujourd’hui. »\n[[2_S 16,13a]]David et ses hommes continuèrent leur chemin.","reference_displayed":"15,13-14.30.16,5-13a.","title":"Deuxième livre de Samuel","type":"reading"},"psalm":{"text":"[[Ps 3,2]]Seigneur, qu'ils sont nombreux mes adversaires, \r\nnombreux à se lever contre moi,\n[[Ps 3,3]]nombreux à déclarer à mon sujet : \r\n« Pour lui, pas de salut auprès de Dieu ! »\n\n[[Ps 3,4]]Mais toi, Seigneur, mon bouclier, \r\nma gloire, tu tiens haute ma tête.\n[[Ps 3,5]]À pleine voix je crie vers le Seigneur ; \r\nil me répond de sa montagne sainte.\n\n[[Ps 3,6]]Et moi, je me couche et je dors ; \r\nje m'éveille : le Seigneur est mon soutien.\n[[Ps 3,7]]Je ne crains pas ce peuple nombreux \r\nqui me cerne et s'avance contre moi.","title":"Psaume","type":"psalm","reference_displayed":"3,2-3.4-5.6-7."},"gospel":{"text":"[[Mc 5,1]]En ce temps-là, Jésus et ses disciples arrivèrent sur l’autre rive, de l’autre côté de la mer de Galilée, dans le pays des Géraséniens.\n[[Mc 5,2]]Comme Jésus sortait de la barque, aussitôt un homme possédé d’un esprit impur s’avança depuis les tombes à sa rencontre ;\n[[Mc 5,3]]il habitait dans les tombeaux et personne ne pouvait plus l’attacher, même avec une chaîne ;\n[[Mc 5,4]]en effet on l’avait souvent attaché avec des fers aux pieds et des chaînes, mais il avait rompu les chaînes, brisé les fers, et personne ne pouvait le maîtriser.\n[[Mc 5,5]]Sans arrêt, nuit et jour, il était parmi les tombeaux et sur les collines, à crier, et à se blesser avec des pierres.\n[[Mc 5,6]]Voyant Jésus de loin, il accourut, se prosterna devant lui\n[[Mc 5,7]]et cria d’une voix forte : « Que me veux-tu, Jésus, fils du Dieu Très-Haut ? Je t’adjure par Dieu, ne me tourmente pas ! »\n[[Mc 5,8]]Jésus lui disait en effet : « Esprit impur, sors de cet homme ! »\n[[Mc 5,9]]Et il lui demandait : « Quel est ton nom ? » L’homme lui dit : « Mon nom est Légion, car nous sommes beaucoup. »\n[[Mc 5,10]]Et ils suppliaient Jésus avec insistance de ne pas les chasser en dehors du pays.\n[[Mc 5,11]]Or, il y avait là, du côté de la colline, un grand troupeau de porcs qui cherchait sa nourriture.\n[[Mc 5,12]]Alors, les esprits impurs supplièrent Jésus : « Envoie-nous vers ces porcs, et nous entrerons en eux. »\n[[Mc 5,13]]Il le leur permit. Ils sortirent alors de l’homme et entrèrent dans les porcs. Du haut de la falaise, le troupeau se précipita dans la mer : il y avait environ deux mille porcs, et ils se noyaient dans la mer.\n[[Mc 5,14]]Ceux qui les gardaient prirent la fuite, ils annoncèrent la nouvelle dans la ville et dans la campagne, et les gens vinrent voir ce qui s’était passé.\n[[Mc 5,15]]Ils arrivent auprès de Jésus, ils voient le possédé assis, habillé, et revenu à la raison, lui qui avait eu la légion de démons, et ils furent saisis de crainte.\n[[Mc 5,16]]Ceux qui avaient vu tout cela leur racontèrent l’histoire du possédé et ce qui était arrivé aux porcs.\n[[Mc 5,17]]Alors ils se mirent à supplier Jésus de quitter leur territoire.\n[[Mc 5,18]]Comme Jésus remontait dans la barque, le possédé le suppliait de pouvoir être avec lui.\n[[Mc 5,19]]Il n’y consentit pas, mais il lui dit : « Rentre à la maison, auprès des tiens, annonce-leur tout ce que le Seigneur a fait pour toi dans sa miséricorde. »\n[[Mc 5,20]]Alors l’homme s’en alla, il se mit à proclamer dans la région de la Décapole ce que Jésus avait fait pour lui, et tout le monde était dans l’admiration.","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","reference_displayed":"5,1-20."}}