{"first_reading":{"text":"[[1_S 1,1]]Il y avait un homme de la ville de Rama, dans la montagne d’Éphraïm ; il s’appelait Elcana, c’était un Éphratéen.\n[[1_S 1,2]]Cet homme avait deux femmes. L’une s’appelait Anne, l’autre Peninna. Peninna avait des enfants, mais Anne n’en avait pas.\n[[1_S 1,3]]Chaque année, Elcana montait de sa ville au sanctuaire de Silo pour se prosterner devant le Seigneur de l’univers et lui offrir un sacrifice. C’est à Silo que résidaient, comme prêtres du Seigneur, les deux fils d’Éli, Hofni et Pinhas.\n[[1_S 1,4]]Un jour, Elcana offrait le sacrifice ; il distribua des parts de la victime à sa femme Peninna, à tous ses fils et à toutes ses filles.\n[[1_S 1,5]]Mais à Anne, il donna une part de choix car il aimait Anne, que pourtant le Seigneur avait rendue stérile.\n[[1_S 1,6]]Sa rivale cherchait, par des paroles blessantes, à la mettre en colère parce que le Seigneur l’avait rendue stérile.\n[[1_S 1,7]]Cela recommençait tous les ans, quand Anne montait au sanctuaire du Seigneur : Peninna cherchait à la mettre en colère. Anne pleura et ne voulut rien manger.\n[[1_S 1,8]]Son mari Elcana lui dit : « Anne, pourquoi pleures-tu ? Pourquoi ne manges-tu pas ? Pourquoi ton cœur est-il triste ? Et moi, est-ce que je ne compte pas à tes yeux plus que dix fils ? »","type":"reading","title":"Premier livre de Samuel","reference_displayed":"1,1-8."},"gospel":{"text":"[[Mc 1,14]]Après l’arrestation de Jean, Jésus partit pour la Galilée proclamer l’Évangile de Dieu ;\n[[Mc 1,15]]il disait : « Les temps sont accomplis : le règne de Dieu est tout proche. Convertissez-vous et croyez à l’Évangile. »\n[[Mc 1,16]]Passant le long de la mer de Galilée, Jésus vit Simon et André, le frère de Simon, en train de jeter les filets dans la mer, car c’étaient des pêcheurs.\n[[Mc 1,17]]Il leur dit : « Venez à ma suite. Je vous ferai devenir pêcheurs d’hommes. »\n[[Mc 1,18]]Aussitôt, laissant leurs filets, ils le suivirent.\n[[Mc 1,19]]Jésus avança un peu et il vit Jacques, fils de Zébédée, et son frère Jean, qui étaient dans la barque et réparaient les filets.\n[[Mc 1,20]]Aussitôt, Jésus les appela. Alors, laissant dans la barque leur père Zébédée avec ses ouvriers, ils partirent à sa suite.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc","reference_displayed":"1,14-20."},"psalm":{"text":"[[Ps 116,12]]Comment rendrai-je au Seigneur \r\ntout le bien qu'il m'a fait ?\n[[Ps 116,13]]J'élèverai la coupe du salut, \r\nj'invoquerai le nom du Seigneur.\n\n[[Ps 116,14]]Je tiendrai mes promesses au Seigneur, \r\noui, devant tout son peuple !\n[[Ps 116,17]]Je t'offrirai le sacrifice d'action de grâce, \r\nj'invoquerai le nom du Seigneur.\n\n[[Ps 116,18]]Je tiendrai mes promesses au Seigneur, \r\noui, devant tout son peuple.\n[[Ps 116,19]]à l'entrée de la maison du Seigneur, \r\nau milieu de Jérusalem !","type":"psalm","title":"Psaume","reference_displayed":"116(115),12-13.14.17.18-19."},"date":"2022-01-10"}