{"date":"2022-01-28","first_reading":{"reference_displayed":"11,1-4a.5-10a.13-17.","text":"[[2_S 11,1]]Au retour du printemps, à l’époque où les rois se mettent en campagne, David envoya Joab en expédition, avec ses officiers et toute l’armée d’Israël ; ils massacrèrent les fils d’Ammone et mirent le siège devant Rabba. David était resté à Jérusalem.\n[[2_S 11,2]]Un soir, il se leva de sa couche pour se promener sur la terrasse du palais. De là, il aperçut une femme en train de se baigner. Cette femme était très belle.\n[[2_S 11,3]]David fit demander qui elle était, et on lui répondit : « Mais c’est Bethsabée, fille d’Éliam, la femme d’Ourias le Hittite ! »\n[[2_S 11,4a]]Alors David envoya des gens la chercher. Elle vint chez lui ; il coucha avec elle.\n[[2_S 11,5]]La femme devint enceinte, et elle fit savoir à David : « Je suis enceinte ! »\n[[2_S 11,6]]Alors David expédia ce message à Joab : « Envoie-moi Ourias le Hittite. » Et Joab l’envoya à David.\n[[2_S 11,7]]Lorsque Ourias fut arrivé auprès de lui, David lui demanda comment allaient Joab, et l’armée, et la guerre.\n[[2_S 11,8]]Puis il lui dit : « Descends chez toi, prends du repos. » Ourias sortit du palais, et l’on portait derrière lui une portion de la table du roi.\n[[2_S 11,9]]Mais Ourias se coucha à l’entrée du palais avec les serviteurs de son maître ; il ne descendit pas chez lui.\n[[2_S 11,10a]]On annonça à David : « Ourias n’est pas descendu chez lui. »\n[[2_S 11,13]]Le lendemain, David l’invita à manger et à boire à sa table, et il l’enivra. Le soir, Ourias sortit et alla se coucher à nouveau avec les serviteurs de son maître ; mais il ne descendit pas chez lui.\n[[2_S 11,14]]Le matin suivant, David écrivit une lettre pour Joab, et la fit porter par Ourias.\n[[2_S 11,15]]Il disait dans cette lettre : « Mettez Ourias en première ligne, au plus fort de la mêlée, puis repliez-vous derrière lui ; qu’il soit frappé et qu’il meure ! »\n[[2_S 11,16]]Joab, qui assiégeait la ville, plaça Ourias à un endroit où il savait que les ennemis étaient en force.\n[[2_S 11,17]]Les assiégés firent une sortie contre Joab. Il y eut des tués dans l’armée, parmi les serviteurs de David, et Ourias le Hittite mourut aussi.","type":"reading","title":"Deuxième livre de Samuel"},"psalm":{"reference_displayed":"51(50),3-4.5-6ab.6cd-7.10-11.","text":"[[Ps 51,3]]Pitié pour moi, mon Dieu, dans ton amour, \r\nselon ta grande miséricorde, efface mon péché.\n[[Ps 51,4]]Lave moi tout entier de ma faute, \r\npurifie-moi de mon offense.\n\n[[Ps 51,5]]Oui, je connais mon péché, \r\nma faute est toujours devant moi.\n[[Ps 51,6a]]Contre toi, et toi seul, j'ai péché,\n[[Ps 51,6b]]ce qui est mal à tes yeux, je l'ai fait.\n\n[[Ps 51,6c]]Ainsi, tu peux parler et montrer ta justice,\n[[Ps 51,6d]]être juge et montrer ta victoire.\n[[Ps 51,7]]Moi, je suis né dans la faute, \r\nj'étais pécheur dès le sein de ma mère.\n\n[[Ps 51,10]]Fais que j'entende les chants et la fête : \r\nils danseront, les os que tu broyais.\n[[Ps 51,11]]Détourne ta face de mes fautes, \r\nenlève tous mes péchés.","type":"psalm","title":"Psaume"},"gospel":{"reference_displayed":"4,26-34.","text":"[[Mc 4,26]]En ce temps-là, Jésus disait aux foules : « Il en est du règne de Dieu comme d’un homme qui jette en terre la semence :\n[[Mc 4,27]]nuit et jour, qu’il dorme ou qu’il se lève, la semence germe et grandit, il ne sait comment.\n[[Mc 4,28]]D’elle-même, la terre produit d’abord l’herbe, puis l’épi, enfin du blé plein l’épi.\n[[Mc 4,29]]Et dès que le blé est mûr, il y met la faucille, puisque le temps de la moisson est arrivé. »\n[[Mc 4,30]]Il disait encore : « À quoi allons-nous comparer le règne de Dieu ? Par quelle parabole pouvons-nous le représenter ?\n[[Mc 4,31]]Il est comme une graine de moutarde : quand on la sème en terre, elle est la plus petite de toutes les semences.\n[[Mc 4,32]]Mais quand on l’a semée, elle grandit et dépasse toutes les plantes potagères ; et elle étend de longues branches, si bien que les oiseaux du ciel peuvent faire leur nid à son ombre. »\n[[Mc 4,33]]Par de nombreuses paraboles semblables, Jésus leur annonçait la Parole, dans la mesure où ils étaient capables de l’entendre.\n[[Mc 4,34]]Il ne leur disait rien sans parabole, mais il expliquait tout à ses disciples en particulier.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc"}}