{"date":"2022-02-09","gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 7,14]]En ce temps-là, appelant de nouveau la foule, Jésus lui disait : « Écoutez-moi tous, et comprenez bien.\n[[Mc 7,15]]Rien de ce qui est extérieur à l’homme et qui entre en lui ne peut le rendre impur. Mais ce qui sort de l’homme, voilà ce qui rend l’homme impur. »\n[[Mc 7,16]][…]\n[[Mc 7,17]]Quand il eut quitté la foule pour rentrer à la maison, ses disciples l’interrogeaient sur cette parabole.\n[[Mc 7,18]]Alors il leur dit : « Êtes-vous donc sans intelligence, vous aussi ? Ne comprenez-vous pas que tout ce qui entre dans l’homme, en venant du dehors, ne peut pas le rendre impur,\n[[Mc 7,19]]parce que cela n’entre pas dans son cœur, mais dans son ventre, pour être éliminé ? » C’est ainsi que Jésus déclarait purs tous les aliments.\n[[Mc 7,20]]Il leur dit encore : « Ce qui sort de l’homme, c’est cela qui le rend impur.\n[[Mc 7,21]]Car c’est du dedans, du cœur de l’homme, que sortent les pensées perverses : inconduites, vols, meurtres,\n[[Mc 7,22]]adultères, cupidités, méchancetés, fraude, débauche, envie, diffamation, orgueil et démesure.\n[[Mc 7,23]]Tout ce mal vient du dedans, et rend l’homme impur. »","reference_displayed":"7,14-23."},"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"37(36),5-6.30-31.39-40ac.","text":"[[Ps 37,5]]Dirige ton chemin vers le Seigneur, \r\nfais-lui confiance, et lui, il agira.\n[[Ps 37,6]]Il fera lever comme le jour ta justice, \r\net ton droit comme le plein midi.\n\n[[Ps 37,30]]Les lèvres du juste redisent la sagesse et sa bouche énonce le droit.\n[[Ps 37,31]]La loi de son Dieu est dans son cœur ; il va, sans craindre les faux pas.\n[[Ps 37,39]]Le Seigneur est le salut pour les justes, \r\nleur abri au temps de la détresse.\n\n[[Ps 37,40a]]Le Seigneur les aide et les délivre,\n[[Ps 37,40c]]car ils cherchent en lui leur refuge."},"first_reading":{"type":"reading","title":"Premier livre des Rois","reference_displayed":"10,1-10.","text":"[[1_R 10,1]]La reine de Saba avait entendu parler de la renommée de Salomon, qui faisait honneur au nom du Seigneur. Elle vint donc pour le mettre à l’épreuve en lui proposant des énigmes.\n[[1_R 10,2]]Elle arriva à Jérusalem avec une escorte imposante : des chameaux chargés d’aromates et d’une énorme quantité d’or et de pierres précieuses. Quand elle fut parvenue auprès de Salomon, elle lui exposa les questions qu’elle avait préparées,\n[[1_R 10,3]]mais Salomon trouva réponse à tout et ne fut arrêté par aucune difficulté.\n[[1_R 10,4]]Lorsque la reine de Saba vit toute la sagesse de Salomon, le palais qu’il avait construit,\n[[1_R 10,5]]les plats servis à sa table, le logement de ses officiers, la tenue du service et l’habillement des serviteurs, ses sommeliers, les holocaustes qu’il offrait à la maison du Seigneur,\n[[1_R 10,6]]elle en eut le souffle coupé, et elle dit au roi : « Ce que j’ai entendu dire dans mon pays sur toi et sur ta sagesse, c’était donc vrai !\n[[1_R 10,7]]Je ne voulais pas croire ce qu’on disait, avant de venir et de voir de mes yeux ; mais voilà qu’on ne m’en avait pas appris la moitié ! Tu surpasses en sagesse et en magnificence la renommée qui était venue jusqu’à moi.\n[[1_R 10,8]]Heureux tes gens, heureux tes serviteurs que voici, eux qui se tiennent continuellement devant toi et qui entendent ta sagesse !\n[[1_R 10,9]]Béni soit le Seigneur ton Dieu, qui t’a montré sa bienveillance en te plaçant sur le trône d’Israël. Parce que le Seigneur aime Israël pour toujours, il t’a établi roi pour exercer le droit et la justice. »\n[[1_R 10,10]]Elle fit présent au roi de cent vingt lingots d’or, d’une grande quantité d’aromates et de pierres précieuses ; il n’est plus jamais venu une quantité d’aromates pareille à celle que la reine de Saba avait donnée au roi Salomon."}}