{"date":"2022-06-21","first_reading":{"type":"reading","reference_displayed":"19,9b-11.14-21.31-35a.36.","title":"Deuxième livre des Rois","text":"[[2_R 19,9b]]En ces jours-là, Sennakérib, roi d’Assour, envoya des messagers dire à Ézékias :\n[[2_R 19,10]]« Vous parlerez à Ézékias, roi de Juda, en ces termes : Ne te laisse pas tromper par ton Dieu, en qui tu mets ta confiance, et ne dis pas : “Jérusalem ne sera pas livrée aux mains du roi d’Assour !”\n[[2_R 19,11]]Tu sais bien ce que les rois d’Assour ont fait à tous les pays : ils les ont voués à l’anathème. Et toi seul, tu serais délivré ? »\n[[2_R 19,14]]Ézékias prit la lettre de la main des messagers ; il la lut. Puis il monta à la maison du Seigneur, déplia la lettre devant le Seigneur,\n[[2_R 19,15]]et, devant lui, pria en disant : « Seigneur, Dieu d’Israël, toi qui sièges sur les Kéroubim, tu es le seul Dieu de tous les royaumes de la terre, c’est toi qui as fait le ciel et la terre.\n[[2_R 19,16]]Prête l’oreille, Seigneur, et entends, ouvre les yeux, Seigneur, et vois ! Écoute le message envoyé par Sennakérib pour insulter le Dieu vivant.\n[[2_R 19,17]]Il est vrai, Seigneur, que les rois d’Assour ont ravagé les nations et leur territoire,\n[[2_R 19,18]]et brûlé leurs dieux : en réalité, ce n’étaient pas des dieux, mais un ouvrage de mains d’hommes, fait avec du bois et de la pierre ; c’est pourquoi ils ont pu les faire disparaître.\n[[2_R 19,19]]Maintenant, je t’en supplie, Seigneur notre Dieu, sauve-nous de la main de Sennakérib, et tous les royaumes de la terre sauront que tu es, Seigneur, le seul Dieu ! »\n[[2_R 19,20]]Alors le prophète Isaïe, fils d’Amots, envoya dire à Ézékias : « Ainsi parle le Seigneur, Dieu d’Israël : J’ai entendu la prière que tu m’as adressée au sujet de Sennakérib, roi d’Assour.\n[[2_R 19,21]]Voici la parole que le Seigneur a prononcée contre lui : Elle te méprise, elle te nargue, la vierge, la fille de Sion. Elle hoche la tête pour se moquer de toi, la fille de Jérusalem.\n[[2_R 19,31]]Oui, un reste sortira de Jérusalem, et des survivants, de la montagne de Sion. Il fera cela, l’amour jaloux du Seigneur !\n[[2_R 19,32]]Et voici ce que dit le Seigneur au sujet du roi d’Assour : Il n’entrera pas dans cette ville, il ne lui lancera pas une seule flèche, il ne lui opposera pas un seul bouclier, il n’élèvera pas un seul remblai :\n[[2_R 19,33]]il retournera par le chemin par lequel il est venu. Non, il n’entrera pas dans cette ville, – oracle du Seigneur.\n[[2_R 19,34]]Je protégerai cette ville, je la sauverai à cause de moi-même et à cause de David mon serviteur. »\n[[2_R 19,35a]]La nuit même, l’ange du Seigneur sortit et frappa cent quatre-vingt-cinq mille hommes dans le camp assyrien.\n[[2_R 19,36]]Sennakérib, roi d’Assour, plia bagage et s’en alla. Il revint à Ninive et y demeura."},"psalm":{"type":"psalm","reference_displayed":"48(47),2-3ab.3cd-4.10.11c-12a.","text":"[[Ps 48,2]]Il est grand, le Seigneur, hautement loué, \r\ndans la ville de notre Dieu,\n[[Ps 48,3a]]sa sainte montagne, altière et belle,\n[[Ps 48,3b]]joie de toute la terre.\n\n[[Ps 48,3c]]La montagne de Sion, c'est le pôle du monde,\n[[Ps 48,3d]]la cité du grand roi ;\n[[Ps 48,4]]Dieu se révèle, en ses palais, \r\nvraie citadelle.\n\n[[Ps 48,10]]Dieu, nous revivons ton amour \r\nau milieu de ton temple.\n[[Ps 48,11c]]Ta main droite qui donne la victoire\n[[Ps 48,12a]]réjouit la montagne de Sion.","title":"Psaume"},"gospel":{"type":"gospel","reference_displayed":"7,6.12-14.","text":"[[Mt 7,6]]En ce temps-là, Jésus disait à ses disciples : « Ne donnez pas aux chiens ce qui est sacré ; ne jetez pas vos perles aux pourceaux, de peur qu’ils ne les piétinent, puis se retournent pour vous déchirer.\n[[Mt 7,12]]Tout ce que vous voudriez que les autres fassent pour vous, faites-le pour eux, vous aussi : voilà ce que disent la Loi et les Prophètes. »\n[[Mt 7,13]]Entrez par la porte étroite. Elle est grande, la porte, il est large, le chemin qui conduit à la perdition ; et ils sont nombreux, ceux qui s’y engagent.\n[[Mt 7,14]]Mais elle est étroite, la porte, il est resserré, le chemin qui conduit à la vie ; et ils sont peu nombreux, ceux qui le trouvent. »","title":"Évangile de Jésus-Christ selon saint Matthieu"}}