{"second_reading":{"reference_displayed":"15,4-9.","title":"Lettre de saint Paul Apôtre aux Romains","type":"reading","text":"[[Rm 15,4]]Frères, tout ce qui a été écrit à l'avance dans les livres saints l’a été pour nous instruire, afin que, grâce à la persévérance et au réconfort des Écritures, nous ayons l’espérance.\n[[Rm 15,5]]Que le Dieu de la persévérance et du réconfort vous donne d’être d’accord les uns avec les autres selon le Christ Jésus.\n[[Rm 15,6]]Ainsi, d’un même cœur, d’une seule voix, vous rendrez gloire à Dieu, le Père de notre Seigneur Jésus Christ.\n[[Rm 15,7]]Accueillez-vous donc les uns les autres, comme le Christ vous a accueillis pour la gloire de Dieu.\n[[Rm 15,8]]Car je vous le déclare : le Christ s’est fait le serviteur des Juifs, en raison de la fidélité de Dieu, pour réaliser les promesses faites à nos pères ;\n[[Rm 15,9]]quant aux nations, c'est en raison de sa miséricorde qu'elles rendent gloire à Dieu, comme le dit l’Écriture : ‘C’est pourquoi je proclamerai ta louange parmi les nations, je chanterai ton nom.’"},"psalm":{"reference_displayed":"72(71),1-2.7-8.12-13.17.","title":"Psaume","type":"psalm","text":"[[Ps 72,1]]Dieu, donne au roi tes pouvoirs, \r\nà ce fils de roi ta justice.\n[[Ps 72,2]]Qu'il gouverne ton peuple avec justice, \r\nqu'il fasse droit aux malheureux !\n\n[[Ps 72,7]]En ces jours-là, fleurira la justice, \r\ngrande paix jusqu'à la fin des lunes !\n[[Ps 72,8]]Qu'il domine de la mer à la mer, \r\net du Fleuve jusqu'au bout de la terre !\n\n[[Ps 72,12]]Il délivrera le pauvre qui appelle \r\net le malheureux sans recours.\n[[Ps 72,13]]Il aura souci du faible et du pauvre, \r\ndu pauvre dont il sauve la vie.\n\n[[Ps 72,17]]Que son nom dure toujours ; \r\nsous le soleil, que subsiste son nom !\r\nEn lui, que soient bénies toutes les familles de la terre ; \r\nque tous les pays le disent bienheureux !"},"gospel":{"reference_displayed":"3,1-12.","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","text":"[[Mt 3,1]]En ces jours-là, paraît Jean le Baptiste, qui proclame dans le désert de Judée :\n[[Mt 3,2]]« Convertissez-vous, car le royaume des Cieux est tout proche. »\n[[Mt 3,3]]Jean est celui que désignait la parole prononcée par le prophète Isaïe : ‘Voix de celui qui crie dans le désert : Préparez le chemin du Seigneur, rendez droits ses sentiers.’\n[[Mt 3,4]]Lui, Jean, portait un vêtement de poils de chameau, et une ceinture de cuir autour des reins ; il avait pour nourriture des sauterelles et du miel sauvage.\n[[Mt 3,5]]Alors Jérusalem, toute la Judée et toute la région du Jourdain se rendaient auprès de lui,\n[[Mt 3,6]]et ils étaient baptisés par lui dans le Jourdain en reconnaissant leurs péchés.\n[[Mt 3,7]]Voyant beaucoup de pharisiens et de sadducéens se présenter à son baptême, il leur dit : « Engeance de vipères ! Qui vous a appris à fuir la colère qui vient ?\n[[Mt 3,8]]Produisez donc un fruit digne de la conversion.\n[[Mt 3,9]]N’allez pas dire en vous-mêmes : “Nous avons Abraham pour père” ; car, je vous le dis : des pierres que voici, Dieu peut faire surgir des enfants à Abraham.\n[[Mt 3,10]]Déjà la cognée se trouve à la racine des arbres : tout arbre qui ne produit pas de bons fruits va être coupé et jeté au feu.\n[[Mt 3,11]]Moi, je vous baptise dans l’eau, en vue de la conversion. Mais celui qui vient derrière moi est plus fort que moi, et je ne suis pas digne de lui retirer ses sandales. Lui vous baptisera dans l’Esprit Saint et le feu.\n[[Mt 3,12]]Il tient dans sa main la pelle à vanner, il va nettoyer son aire à battre le blé, et il amassera son grain dans le grenier ; quant à la paille, il la brûlera au feu qui ne s’éteint pas. »"},"date":"2022-12-04","first_reading":{"reference_displayed":"11,1-10.","title":"Livre d'Isaïe","type":"reading","text":"[[Is 11,1]]En ce jour-là, un rameau sortira de la souche de Jessé, père de David, un rejeton jaillira de ses racines.\n[[Is 11,2]]Sur lui reposera l’esprit du Seigneur : esprit de sagesse et de discernement, esprit de conseil et de force, esprit de connaissance et de crainte du Seigneur\n[[Is 11,3]]– qui lui inspirera la crainte du Seigneur. Il ne jugera pas sur l’apparence ; il ne se prononcera pas sur des rumeurs.\n[[Is 11,4]]Il jugera les petits avec justice ; avec droiture, il se prononcera en faveur des humbles du pays. Du bâton de sa parole, il frappera le pays ; du souffle de ses lèvres, il fera mourir le méchant.\n[[Is 11,5]]La justice est la ceinture de ses hanches ; la fidélité est la ceinture de ses reins.\n[[Is 11,6]]Le loup habitera avec l’agneau, le léopard se couchera près du chevreau, le veau et le lionceau seront nourris ensemble, un petit garçon les conduira.\n[[Is 11,7]]La vache et l’ourse auront même pâture, leurs petits auront même gîte. Le lion, comme le bœuf, mangera du fourrage.\n[[Is 11,8]]Le nourrisson s’amusera sur le nid du cobra ; sur le trou de la vipère, l’enfant étendra la main.\n[[Is 11,9]]Il n’y aura plus de mal ni de corruption sur toute ma montagne sainte ; car la connaissance du Seigneur remplira le pays comme les eaux recouvrent le fond de la mer.\n[[Is 11,10]]Ce jour-là, la racine de Jessé, père de David, sera dressée comme un étendard pour les peuples, les nations la chercheront, et la gloire sera sa demeure."}}