{"gospel":{"text":"[[Mc 10,28]]En ce temps-là, Pierre se mit à dire à Jésus : « Voici que nous avons tout quitté pour te suivre. »\n[[Mc 10,29]]Jésus déclara : « Amen, je vous le dis : nul n’aura quitté, à cause de moi et de l’Évangile, une maison, des frères, des sœurs, une mère, un père, des enfants ou une terre\n[[Mc 10,30]]sans qu’il reçoive, en ce temps déjà, le centuple : maisons, frères, sœurs, mères, enfants et terres, avec des persécutions, et, dans le monde à venir, la vie éternelle.\n[[Mc 10,31]]Beaucoup de premiers seront derniers, et les derniers seront les premiers. »","type":"gospel","reference_displayed":"10,28-31.","title":"Évangile de Jésus-Christ selon saint Marc"},"psalm":{"text":"[[Ps 98,1]]Chantez au Seigneur un chant nouveau, \r\ncar il a fait des merveilles ; \r\npar son bras très saint, par sa main puissante, \r\nil s'est assuré la victoire.\n\n[[Ps 98,2]]Le Seigneur a fait connaître sa victoire \r\net révélé sa justice aux nations ;\n[[Ps 98,3a]]il s'est rappelé sa fidélité, son amour,\n[[Ps 98,3b]]en faveur de la maison d'Israël.\n\n[[Ps 98,3c]]La terre tout entière a vu\n[[Ps 98,3d]]la victoire de notre Dieu.\n[[Ps 98,4]]Acclamez le Seigneur, terre entière, \r\nsonnez, chantez, jouez !","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4.","title":"Psaume"},"first_reading":{"text":"[[1_P 1,10]]Bien-aimés, sur le salut, les prophètes ont fait porter leurs interrogations et leurs recherches, eux qui ont prophétisé pour annoncer la grâce qui vous est destinée.\n[[1_P 1,11]]Ils cherchaient quel temps et quelles circonstances voulait indiquer l’Esprit du Christ, présent en eux, quand il attestait par avance les souffrances du Christ et la gloire qui s’ensuivrait.\n[[1_P 1,12]]Il leur fut révélé que ce n’était pas pour eux-mêmes, mais pour vous, qu’ils étaient au service de ce message, annoncé maintenant par ceux qui vous ont évangélisés dans l’Esprit Saint envoyé du ciel ; même des anges désirent se pencher pour scruter ce message.\n[[1_P 1,13]]C’est pourquoi, après avoir disposé votre intelligence pour le service, restez sobres, mettez toute votre espérance dans la grâce que vous apporte la révélation de Jésus Christ.\n[[1_P 1,14]]Comme des enfants qui obéissent, cessez de vous conformer aux convoitises d’autrefois, quand vous étiez dans l’ignorance,\n[[1_P 1,15]]mais, à l’exemple du Dieu saint qui vous a appelés, devenez saints, vous aussi, dans toute votre conduite,\n[[1_P 1,16]]puisqu’il est écrit : ‘Vous serez saints, car moi, je suis saint.’","type":"reading","reference_displayed":"1,10-16.","title":"Première lettre de saint Pierre Apôtre"},"date":"2022-03-01"}