{"psalm":{"reference_displayed":"138(137),1-2a.2bc-3.4-5.7c-8.","title":"Psaume","type":"psalm","text":"[[Ps 138,1]]De tout mon cœur, Seigneur, je te rends grâce : \r\ntu as entendu les paroles de ma bouche. \r\nJe te chante en présence des anges,\n[[Ps 138,2a]]vers ton temple sacré, je me prosterne.\n\n[[Ps 138,2b]]Je rends grâce à ton nom pour ton amour et ta vérité,\n[[Ps 138,2c]]car tu élèves, au-dessus de tout, ton nom et ta parole.\n[[Ps 138,3]]Le jour où tu répondis à mon appel, \r\ntu fis grandir en mon âme la force.\n\n[[Ps 138,4]]Tous les rois de la terre te rendent grâce \r\nquand ils entendent les paroles de ta bouche.\n[[Ps 138,5]]Ils chantent les chemins du Seigneur : \r\n« Qu'elle est grande, la gloire du Seigneur ! »\n\n[[Ps 138,7c]]Ta droite me rend vainqueur.\n[[Ps 138,8]]Le Seigneur fait tout pour moi ! \r\nSeigneur, éternel est ton amour : \r\nn'arrête pas l’œuvre de tes mains."},"gospel":{"reference_displayed":"5,1-11.","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","text":"[[Lc 5,1]]En ce temps-là, la foule se pressait autour de Jésus pour écouter la parole de Dieu, tandis qu’il se tenait au bord du lac de Génésareth.\n[[Lc 5,2]]Il vit deux barques qui se trouvaient au bord du lac ; les pêcheurs en étaient descendus et lavaient leurs filets.\n[[Lc 5,3]]Jésus monta dans une des barques qui appartenait à Simon, et lui demanda de s’écarter un peu du rivage. Puis il s’assit et, de la barque, il enseignait les foules.\n[[Lc 5,4]]Quand il eut fini de parler, il dit à Simon : « Avance au large, et jetez vos filets pour la pêche. »\n[[Lc 5,5]]Simon lui répondit : « Maître, nous avons peiné toute la nuit sans rien prendre ; mais, sur ta parole, je vais jeter les filets. »\n[[Lc 5,6]]Et l’ayant fait, ils capturèrent une telle quantité de poissons que leurs filets allaient se déchirer.\n[[Lc 5,7]]Ils firent signe à leurs compagnons de l’autre barque de venir les aider. Ceux-ci vinrent, et ils remplirent les deux barques, à tel point qu’elles enfonçaient.\n[[Lc 5,8]]À cette vue, Simon-Pierre tomba aux genoux de Jésus, en disant : « Éloigne-toi de moi, Seigneur, car je suis un homme pécheur. »\n[[Lc 5,9]]En effet, un grand effroi l’avait saisi, lui et tous ceux qui étaient avec lui, devant la quantité de poissons qu’ils avaient pêchés ;\n[[Lc 5,10]]et de même Jacques et Jean, fils de Zébédée, les associés de Simon. Jésus dit à Simon : « Sois sans crainte, désormais ce sont des hommes que tu prendras.»\n[[Lc 5,11]]Alors ils ramenèrent les barques au rivage et, laissant tout, ils le suivirent."},"date":"2022-02-06","first_reading":{"reference_displayed":"6,1-2a.3-8.","title":"Livre d'Isaïe","type":"reading","text":"[[Is 6,1]]L’année de la mort du roi Ozias, je vis le Seigneur qui siégeait sur un trône très élevé ; les pans de son manteau remplissaient le Temple.\n[[Is 6,2a]]Des séraphins se tenaient au-dessus de lui. Ils avaient chacun six ailes : deux pour se couvrir le visage, deux pour se couvrir les pieds, et deux pour voler.\n[[Is 6,3]]Ils se criaient l’un à l’autre : « Saint ! Saint ! Saint, le Seigneur de l’univers ! Toute la terre est remplie de sa gloire. »\n[[Is 6,4]]Les pivots des portes se mirent à trembler à la voix de celui qui criait, et le Temple se remplissait de fumée.\n[[Is 6,5]]Je dis alors : « Malheur à moi ! je suis perdu, car je suis un homme aux lèvres impures, j’habite au milieu d’un peuple aux lèvres impures : et mes yeux ont vu le Roi, le Seigneur de l’univers ! »\n[[Is 6,6]]L’un des séraphins vola vers moi, tenant un charbon brûlant qu’il avait pris avec des pinces sur l’autel.\n[[Is 6,7]]Il l’approcha de ma bouche et dit : « Ceci a touché tes lèvres, et maintenant ta faute est enlevée, ton péché est pardonné. »\n[[Is 6,8]]J’entendis alors la voix du Seigneur qui disait : « Qui enverrai-je ? Qui sera notre messager ? » Et j’ai répondu : « Me voici : envoie-moi ! »"},"second_reading":{"reference_displayed":"15,1-11.","title":"Première lettre de saint Paul Apôtre aux Corinthiens","type":"reading","text":"[[1_Co 15,1]]Frères, je vous rappelle la Bonne Nouvelle que je vous ai annoncée ; cet Évangile, vous l’avez reçu ; c’est en lui que vous tenez bon,\n[[1_Co 15,2]]c’est par lui que vous serez sauvés si vous le gardez tel que je vous l’ai annoncé ; autrement, c’est pour rien que vous êtes devenus croyants.\n[[1_Co 15,3]]Avant tout, je vous ai transmis ceci, que j’ai moi-même reçu : le Christ est mort pour nos péchés conformément aux Écritures,\n[[1_Co 15,4]]et il fut mis au tombeau ; il est ressuscité le troisième jour conformément aux Écritures,\n[[1_Co 15,5]]il est apparu à Pierre, puis aux Douze ;\n[[1_Co 15,6]]ensuite il est apparu à plus de cinq cents frères à la fois – la plupart sont encore vivants, et quelques-uns sont endormis dans la mort –,\n[[1_Co 15,7]]ensuite il est apparu à Jacques, puis à tous les Apôtres.\n[[1_Co 15,8]]Et en tout dernier lieu, il est même apparu à l’avorton que je suis.\n[[1_Co 15,9]]Car moi, je suis le plus petit des Apôtres, je ne suis pas digne d’être appelé Apôtre, puisque j’ai persécuté l’Église de Dieu.\n[[1_Co 15,10]]Mais ce que je suis, je le suis par la grâce de Dieu, et sa grâce, venant en moi, n’a pas été stérile. Je me suis donné de la peine plus que tous les autres ; à vrai dire, ce n’est pas moi, c’est la grâce de Dieu avec moi.\n[[1_Co 15,11]]Bref, qu’il s’agisse de moi ou des autres, voilà ce que nous proclamons, voilà ce que vous croyez."}}