{"first_reading":{"type":"reading","title":"Livre d'Ézéchiel","text":"[[Ez 34,11]]Ainsi parle le Seigneur Dieu : Voici que moi-même, je m’occuperai de mes brebis, et je veillerai sur elles.\n[[Ez 34,12]]Comme un berger veille sur les brebis de son troupeau quand elles sont dispersées, ainsi je veillerai sur mes brebis, et j’irai les délivrer dans tous les endroits où elles ont été dispersées un jour de nuages et de sombres nuées.\n[[Ez 34,13]]Je les ferai sortir d’entre les peuples, je les rassemblerai des différents pays et je les ramènerai sur leur terre ; je les ferai paître sur les montagnes d’Israël, dans les vallées, dans les endroits les meilleurs.\n[[Ez 34,14]]Je les ferai paître dans un bon pâturage, et leurs prairies seront sur les hauteurs d’Israël. Là, mes brebis se reposeront dans de belles prairies, elles brouteront dans de gras pâturages, sur les monts d’Israël.\n[[Ez 34,15]]C’est moi qui ferai paître mon troupeau, et c’est moi qui le ferai reposer, – oracle du Seigneur Dieu.\n[[Ez 34,16]]La brebis perdue, je la chercherai ; l’égarée, je la ramènerai. Celle qui est blessée, je la panserai. Celle qui est malade, je lui rendrai des forces. Celle qui est grasse et vigoureuse, je la garderai, je la ferai paître selon le droit.","reference_displayed":"34,11-16."},"second_reading":{"type":"reading","title":"Lettre de saint Paul Apôtre aux Romains","text":"[[Rm 5,5b]]Frères, l’amour de Dieu a été répandu dans nos cœurs par l’Esprit Saint qui nous a été donné.\n[[Rm 5,6]]Alors que nous n’étions encore capables de rien, le Christ, au temps fixé par Dieu, est mort pour les impies que nous étions.\n[[Rm 5,7]]Accepter de mourir pour un homme juste, c’est déjà difficile ; peut-être quelqu’un s’exposerait-il à mourir pour un homme de bien.\n[[Rm 5,8]]Or, la preuve que Dieu nous aime, c’est que le Christ est mort pour nous, alors que nous étions encore pécheurs.\n[[Rm 5,9]]À plus forte raison, maintenant que le sang du Christ nous a fait devenir des justes, serons-nous sauvés par lui de la colère de Dieu.\n[[Rm 5,10]]En effet, si nous avons été réconciliés avec Dieu par la mort de son Fils alors que nous étions ses ennemis, à plus forte raison, maintenant que nous sommes réconciliés, serons-nous sauvés en ayant part à sa vie.\n[[Rm 5,11]]Bien plus, nous mettons notre fierté en Dieu, par notre Seigneur Jésus Christ, par qui, maintenant, nous avons reçu la réconciliation.","reference_displayed":"5,5b-11."},"date":"2022-06-24","psalm":{"title":"Psaume","type":"psalm","text":"[[Ps 23,1]]Le Seigneur est mon berger : \r\nje ne manque de rien.\n[[Ps 23,2a]]Sur des prés d'herbe fraîche,\n[[Ps 23,2b]]il me fait reposer.\n\n[[Ps 23,2c]]Il me mène vers les eaux tranquilles\n[[Ps 23,3]]et me fait revivre ; \r\nil me conduit par le juste chemin \r\npour l'honneur de son nom.\n\n[[Ps 23,4]]Si je traverse les ravins de la mort, \r\nje ne crains aucun mal, \r\ncar tu es avec moi : \r\nton bâton me guide et me rassure.\n\n[[Ps 23,5]]Tu prépares la table pour moi \r\ndevant mes ennemis ; \r\ntu répands le parfum sur ma tête, \r\nma coupe est débordante.\n\n[[Ps 23,6]]Grâce et bonheur m'accompagnent \r\ntous les jours de ma vie ; \r\nj'habiterai la maison du Seigneur \r\npour la durée de mes jours.","reference_displayed":"23(22),1-2ab.2c-3.4.5.6."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","text":"[[Lc 15,3]]En ce temps-là, s'adressant aux pharisiens et aux scribes, Jésus disait cette parabole :\n[[Lc 15,4]]« Si l’un de vous a cent brebis et qu’il en perd une, n’abandonne-t-il pas les quatre-vingt-dix-neuf autres dans le désert pour aller chercher celle qui est perdue, jusqu’à ce qu’il la retrouve ?\n[[Lc 15,5]]Quand il l’a retrouvée, il la prend sur ses épaules, tout joyeux,\n[[Lc 15,6]]et, de retour chez lui, il rassemble ses amis et ses voisins pour leur dire : “Réjouissez-vous avec moi, car j’ai retrouvé ma brebis, celle qui était perdue !”\n[[Lc 15,7]]Je vous le dis : C’est ainsi qu’il y aura de la joie dans le ciel pour un seul pécheur qui se convertit, plus que pour quatre-vingt-dix-neuf justes qui n’ont pas besoin de conversion. »","reference_displayed":"15,3-7."}}