{"gospel":{"type":"gospel","text":"[[Mt 5,13]]En ce temps-là, Jésus disait à ses disciples : « Vous êtes le sel de la terre. Mais si le sel devient fade, comment lui rendre de la saveur ? Il ne vaut plus rien : on le jette dehors et il est piétiné par les gens.\n[[Mt 5,14]]Vous êtes la lumière du monde. Une ville située sur une montagne ne peut être cachée.\n[[Mt 5,15]]Et l’on n’allume pas une lampe pour la mettre sous le boisseau ; on la met sur le lampadaire, et elle brille pour tous ceux qui sont dans la maison.\n[[Mt 5,16]]De même, que votre lumière brille devant les hommes : alors, voyant ce que vous faites de bien, ils rendront gloire à votre Père qui est aux cieux. »","title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"5,13-16."},"date":"2022-06-07","psalm":{"type":"psalm","text":"[[Ps 4,2]]Quand je crie, réponds-moi, \r\nDieu, ma justice ! \r\nToi qui me libères dans la détresse, \r\npitié pour moi, écoute ma prière !\n\n[[Ps 4,3]]Fils des hommes, \r\njusqu'où irez-vous dans l'insulte à ma gloire, \r\nl'amour du néant et la course au mensonge ?\n\n[[Ps 4,4]]Sachez que le Seigneur a mis à part son fidèle, \r\nle Seigneur entend quand je crie vers lui.\n[[Ps 4,5]]Mais vous, tremblez, ne péchez pas ; \r\nréfléchissez dans le secret, faites silence.\n\n[[Ps 4,7]]Beaucoup demandent : « Qui nous fera voir le bonheur ? » \r\nSur nous, Seigneur, que s'illumine ton visage !\n[[Ps 4,8]]Tu mets dans mon cœur plus de joie \r\nque toutes leurs vendanges et leurs moissons.","title":"Psaume","reference_displayed":"4,2.3.4-5.7-8."},"first_reading":{"type":"reading","reference_displayed":"17,7-16.","title":"Premier livre des Rois","text":"[[1_R 17,7]]En ces jours-là, sur l'ordre du prophète Élie, au bout d’un certain temps, il ne tombait plus une goutte de pluie dans tout le pays, et le torrent où buvait le prophète finit par être à sec.\n[[1_R 17,8]]Alors la parole du Seigneur lui fut adressée :\n[[1_R 17,9]]« Lève-toi, va à Sarepta, dans le pays de Sidon ; tu y habiteras ; il y a là une veuve que j’ai chargée de te nourrir. »\n[[1_R 17,10]]Le prophète Élie partit pour Sarepta, et il parvint à l’entrée de la ville. Une veuve ramassait du bois ; il l’appela et lui dit : « Veux-tu me puiser, avec ta cruche, un peu d’eau pour que je boive ? »\n[[1_R 17,11]]Elle alla en puiser. Il lui dit encore : « Apporte-moi aussi un morceau de pain. »\n[[1_R 17,12]]Elle répondit : « Je le jure par la vie du Seigneur ton Dieu : je n’ai pas de pain. J’ai seulement, dans une jarre, une poignée de farine, et un peu d’huile dans un vase. Je ramasse deux morceaux de bois, je rentre préparer pour moi et pour mon fils ce qui nous reste. Nous le mangerons, et puis nous mourrons. »\n[[1_R 17,13]]Élie lui dit alors : « N’aie pas peur, va, fais ce que tu as dit. Mais d’abord cuis-moi une petite galette et apporte-la moi ; ensuite tu en feras pour toi et ton fils.\n[[1_R 17,14]]Car ainsi parle le Seigneur, Dieu d’Israël : Jarre de farine point ne s’épuisera, vase d’huile point ne se videra, jusqu’au jour où le Seigneur donnera la pluie pour arroser la terre. »\n[[1_R 17,15]]La femme alla faire ce qu’Élie lui avait demandé, et pendant longtemps, le prophète, elle-même et son fils eurent à manger.\n[[1_R 17,16]]Et la jarre de farine ne s’épuisa pas, et le vase d’huile ne se vida pas, ainsi que le Seigneur l’avait annoncé par l’intermédiaire d’Élie."}}