{"first_reading":{"text":"[[Jb 3,1]]Job ouvrit la bouche et maudit le jour de sa naissance.\n[[Jb 3,2]]Il prit la parole et dit :\n[[Jb 3,3]]« Périssent le jour qui m’a vu naître et la nuit qui a déclaré : “Un homme vient d’être conçu !”\n[[Jb 3,11]]Pourquoi ne suis-je pas mort dès le sein de ma mère, n’ai-je pas expiré au sortir de son ventre ?\n[[Jb 3,12]]Pourquoi s’est-il trouvé deux genoux pour me recevoir, deux seins pour m’allaiter ?\n[[Jb 3,13]]Maintenant je serais étendu, au calme, je dormirais d’un sommeil reposant,\n[[Jb 3,14]]avec les rois et les conseillers de la terre qui se bâtissent des mausolées,\n[[Jb 3,15]]ou avec les princes qui ont de l’or et remplissent d’argent leurs demeures.\n[[Jb 3,16]]Ou bien, comme l’avorton que l’on dissimule, je n’aurais pas connu l’existence, comme les petits qui n’ont pas vu le jour.\n[[Jb 3,17]]Là, au séjour des morts, prend fin l’agitation des méchants, là reposent ceux qui sont exténués.\n[[Jb 3,20]]Pourquoi Dieu donne-t-il la lumière à un malheureux, la vie à ceux qui sont pleins d’amertume,\n[[Jb 3,21]]qui aspirent à la mort sans qu’elle vienne, qui la recherchent plus avidement qu’un trésor ?\n[[Jb 3,22]]Ils se réjouiraient, ils seraient dans l’allégresse, ils exulteraient s’ils trouvaient le tombeau.\n[[Jb 3,23]]Pourquoi Dieu donne-t-il la vie à un homme dont la route est sans issue, et qu’il enferme de toutes parts ? »","type":"reading","reference_displayed":"3,1-3.11-17.20-23.","title":"Livre de Job"},"psalm":{"text":"[[Ps 88,2]]Seigneur, mon Dieu et mon salut, \r\ndans cette nuit où je crie en ta présence,\n[[Ps 88,3]]que ma prière parvienne jusqu'à toi, \r\nouvre l'oreille à ma plainte.\n\n[[Ps 88,4]]Car mon âme est rassasiée de malheur, \r\nma vie est au bord de l'abîme ;\n[[Ps 88,5]]on me voit déjà descendre à la fosse, \r\nje suis comme un homme fini.\n\n[[Ps 88,6]]Ma place est parmi les morts, \r\navec ceux que l'on a tués, enterrés, \r\nceux dont tu n'as plus souvenir, \r\nqui sont exclus, et loin de ta main.\n\n[[Ps 88,7]]Tu m'as mis au plus profond de la fosse, \r\nen des lieux engloutis, ténébreux ;\n[[Ps 88,8]]le poids de ta colère m'écrase, \r\ntu déverses tes flots contre moi.","type":"psalm","reference_displayed":"88(87),2-3.4-5.6.7-8.","title":"Psaume"},"gospel":{"type":"gospel","text":"[[Lc 9,51]]Comme s’accomplissait le temps où il allait être enlevé au ciel, Jésus, le visage déterminé, prit la route de Jérusalem.\n[[Lc 9,52]]Il envoya, en avant de lui, des messagers ; ceux-ci se mirent en route et entrèrent dans un village de Samaritains pour préparer sa venue.\n[[Lc 9,53]]Mais on refusa de le recevoir, parce qu’il se dirigeait vers Jérusalem.\n[[Lc 9,54]]Voyant cela, les disciples Jacques et Jean dirent : « Seigneur, veux-tu que nous ordonnions qu’un feu tombe du ciel et les détruise ? »\n[[Lc 9,55]]Mais Jésus, se retournant, les réprimanda.\n[[Lc 9,56]]Puis ils partirent pour un autre village.","reference_displayed":"9,51-56.","title":"Évangile de Jésus-Christ selon saint Luc"},"date":"2022-09-27"}