{"psalm":{"text":"[[Ps 85,2]]Tu as aimé, Seigneur, cette terre, \r\ntu as fait revenir les déportés de Jacob ;\n[[Ps 85,3]]tu as ôté le péché de ton peuple, \r\ntu as couvert toute sa faute ;\n\n[[Ps 85,5]]Fais-nous revenir, Dieu, notre salut, \r\noublie ton ressentiment contre nous.\n[[Ps 85,6]]Seras-tu toujours irrité contre nous, \r\nmaintiendras-tu ta colère d'âge en âge ?\n\n[[Ps 85,7]]N'est-ce pas toi qui reviendras nous faire vivre \r\net qui seras la joie de ton peuple ?\n[[Ps 85,8]]Fais-nous voir, Seigneur, ton amour, \r\net donne-nous ton salut.","reference_displayed":"85(84),2-3.5-6.7-8.","type":"psalm","title":"Psaume"},"first_reading":{"text":"[[Mi 7,14]]Seigneur, avec ta houlette, sois le pasteur de ton peuple, du troupeau qui t’appartient, qui demeure isolé dans le maquis, entouré de vergers. Qu’il retrouve son pâturage à Bashane et Galaad, comme aux jours d’autrefois !\n[[Mi 7,15]]Comme aux jours où tu sortis d’Égypte, tu lui feras voir des merveilles !\n[[Mi 7,18]]Qui est Dieu comme toi, pour enlever le crime, pour passer sur la révolte comme tu le fais à l’égard du reste, ton héritage : un Dieu qui ne s’obstine pas pour toujours dans sa colère mais se plaît à manifester sa faveur ?\n[[Mi 7,19]]De nouveau, tu nous montreras ta miséricorde, tu fouleras aux pieds nos crimes, tu jetteras au fond de la mer tous nos péchés !\n[[Mi 7,20]]Ainsi tu accordes à Jacob ta fidélité, à Abraham ta faveur, comme tu l’as juré à nos pères depuis les jours d’autrefois.","reference_displayed":"7,14-15.18-20.","type":"reading","title":"Livre de Michée"},"date":"2022-07-19","gospel":{"text":"[[Mt 12,46]]En ce temps-là, comme Jésus parlait encore aux foules, voici que sa mère et ses frères se tenaient au-dehors, cherchant à lui parler.\n[[Mt 12,47]]Quelqu’un lui dit : « Ta mère et tes frères sont là, dehors, qui cherchent à te parler. »\n[[Mt 12,48]]Jésus lui répondit : « Qui est ma mère, et qui sont mes frères ? »\n[[Mt 12,49]]Puis, étendant la main vers ses disciples, il dit : « Voici ma mère et mes frères.\n[[Mt 12,50]]Car celui qui fait la volonté de mon Père qui est aux cieux, celui-là est pour moi un frère, une sœur, une mère. »","type":"gospel","reference_displayed":"12,46-50.","title":"Évangile de Jésus-Christ selon saint Matthieu"}}