{"gospel":{"text":"[[Jn 20,19]]C’était après la mort de Jésus. Le soir venu, en ce premier jour de la semaine, alors que les portes du lieu où se trouvaient les disciples étaient verrouillées par crainte des Juifs, Jésus vint, et il était là au milieu d’eux. Il leur dit : « La paix soit avec vous ! »\n[[Jn 20,20]]Après cette parole, il leur montra ses mains et son côté. Les disciples furent remplis de joie en voyant le Seigneur.\n[[Jn 20,21]]Jésus leur dit de nouveau : « La paix soit avec vous ! De même que le Père m’a envoyé, moi aussi, je vous envoie. »\n[[Jn 20,22]]Ayant ainsi parlé, il souffla sur eux et il leur dit : « Recevez l’Esprit Saint.\n[[Jn 20,23]]À qui vous remettrez ses péchés, ils seront remis ; à qui vous maintiendrez ses péchés, ils seront maintenus. »\n[[Jn 20,24]]Or, l’un des Douze, Thomas, appelé Didyme (c’est-à-dire Jumeau), n’était pas avec eux quand Jésus était venu.\n[[Jn 20,25]]Les autres disciples lui disaient : « Nous avons vu le Seigneur ! » Mais il leur déclara : « Si je ne vois pas dans ses mains la marque des clous, si je ne mets pas mon doigt dans la marque des clous, si je ne mets pas la main dans son côté, non, je ne croirai pas ! »\n[[Jn 20,26]]Huit jours plus tard, les disciples se trouvaient de nouveau dans la maison, et Thomas était avec eux. Jésus vient, alors que les portes étaient verrouillées, et il était là au milieu d’eux. Il dit : « La paix soit avec vous ! »\n[[Jn 20,27]]Puis il dit à Thomas : « Avance ton doigt ici, et vois mes mains ; avance ta main, et mets-la dans mon côté : cesse d’être incrédule, sois croyant. »\n[[Jn 20,28]]Alors Thomas lui dit : « Mon Seigneur et mon Dieu ! »\n[[Jn 20,29]]Jésus lui dit : « Parce que tu m’as vu, tu crois. Heureux ceux qui croient sans avoir vu. »\n[[Jn 20,30]]Il y a encore beaucoup d’autres signes que Jésus a faits en présence des disciples et qui ne sont pas écrits dans ce livre.\n[[Jn 20,31]]Mais ceux-là ont été écrits pour que vous croyiez que Jésus est le Christ, le Fils de Dieu, et pour qu’en croyant, vous ayez la vie en son nom.","reference_displayed":"20,19-31.","title":"Évangile de Jésus-Christ selon saint Jean","type":"gospel"},"psalm":{"text":"[[Ps 118,2]]Oui, que le dise Israël : \r\nÉternel est son amour !\n[[Ps 118,3]]Que le dise la maison d'Aaron :\r\nÉternel est son amour !\n[[Ps 118,4]]Qu'ils le disent, ceux qui craignent le Seigneur : \r\nÉternel est son amour !\n\n[[Ps 118,22]]La pierre qu'ont rejetée les bâtisseurs \r\nest devenue la pierre d'angle :\n[[Ps 118,23]]c'est là l'œuvre du Seigneur,\r\nla merveille devant nos yeux.\n[[Ps 118,24]]Voici le jour que fit le Seigneur, \r\nqu'il soit pour nous jour de fête et de joie !\n\n[[Ps 118,25]]Donne, Seigneur, donne le salut ! \r\nDonne, Seigneur, donne la victoire !\n[[Ps 118,26]]Béni soit au nom du Seigneur celui qui vient ! \r\nDe la maison du Seigneur, nous vous bénissons !\n[[Ps 118,27a]]Dieu, le Seigneur, nous illumine.","reference_displayed":"118(117),2-4.22-24.25-27a.","title":"Psaume","type":"psalm"},"second_reading":{"text":"[[Ap 1,9]]Moi, Jean, votre frère, partageant avec vous la détresse, la royauté et la persévérance en Jésus, je me trouvai dans l’île de Patmos à cause de la parole de Dieu et du témoignage de Jésus.\n[[Ap 1,10]]Je fus saisi en esprit, le jour du Seigneur, et j’entendis derrière moi une voix forte, pareille au son d’une trompette.\n[[Ap 1,11a]]Elle disait : « Ce que tu vois, écris-le dans un livre et envoie-le aux sept Églises : à Éphèse, Smyrne, Pergame, Thyatire, Sardes, Philadelphie et Laodicée. »\n[[Ap 1,12]]Je me retournai pour regarder quelle était cette voix qui me parlait. M’étant retourné, j’ai vu sept chandeliers d’or,\n[[Ap 1,13]]et au milieu des chandeliers un être qui semblait un Fils d’homme, revêtu d’une longue tunique, une ceinture d’or à hauteur de poitrine ;\n[[Ap 1,17]]Quand je le vis, je tombai à ses pieds comme mort, mais il posa sur moi sa main droite, en disant : « Ne crains pas. Moi, je suis le Premier et le Dernier,\n[[Ap 1,18]]le Vivant : j’étais mort, et me voilà vivant pour les siècles des siècles ; je détiens les clés de la mort et du séjour des morts.\n[[Ap 1,19]]Écris donc ce que tu as vu, ce qui est, ce qui va ensuite advenir. »","reference_displayed":"1,9-11a.12-13.17-19.","title":"Livre de l'Apocalypse","type":"reading"},"first_reading":{"text":"[[Ac 5,12]]À Jérusalem, par les mains des Apôtres, beaucoup de signes et de prodiges s’accomplissaient dans le peuple. Tous les croyants, d’un même cœur, se tenaient sous le portique de Salomon.\n[[Ac 5,13]]Personne d’autre n’osait se joindre à eux ; cependant tout le peuple faisait leur éloge ;\n[[Ac 5,14]]de plus en plus, des foules d’hommes et de femmes, en devenant croyants, s’attachaient au Seigneur.\n[[Ac 5,15]]On allait jusqu’à sortir les malades sur les places, en les mettant sur des civières et des brancards : ainsi, au passage de Pierre, son ombre couvrirait l’un ou l’autre.\n[[Ac 5,16]]La foule accourait aussi des villes voisines de Jérusalem, en amenant des gens malades ou tourmentés par des esprits impurs. Et tous étaient guéris.","reference_displayed":"5,12-16.","title":"Livre des Actes des Apôtres","type":"reading"},"date":"2022-04-24"}