{"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 7,11]]En ce temps-là, Jésus se rendit dans une ville appelée Naïm. Ses disciples faisaient route avec lui, ainsi qu’une grande foule.\n[[Lc 7,12]]Il arriva près de la porte de la ville au moment où l’on emportait un mort pour l’enterrer ; c’était un fils unique, et sa mère était veuve. Une foule importante de la ville accompagnait cette femme.\n[[Lc 7,13]]Voyant celle-ci, le Seigneur fut saisi de compassion pour elle et lui dit : « Ne pleure pas. »\n[[Lc 7,14]]Il s’approcha et toucha le cercueil ; les porteurs s’arrêtèrent, et Jésus dit : « Jeune homme, je te l’ordonne, lève-toi. »\n[[Lc 7,15]]Alors le mort se redressa et se mit à parler. Et Jésus le rendit à sa mère.\n[[Lc 7,16]]La crainte s’empara de tous, et ils rendaient gloire à Dieu en disant : « Un grand prophète s’est levé parmi nous, et Dieu a visité son peuple. »\n[[Lc 7,17]]Et cette parole sur Jésus se répandit dans la Judée entière et dans toute la région.","reference_displayed":"7,11-17."},"psalm":{"text":"[[Ps 100,1]]Acclamez le Seigneur, terre entière,\n[[Ps 100,2]]servez le Seigneur dans l'allégresse, \r\nvenez à lui avec des chants de joie !\n\n[[Ps 100,3]]Reconnaissez que le Seigneur est Dieu :\r\nil nous a faits, et nous sommes à lui, \r\nnous, son peuple, son troupeau.\n\n[[Ps 100,4]]Venez dans sa maison lui rendre grâce, \r\ndans sa demeure chanter ses louanges ; \r\nrendez-lui grâce et bénissez son nom !\n\n[[Ps 100,5]]Oui, le Seigneur est bon, \r\néternel est son amour, \r\nsa fidélité demeure d'âge en âge.","type":"psalm","title":"Psaume","reference_displayed":"100(99),1-2.3.4.5."},"date":"2022-09-13","first_reading":{"text":"[[1_Co 12,12]]Frères, prenons une comparaison : le corps ne fait qu’un, il a pourtant plusieurs membres ; et tous les membres, malgré leur nombre, ne forment qu’un seul corps. Il en est ainsi pour le Christ.\n[[1_Co 12,13]]C’est dans un unique Esprit, en effet, que nous tous, Juifs ou païens, esclaves ou hommes libres, nous avons été baptisés pour former un seul corps. Tous, nous avons été désaltérés par un unique Esprit.\n[[1_Co 12,14]]Le corps humain se compose non pas d’un seul, mais de plusieurs membres.\n[[1_Co 12,27]]Or, vous êtes corps du Christ et, chacun pour votre part, vous êtes membres de ce corps.\n[[1_Co 12,28]]Parmi ceux que Dieu a placés ainsi dans l’Église, il y a premièrement des apôtres, deuxièmement des prophètes, troisièmement ceux qui ont charge d’enseigner ; ensuite, il y a les miracles, puis les dons de guérison, d’assistance, de gouvernement, le don de parler diverses langues mystérieuses.\n[[1_Co 12,29]]Tout le monde évidemment n’est pas apôtre, tout le monde n’est pas prophète, ni chargé d’enseigner ; tout le monde n’a pas à faire des miracles,\n[[1_Co 12,30]]à guérir, à dire des paroles mystérieuses, ou à les interpréter.\n[[1_Co 12,31a]]Recherchez donc avec ardeur les dons les plus grands.","type":"reading","title":"Première lettre de saint Paul Apôtre aux Corinthiens","reference_displayed":"12,12-14.27-31a."}}