{"date":"2022-06-22","psalm":{"type":"psalm","reference_displayed":"119(118),33-34.35-36.37.40.","text":"[[Ps 119,33]]Enseigne-moi, Seigneur, le chemin de tes ordres ; \r\nà les garder, j'aurai ma récompense.\n[[Ps 119,34]]Montre-moi comment garder ta loi, \r\nque je l'observe de tout cœur.\n\n[[Ps 119,35]]Guide-moi sur la voie de tes volontés, \r\nlà, je me plais.\n[[Ps 119,36]]Incline mon cœur vers tes exigences, \r\nnon pas vers le profit.\n\n[[Ps 119,37]]Détourne mes yeux des idoles : \r\nque tes chemins me fassent vivre.\n[[Ps 119,40]]Vois, j'ai désiré tes préceptes : \r\npar ta justice fais-moi vivre.","title":"Psaume"},"first_reading":{"type":"reading","reference_displayed":"22,8-13.23,1-3.","text":"[[2_R 22,8]]En ces jours-là, le grand prêtre Helcias dit au secrétaire Shafane : « J’ai trouvé le livre de la Loi dans la maison du Seigneur. » Et Helcias donna le livre à Shafane. Celui-ci le lut.\n[[2_R 22,9]]Puis, le secrétaire Shafane alla chez le roi et lui rendit compte de ce qui s’était passé. Il déclara : « L’argent trouvé dans la Maison, tes serviteurs l’ont versé et remis entre les mains des maîtres d’œuvre, préposés à la maison du Seigneur. »\n[[2_R 22,10]]Alors Shafane, le secrétaire, annonça au roi : « Le prêtre Helcias m’a donné un livre. » Et Shafane fit au roi la lecture de ce livre.\n[[2_R 22,11]]Après avoir entendu les paroles du livre de la Loi, le roi déchira ses vêtements.\n[[2_R 22,12]]Il donna cet ordre au prêtre Helcias, à Ahiqam, fils de Shafane, à Akbor, fils de Mikaya, au secrétaire Shafane, ainsi qu’à Asaya, serviteur du roi :\n[[2_R 22,13]]« Allez consulter le Seigneur pour moi, pour le peuple et pour tout Juda au sujet des paroles de ce livre qu’on vient de retrouver. La fureur du Seigneur est grande : elle s’est enflammée contre nous parce que nos pères n’ont pas obéi aux paroles de ce livre et n’ont pas pratiqué tout ce qui s’y trouve. »\n[[2_R 23,1]]Le roi fit convoquer auprès de lui tous les anciens de Juda et de Jérusalem.\n[[2_R 23,2]]Il monta à la maison du Seigneur avec tous les gens de Juda, tous les habitants de Jérusalem, les prêtres et les prophètes, et tout le peuple, du plus petit au plus grand. Il lut devant eux toutes les paroles du livre de l’Alliance retrouvé dans la maison du Seigneur.\n[[2_R 23,3]]Debout sur l’estrade, le roi conclut l’Alliance en présence du Seigneur. Il s’engageait à suivre le Seigneur en observant ses commandements, ses édits et ses décrets, de tout son cœur et de toute son âme, accomplissant ainsi les paroles de l’Alliance inscrites dans ce livre. Et tout le peuple s’engagea dans l’Alliance.","title":"Deuxième livre des Rois"},"gospel":{"type":"gospel","reference_displayed":"7,15-20.","text":"[[Mt 7,15]]En ce temps-là, Jésus disait à ses disciples : « Méfiez-vous des faux prophètes qui viennent à vous déguisés en brebis, alors qu’au-dedans ce sont des loups voraces.\n[[Mt 7,16]]C’est à leurs fruits que vous les reconnaîtrez. Va-t-on cueillir du raisin sur des épines, ou des figues sur des chardons ?\n[[Mt 7,17]]C’est ainsi que tout arbre bon donne de beaux fruits, et que l’arbre qui pourrit donne des fruits mauvais.\n[[Mt 7,18]]Un arbre bon ne peut pas donner des fruits mauvais, ni un arbre qui pourrit donner de beaux fruits.\n[[Mt 7,19]]Tout arbre qui ne donne pas de beaux fruits est coupé et jeté au feu.\n[[Mt 7,20]]Donc, c’est à leurs fruits que vous les reconnaîtrez. »","title":"Évangile de Jésus-Christ selon saint Matthieu"}}