{"psalm":{"title":"Psaume","reference_displayed":"33(32),1-2.4-5.10-11.","text":"[[Ps 33,1]]Criez de joie pour le Seigneur, hommes justes ! \r\nHommes droits, à vous la louange !\n[[Ps 33,2]]Rendez grâce au Seigneur sur la cithare, \r\njouez pour lui sur la harpe à dix cordes.\n\n[[Ps 33,4]]Oui, elle est droite, la parole du Seigneur ; \r\nil est fidèle en tout ce qu'il fait.\n[[Ps 33,5]]Il aime le bon droit et la justice ; \r\nla terre est remplie de son amour.\n\n[[Ps 33,10]]Le Seigneur a déjoué les plans des nations, \r\nanéanti les projets des peuples.\n[[Ps 33,11]]Le plan du Seigneur demeure pour toujours, \r\nles projets de son cœur subsistent d'âge en âge.","type":"psalm"},"first_reading":{"title":"Première lettre de saint Paul Apôtre aux Corinthiens","type":"reading","text":"[[1_Co 1,17]]Le Christ, en effet, ne m’a pas envoyé pour baptiser, mais pour annoncer l’Évangile, et cela sans avoir recours au langage de la sagesse humaine, ce qui rendrait vaine la croix du Christ.\n[[1_Co 1,18]]Car le langage de la croix est folie pour ceux qui vont à leur perte, mais pour ceux qui vont vers leur salut, pour nous, il est puissance de Dieu.\n[[1_Co 1,19]]L’Écriture dit en effet : Je mènerai à sa perte la sagesse des sages, et l’intelligence des intelligents, je la rejetterai.\n[[1_Co 1,20]]Où est-il, le sage ? Où est-il, le scribe ? Où est-il, le raisonneur d’ici-bas ? La sagesse du monde, Dieu ne l’a-t-il pas rendue folle ?\n[[1_Co 1,21]]Puisque, en effet, par une disposition de la sagesse de Dieu, le monde, avec toute sa sagesse, n’a pas su reconnaître Dieu, il a plu à Dieu de sauver les croyants par cette folie qu’est la proclamation de l’Évangile.\n[[1_Co 1,22]]Alors que les Juifs réclament des signes miraculeux, et que les Grecs recherchent une sagesse,\n[[1_Co 1,23]]nous, nous proclamons un Messie crucifié, scandale pour les Juifs, folie pour les nations païennes.\n[[1_Co 1,24]]Mais pour ceux que Dieu appelle, qu’ils soient Juifs ou Grecs, ce Messie, ce Christ, est puissance de Dieu et sagesse de Dieu.\n[[1_Co 1,25]]Car ce qui est folie de Dieu est plus sage que les hommes, et ce qui est faiblesse de Dieu est plus fort que les hommes.","reference_displayed":"1,17-25."},"date":"2022-08-26","gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"25,1-13.","text":"[[Mt 25,1]]En ce temps-là, Jésus disait à ses disciples cette parabole : \r\n« Le royaume des Cieux sera comparable à dix jeunes filles invitées à des noces, qui prirent leur lampe pour sortir à la rencontre de l’époux.\n[[Mt 25,2]]Cinq d’entre elles étaient insouciantes, et cinq étaient prévoyantes :\n[[Mt 25,3]]les insouciantes avaient pris leur lampe sans emporter d’huile,\n[[Mt 25,4]]tandis que les prévoyantes avaient pris, avec leurs lampes, des flacons d’huile.\n[[Mt 25,5]]Comme l’époux tardait, elles s’assoupirent toutes et s’endormirent.\n[[Mt 25,6]]Au milieu de la nuit, il y eut un cri : “Voici l’époux ! Sortez à sa rencontre.”\n[[Mt 25,7]]Alors toutes ces jeunes filles se réveillèrent et se mirent à préparer leur lampe.\n[[Mt 25,8]]Les insouciantes demandèrent aux prévoyantes : “Donnez-nous de votre huile, car nos lampes s’éteignent.”\n[[Mt 25,9]]Les prévoyantes leur répondirent : “Jamais cela ne suffira pour nous et pour vous, allez plutôt chez les marchands vous en acheter.”\n[[Mt 25,10]]Pendant qu’elles allaient en acheter, l’époux arriva. Celles qui étaient prêtes entrèrent avec lui dans la salle des noces, et la porte fut fermée.\n[[Mt 25,11]]Plus tard, les autres jeunes filles arrivèrent à leur tour et dirent : “Seigneur, Seigneur, ouvre-nous !”\n[[Mt 25,12]]Il leur répondit : “Amen, je vous le dis : je ne vous connais pas.”\n[[Mt 25,13]]Veillez donc, car vous ne savez ni le jour ni l’heure. »","type":"gospel"}}