{"second_reading":{"title":"Lettre de saint Paul Apôtre à Tite","text":"[[Tt 2,11]]Bien-aimé, la grâce de Dieu s’est manifestée pour le salut de tous les hommes.\n[[Tt 2,12]]Elle nous apprend à renoncer à l’impiété et aux convoitises de ce monde, et à vivre dans le temps présent de manière raisonnable, avec justice et piété,\n[[Tt 2,13]]attendant que se réalise la bienheureuse espérance : la manifestation de la gloire de notre grand Dieu et Sauveur, Jésus Christ.\n[[Tt 2,14]]Car il s’est donné pour nous afin de nous racheter de toutes nos fautes, et de nous purifier pour faire de nous son peuple, un peuple ardent à faire le bien.\n[[Tt 3,4]]Mais lorsque Dieu, notre Sauveur, a manifesté sa bonté et son amour pour les hommes,\n[[Tt 3,5]]il nous a sauvés, non pas à cause de la justice de nos propres actes, mais par sa miséricorde. Par le bain du baptême, il nous a fait renaître et nous a renouvelés dans l’Esprit Saint.\n[[Tt 3,6]]Cet Esprit, Dieu l’a répandu sur nous en abondance, par Jésus Christ notre Sauveur,\n[[Tt 3,7]]afin que, rendus justes par sa grâce, nous devenions en espérance héritiers de la vie éternelle.","reference_displayed":"2,11-14.3,4-7.","type":"reading"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 3,15]]En ce temps-là, le peuple venu auprès de Jean le Baptiste était en attente, et tous se demandaient en eux-mêmes si Jean n’était pas le Christ.\n[[Lc 3,16]]Jean s’adressa alors à tous : « Moi, je vous baptise avec de l’eau ; mais il vient, celui qui est plus fort que moi. Je ne suis pas digne de dénouer la courroie de ses sandales. Lui vous baptisera dans l’Esprit Saint et le feu.\n[[Lc 3,21]]Comme tout le peuple se faisait baptiser et qu’après avoir été baptisé lui aussi, Jésus priait, le ciel s’ouvrit.\n[[Lc 3,22]]L’Esprit Saint, sous une apparence corporelle, comme une colombe, descendit sur Jésus, et il y eut une voix venant du ciel : « Toi, tu es mon Fils bien-aimé ; en toi, je trouve ma joie. »","reference_displayed":"3,15-16.21-22.","type":"gospel"},"first_reading":{"title":"Livre d'Isaïe","text":"[[Is 40,1]]Consolez, consolez mon peuple, – dit votre Dieu –\n[[Is 40,2]]parlez au cœur de Jérusalem. Proclamez que son service est accompli, que son crime est expié, qu’elle a reçu de la main du Seigneur le double pour toutes ses fautes.\n[[Is 40,3]]Une voix proclame : « Dans le désert, préparez le chemin du Seigneur ; tracez droit, dans les terres arides, une route pour notre Dieu.\n[[Is 40,4]]Que tout ravin soit comblé, toute montagne et toute colline abaissées ! que les escarpements se changent en plaine, et les sommets, en large vallée !\n[[Is 40,5]]Alors se révélera la gloire du Seigneur, et tout être de chair verra que la bouche du Seigneur a parlé. »\n[[Is 40,9]]Monte sur une haute montagne, toi qui portes la bonne nouvelle à Sion. Élève la voix avec force, toi qui portes la bonne nouvelle à Jérusalem. Élève la voix, ne crains pas. Dis aux villes de Juda : « Voici votre Dieu ! »\n[[Is 40,10]]Voici le Seigneur Dieu ! Il vient avec puissance ; son bras lui soumet tout. Voici le fruit de son travail avec lui, et devant lui, son ouvrage.\n[[Is 40,11]]Comme un berger, il fait paître son troupeau : son bras rassemble les agneaux, il les porte sur son cœur, il mène les brebis qui allaitent.","reference_displayed":"40,1-5.9-11.","type":"reading"},"psalm":{"title":"Psaume","text":"[[Ps 104,1c]]Bénis le Seigneur, ô mon âme ; \r\nSeigneur mon Dieu, tu es si grand ! \r\n\nRevêtu de magnificence,\n[[Ps 104,2]]tu as pour manteau la lumière ! \r\nComme une tenture, tu déploies les cieux,\n[[Ps 104,3a]]tu élèves dans leurs eaux tes demeures.\n\n[[Ps 104,3b]]Des nuées, tu te fais un char,\n[[Ps 104,3c]]tu t'avances sur les ailes du vent ;\n[[Ps 104,4]]tu prends les vents pour messagers, \r\npour serviteurs, les flammes des éclairs.\n\n[[Ps 104,24]]Quelle profusion dans tes œuvres, Seigneur ! \r\nTout cela, ta sagesse l'a fait ; \r\nla terre s'emplit de tes biens.\n[[Ps 104,25]]Voici l'immensité de la mer, \r\nson grouillement innombrable d'animaux grands et petits.\n\n[[Ps 104,27]]Tous, ils comptent sur toi \r\npour recevoir leur nourriture au temps voulu.\n[[Ps 104,28]]Tu donnes : eux, ils ramassent ; \r\ntu ouvres la main : ils sont comblés.\n\n[[Ps 104,29]]Tu caches ton visage : ils s'épouvantent ; \r\ntu reprends leur souffle, ils expirent \r\net retournent à leur poussière.\n[[Ps 104,30]]Tu envoies ton souffle : ils sont créés ; \r\ntu renouvelles la face de la terre.","reference_displayed":"104(103),1c-3a.3bc-4.24-25.27-28.29-30.","type":"psalm"},"date":"2022-01-09"}