{"date":"2022-01-27","first_reading":{"reference_displayed":"7,18-19.24-29.","text":"[[2_S 7,18]]Lorsque le prophète Nathan eut transmis à David les promesses de Dieu, le roi David vint s’asseoir en présence du Seigneur. Il dit : « Qui suis-je donc, Seigneur, et qu’est-ce que ma maison, pour que tu m’aies conduit jusqu’ici ?\n[[2_S 7,19]]Mais cela ne te paraît pas encore suffisant, Seigneur, et tu adresses une parole à la maison de ton serviteur pour un avenir lointain. Est-ce là, Seigneur Dieu, la destinée de l’homme ?\n[[2_S 7,24]]Pour toi, tu as établi à jamais ton peuple Israël, et toi, Seigneur, tu es devenu son Dieu.\n[[2_S 7,25]]Maintenant donc, Seigneur Dieu, la parole que tu as dite au sujet de ton serviteur et de sa maison, tiens-la pour toujours, et agis selon ce que tu as dit.\n[[2_S 7,26]]Que ton nom soit exalté pour toujours ! Que l’on dise : “Le Seigneur de l’univers est le Dieu d’Israël”, et la maison de ton serviteur David sera stable en ta présence.\n[[2_S 7,27]]Oui, c’est toi, Seigneur de l’univers, Dieu d’Israël, qui as fait cette révélation à ton serviteur : “Je te bâtirai une maison.” C’est pourquoi ton serviteur ose t’adresser cette prière :\n[[2_S 7,28]]Seigneur, c’est toi qui es Dieu, tes paroles sont vérité, et tu as fait cette magnifique promesse à ton serviteur.\n[[2_S 7,29]]Daigne bénir la maison de ton serviteur, afin qu’elle soit pour toujours en ta présence. Car toi, Seigneur Dieu, tu as parlé, et par ta bénédiction la maison de ton serviteur sera bénie pour toujours. »","type":"reading","title":"Deuxième livre de Samuel"},"psalm":{"reference_displayed":"132(131),1-2.3a.4a.5.11.12.13-14.","text":"[[Ps 132,1]]Souviens-toi, Seigneur, de David \r\net de sa grande soumission\n[[Ps 132,2]]quand il fit au Seigneur un serment, \r\nune promesse au Puissant de Jacob :\n\n[[Ps 132,3a]]« Jamais je n'entrerai sous ma tente,\n[[Ps 132,4a]]«J'interdirai tout sommeil à mes yeux\n[[Ps 132,5]]avant d'avoir trouvé un lieu pour le Seigneur, \r\nune demeure pour le Puissant de Jacob. »\n\n[[Ps 132,11]]Le Seigneur l'a juré à David, \r\net jamais il ne reprendra sa parole : \r\n« C'est un homme issu de toi \r\nque je placerai sur ton trône.\n\n[[Ps 132,12]]« Si tes fils gardent mon alliance, \r\nles volontés que je leur fais connaître, \r\nleurs fils, eux aussi, à tout jamais, \r\nsiégeront sur le trône dressé pour toi. »\n\n[[Ps 132,13]]Car le Seigneur a fait choix de Sion ; \r\nelle est le séjour qu'il désire :\n[[Ps 132,14]]« Voilà mon repos à tout jamais, \r\nc'est le séjour que j'avais désiré. »","type":"psalm","title":"Psaume"},"gospel":{"reference_displayed":"4,21-25.","text":"[[Mc 4,21]]En ce temps-là, Jésus disait à la foule : « Est-ce que la lampe est apportée pour être mise sous le boisseau ou sous le lit ? N’est-ce pas pour être mise sur le lampadaire ?\n[[Mc 4,22]]Car rien n’est caché, sinon pour être manifesté ; rien n’a été gardé secret, sinon pour venir à la clarté.\n[[Mc 4,23]]Si quelqu’un a des oreilles pour entendre, qu’il entende ! »\n[[Mc 4,24]]Il leur disait encore : « Faites attention à ce que vous entendez ! La mesure que vous utilisez sera utilisée aussi pour vous, et il vous sera donné encore plus.\n[[Mc 4,25]]Car celui qui a, on lui donnera ; celui qui n’a pas, on lui enlèvera même ce qu’il a. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc"}}