{"gospel":{"reference_displayed":"15,1-8.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 15,1]]En ce temps-là, Jésus disait à ses disciples : « Moi, je suis la vraie vigne, et mon Père est le vigneron.\n[[Jn 15,2]]Tout sarment qui est en moi, mais qui ne porte pas de fruit, mon Père l’enlève ; tout sarment qui porte du fruit, il le purifie en le taillant, pour qu’il en porte davantage.\n[[Jn 15,3]]Mais vous, déjà vous voici purifiés grâce à la parole que je vous ai dite.\n[[Jn 15,4]]Demeurez en moi, comme moi en vous. De même que le sarment ne peut pas porter de fruit par lui-même s’il ne demeure pas sur la vigne, de même vous non plus, si vous ne demeurez pas en moi.\n[[Jn 15,5]]Moi, je suis la vigne, et vous, les sarments. Celui qui demeure en moi et en qui je demeure, celui-là porte beaucoup de fruit, car, en dehors de moi, vous ne pouvez rien faire.\n[[Jn 15,6]]Si quelqu’un ne demeure pas en moi, il est, comme le sarment, jeté dehors, et il se dessèche. Les sarments secs, on les ramasse, on les jette au feu, et ils brûlent.\n[[Jn 15,7]]Si vous demeurez en moi, et que mes paroles demeurent en vous, demandez tout ce que vous voulez, et cela se réalisera pour vous.\n[[Jn 15,8]]Ce qui fait la gloire de mon Père, c’est que vous portiez beaucoup de fruit et que vous soyez pour moi des disciples. »"},"date":"2022-05-18","psalm":{"reference_displayed":"122(121),1-2.3-4ab.4cd-5.","type":"psalm","title":"Psaume","text":"[[Ps 122,1]]Quelle joie quand on m'a dit : \r\n« Nous irons à la maison du Seigneur ! »\n[[Ps 122,2]]Maintenant notre marche prend fin \r\ndevant tes portes, Jérusalem !\n\n[[Ps 122,3]]Jérusalem, te voici dans tes murs : \r\nville où tout ensemble ne fait qu'un !\n[[Ps 122,4a]]C'est là que montent les tribus,\n[[Ps 122,4b]]les tribus du Seigneur.\n\n[[Ps 122,4c]]C'est là qu'Israël doit rendre grâce\n[[Ps 122,4d]]au nom du Seigneur.\n[[Ps 122,5]]C'est là le siège du droit, \r\nle siège de la maison de David."},"first_reading":{"reference_displayed":"15,1-6.","type":"reading","title":"Livre des Actes des Apôtres","text":"[[Ac 15,1]]En ces jours-là, des gens, venus de Judée à Antioche, enseignaient les frères en disant : « Si vous n’acceptez pas la circoncision selon la coutume qui vient de Moïse, vous ne pouvez pas être sauvés. »\n[[Ac 15,2]]Cela provoqua un affrontement ainsi qu’une vive discussion engagée par Paul et Barnabé contre ces gens-là. Alors on décida que Paul et Barnabé, avec quelques autres frères, monteraient à Jérusalem auprès des Apôtres et des Anciens pour discuter de cette question.\n[[Ac 15,3]]L’Église d’Antioche facilita leur voyage. Ils traversèrent la Phénicie et la Samarie en racontant la conversion des nations, ce qui remplissait de joie tous les frères.\n[[Ac 15,4]]À leur arrivée à Jérusalem, ils furent accueillis par l’Église, les Apôtres et les Anciens, et ils rapportèrent tout ce que Dieu avait fait avec eux.\n[[Ac 15,5]]Alors quelques membres du groupe des pharisiens qui étaient devenus croyants intervinrent pour dire qu’il fallait circoncire les païens et leur ordonner d’observer la loi de Moïse.\n[[Ac 15,6]]Les Apôtres et les Anciens se réunirent pour examiner cette affaire."}}