{"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 4,21]]En ce temps-là, dans la synagogue de Nazareth, après la lecture du livre d'Isaïe, Jésus déclara : « Aujourd’hui s’accomplit ce passage de l’Écriture que vous venez d’entendre. »\n[[Lc 4,22]]Tous lui rendaient témoignage et s’étonnaient des paroles de grâce qui sortaient de sa bouche. Ils se disaient : « N’est-ce pas là le fils de Joseph ? »\n[[Lc 4,23]]Mais il leur dit : « Sûrement vous allez me citer le dicton : “Médecin, guéris-toi toi-même”, et me dire : “Nous avons appris tout ce qui s’est passé à Capharnaüm ; fais donc de même ici dans ton lieu d’origine !” »\n[[Lc 4,24]]Puis il ajouta : « Amen, je vous le dis : aucun prophète ne trouve un accueil favorable dans son pays.\n[[Lc 4,25]]En vérité, je vous le dis : Au temps du prophète Élie, lorsque pendant trois ans et demi le ciel retint la pluie, et qu’une grande famine se produisit sur toute la terre, il y avait beaucoup de veuves en Israël ;\n[[Lc 4,26]]pourtant Élie ne fut envoyé vers aucune d’entre elles, mais bien dans la ville de Sarepta, au pays de Sidon, chez une veuve étrangère.\n[[Lc 4,27]]Au temps du prophète Élisée, il y avait beaucoup de lépreux en Israël ; et aucun d’eux n’a été purifié, mais bien Naaman le Syrien. »\n[[Lc 4,28]]À ces mots, dans la synagogue, tous devinrent furieux.\n[[Lc 4,29]]Ils se levèrent, poussèrent Jésus hors de la ville, et le menèrent jusqu’à un escarpement de la colline où leur ville est construite, pour le précipiter en bas.\n[[Lc 4,30]]Mais lui, passant au milieu d’eux, allait son chemin.","reference_displayed":"4,21-30."},"psalm":{"type":"psalm","title":"Psaume","text":"[[Ps 71,1]]En toi, Seigneur, j'ai mon refuge : \r\ngarde-moi d'être humilié pour toujours.\n[[Ps 71,2]]Dans ta justice, défends-moi, libère-moi, \r\ntends l'oreille vers moi, et sauve-moi.\n\n[[Ps 71,3]]Sois le rocher qui m'accueille, \r\ntoujours accessible ; \r\ntu as résolu de me sauver : \r\nma forteresse et mon roc, c'est toi !\n\n[[Ps 71,5]]Seigneur mon Dieu, tu es mon espérance, \r\nmon appui dès ma jeunesse.\n[[Ps 71,6a]]Toi, mon soutien dès avant ma naissance,\n[[Ps 71,6b]]tu m'as choisi dès le ventre de ma mère.\n\n[[Ps 71,15a]]Ma bouche annonce tout le jour\n[[Ps 71,15b]]tes actes de justice et de salut ;\n[[Ps 71,17]]Mon Dieu, tu m'as instruit dès ma jeunesse, \r\njusqu'à présent, j'ai proclamé tes merveilles.","reference_displayed":"71(70),1-2.3.5-6ab.15ab.17."},"second_reading":{"type":"reading","title":"Première lettre de saint Paul Apôtre aux Corinthiens","text":"[[1_Co 12,31]]Frères, recherchez avec ardeur les dons les plus grands. Et maintenant, je vais vous indiquer le chemin par excellence.\n[[1_Co 13,1]]J’aurais beau parler toutes les langues des hommes et des anges, si je n’ai pas la charité, s’il me manque l’amour, je ne suis qu’un cuivre qui résonne, une cymbale retentissante.\n[[1_Co 13,2]]J’aurais beau être prophète, avoir toute la science des mystères et toute la connaissance de Dieu, j’aurais beau avoir toute la foi jusqu’à transporter les montagnes, s’il me manque l’amour, je ne suis rien.\n[[1_Co 13,3]]J’aurais beau distribuer toute ma fortune aux affamés, j’aurais beau me faire brûler vif, s’il me manque l’amour, cela ne me sert à rien.\n[[1_Co 13,4]]L’amour prend patience ; l’amour rend service ; l’amour ne jalouse pas ; il ne se vante pas, ne se gonfle pas d’orgueil ;\n[[1_Co 13,5]]il ne fait rien d’inconvenant ; il ne cherche pas son intérêt ; il ne s’emporte pas ; il n’entretient pas de rancune ;\n[[1_Co 13,6]]il ne se réjouit pas de ce qui est injuste, mais il trouve sa joie dans ce qui est vrai ;\n[[1_Co 13,7]]il supporte tout, il fait confiance en tout, il espère tout, il endure tout.\n[[1_Co 13,8]]L’amour ne passera jamais. Les prophéties seront dépassées, le don des langues cessera, la connaissance actuelle sera dépassée.\n[[1_Co 13,9]]En effet, notre connaissance est partielle, nos prophéties sont partielles.\n[[1_Co 13,10]]Quand viendra l’achèvement, ce qui est partiel sera dépassé.\n[[1_Co 13,11]]Quand j’étais petit enfant, je parlais comme un enfant, je pensais comme un enfant, je raisonnais comme un enfant. Maintenant que je suis un homme, j’ai dépassé ce qui était propre à l’enfant.\n[[1_Co 13,12]]Nous voyons actuellement de manière confuse, comme dans un miroir ; ce jour-là, nous verrons face à face. Actuellement, ma connaissance est partielle ; ce jour-là, je connaîtrai parfaitement, comme j’ai été connu.\n[[1_Co 13,13]]Ce qui demeure aujourd’hui, c’est la foi, l’espérance et la charité ; mais la plus grande des trois, c’est la charité.","reference_displayed":"12,31.13,1-13."},"date":"2022-01-30","first_reading":{"type":"reading","title":"Livre de Jérémie","text":"[[Jr 1,4]]Au temps de Josias, la parole du Seigneur me fut adressée :\n[[Jr 1,5]]« Avant même de te façonner dans le sein de ta mère, je te connaissais ; avant que tu viennes au jour, je t’ai consacré ; je fais de toi un prophète pour les nations. »\n[[Jr 1,17]]Toi, mets ta ceinture autour des reins et lève-toi, tu diras contre eux tout ce que je t’ordonnerai. Ne tremble pas devant eux, sinon c’est moi qui te ferai trembler devant eux.\n[[Jr 1,18]]Moi, je fais de toi aujourd’hui une ville fortifiée, une colonne de fer, un rempart de bronze, pour faire face à tout le pays, aux rois de Juda et à ses princes, à ses prêtres et à tout le peuple du pays.\n[[Jr 1,19]]Ils te combattront, mais ils ne pourront rien contre toi, car je suis avec toi pour te délivrer – oracle du Seigneur. »","reference_displayed":"1,4-5.17-19."}}