{"gospel":{"reference_displayed":"5,43-48.","text":"[[Mt 5,43]]En ce temps-là, Jésus disait à ses disciples : « Vous avez appris qu’il a été dit : ‘Tu aimeras ton prochain et tu haïras ton ennemi’.\n[[Mt 5,44]]Eh bien ! moi, je vous dis : Aimez vos ennemis, et priez pour ceux qui vous persécutent,\n[[Mt 5,45]]afin d’être vraiment les fils de votre Père qui est aux cieux ; car il fait lever son soleil sur les méchants et sur les bons, il fait tomber la pluie sur les justes et sur les injustes.\n[[Mt 5,46]]En effet, si vous aimez ceux qui vous aiment, quelle récompense méritez-vous ? Les publicains eux-mêmes n’en font-ils pas autant ?\n[[Mt 5,47]]Et si vous ne saluez que vos frères, que faites-vous d’extraordinaire ? Les païens eux-mêmes n’en font-ils pas autant ?\n[[Mt 5,48]]Vous donc, vous serez parfaits comme votre Père céleste est parfait. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu"},"date":"2022-06-14","first_reading":{"reference_displayed":"21,17-29.","text":"[[1_R 21,17]]Après la mort de Naboth, la parole du Seigneur fut adressée au prophète Élie de Tishbé :\n[[1_R 21,18]]« Lève-toi, va trouver Acab, qui règne sur Israël à Samarie. Il est en ce moment dans la vigne de Naboth, où il s’est rendu pour en prendre possession.\n[[1_R 21,19]]Tu lui diras : “Ainsi parle le Seigneur : Tu as commis un meurtre, et maintenant tu prends possession. C’est pourquoi, ainsi parle le Seigneur : À l’endroit même où les chiens ont lapé le sang de Naboth, les chiens laperont ton sang à toi aussi.” »\n[[1_R 21,20]]Acab dit à Élie : « Tu m’as donc retrouvé, toi, mon ennemi ! » Élie répondit : « Oui, je t’ai retrouvé. Puisque tu t’es déshonoré en faisant ce qui est mal aux yeux du Seigneur,\n[[1_R 21,21]]je vais faire venir sur toi le malheur : je supprimerai ta descendance, j’exterminerai tous les mâles de ta maison, esclaves ou hommes libres en Israël.\n[[1_R 21,22]]Je ferai à ta maison ce que j’ai fait à celle de Jéroboam, fils de Nebath, et à celle de Baasa, fils d’Ahias, tes prédécesseurs, car tu as provoqué ma colère et fait pécher Israël.\n[[1_R 21,23]]Et le Seigneur a encore cette parole contre Jézabel : “Les chiens dévoreront Jézabel sous les murs de la ville de Yizréel !”\n[[1_R 21,24]]Celui de la maison d’Acab qui mourra dans la ville sera dévoré par les chiens ; celui qui mourra dans la campagne sera dévoré par les oiseaux du ciel. »\n[[1_R 21,25]]On n’a jamais vu personne se déshonorer comme Acab en faisant comme lui ce qui est mal aux yeux du Seigneur, sous l’influence de sa femme Jézabel.\n[[1_R 21,26]]Il s’est conduit d’une manière abominable en s’attachant aux idoles, comme faisaient les Amorites que le Seigneur avait chassés devant les Israélites.\n[[1_R 21,27]]Quand Acab entendit les paroles prononcées par Élie, il déchira ses habits, se couvrit le corps d’une toile à sac – un vêtement de pénitence – ; et il jeûnait, il gardait la toile à sac pour dormir, et il marchait lentement.\n[[1_R 21,28]]Alors la parole du Seigneur fut adressée à Élie :\n[[1_R 21,29]]« Tu vois comment Acab s’est humilié devant moi ! Puisqu’il s’est humilié devant moi, je ne ferai pas venir le malheur de son vivant ; c’est sous le règne de son fils que je ferai venir le malheur sur sa maison. »","type":"reading","title":"Premier livre des Rois"},"psalm":{"type":"psalm","text":"[[Ps 51,3]]Pitié pour moi, mon Dieu, dans ton amour, \r\nselon ta grande miséricorde, efface mon péché.\n[[Ps 51,4]]Lave moi tout entier de ma faute, \r\npurifie-moi de mon offense.\n\n[[Ps 51,5]]Oui, je connais mon péché, \r\nma faute est toujours devant moi.\n[[Ps 51,6a]]Contre toi, et toi seul, j'ai péché,\n[[Ps 51,6b]]ce qui est mal à tes yeux, je l'ai fait.\n\n[[Ps 51,11]]Détourne ta face de mes fautes, \r\nenlève tous mes péchés.\n[[Ps 51,16]]Libère-moi du sang versé, Dieu, mon Dieu sauveur, \r\net ma langue acclamera ta justice.","reference_displayed":"51(50),3-4.5-6ab.11.16.","title":"Psaume"}}