{"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"17,1-6.","type":"gospel","text":"[[Lc 17,1]]En ce temps-là, Jésus disait à ses disciples : « Il est inévitable que surviennent des scandales, des occasions de chute ; mais malheureux celui par qui cela arrive !\n[[Lc 17,2]]Il vaut mieux qu’on lui attache au cou une meule en pierre et qu’on le précipite à la mer, plutôt qu’il ne soit une occasion de chute pour un seul des petits que voilà.\n[[Lc 17,3]]Prenez garde à vous-mêmes ! Si ton frère a commis un péché, fais-lui de vifs reproches, et, s’il se repent, pardonne-lui.\n[[Lc 17,4]]Même si sept fois par jour il commet un péché contre toi, et que sept fois de suite il revienne à toi en disant : “Je me repens”, tu lui pardonneras. »\n[[Lc 17,5]]Les Apôtres dirent au Seigneur : « Augmente en nous la foi ! »\n[[Lc 17,6]]Le Seigneur répondit : « Si vous aviez de la foi, gros comme une graine de moutarde, vous auriez dit à l’arbre que voici : “Déracine-toi et va te planter dans la mer”, et il vous aurait obéi. »"},"psalm":{"title":"Psaume","reference_displayed":"24(23),1-2.3-4ab.5-6.","text":"[[Ps 24,1]]Au Seigneur, le monde et sa richesse, \r\nla terre et tous ses habitants !\n[[Ps 24,2]]C'est lui qui l'a fondée sur les mers \r\net la garde inébranlable sur les flots.\n\n[[Ps 24,3]]Qui peut gravir la montagne du Seigneur \r\net se tenir dans le lieu saint ?\n[[Ps 24,4a]]L'homme au cœur pur, aux mains innocentes,\n[[Ps 24,4b]]qui ne livre pas son âme aux idoles.\n\n[[Ps 24,5]]Il obtient, du Seigneur, la bénédiction, \r\net de Dieu son Sauveur, la justice.\n[[Ps 24,6]]Voici le peuple de ceux qui le cherchent ! \r\nVoici Jacob qui recherche ta face !","type":"psalm"},"first_reading":{"title":"Lettre de saint Paul Apôtre à Tite","reference_displayed":"1,1-9.","type":"reading","text":"[[Tt 1,1]]Paul, serviteur de Dieu, apôtre de Jésus Christ au service de la foi de ceux que Dieu a choisis et de la pleine connaissance de la vérité qui est en accord avec la piété.\n[[Tt 1,2]]Nous avons l’espérance de la vie éternelle, promise depuis toujours par Dieu qui ne ment pas.\n[[Tt 1,3]]Aux temps fixés, il a manifesté sa parole dans la proclamation de l’Évangile qui m’a été confiée par ordre de Dieu notre Sauveur.\n[[Tt 1,4]]Je m’adresse à toi, Tite, mon véritable enfant selon la foi qui nous est commune : à toi, la grâce et la paix de la part de Dieu le Père et du Christ Jésus notre Sauveur.\n[[Tt 1,5]]Si je t’ai laissé en Crète, c’est pour que tu finisses de tout organiser et que, dans chaque ville, tu établisses des Anciens comme je te l’ai commandé moi-même.\n[[Tt 1,6]]L’Ancien doit être quelqu’un qui soit sans reproche, époux d’une seule femme, ayant des enfants qui soient croyants et ne soient pas accusés d’inconduite ou indisciplinés.\n[[Tt 1,7]]Il faut en effet que le responsable de communauté soit sans reproche, puisqu’il est l’intendant de Dieu ; il ne doit être ni arrogant, ni coléreux, ni buveur, ni brutal, ni avide de profits malhonnêtes ;\n[[Tt 1,8]]mais il doit être accueillant, ami du bien, raisonnable, juste, saint, maître de lui.\n[[Tt 1,9]]Il doit être attaché à la parole digne de foi, celle qui est conforme à la doctrine, pour être capable d’exhorter en donnant un enseignement solide, et aussi de réfuter les opposants."},"date":"2022-11-07"}