{"psalm":{"reference_displayed":"115(113B),3-4.5-6.7ab.8.9-10.","type":"psalm","title":"Psaume","text":"[[Ps 115,3]]Notre Dieu, il est au ciel ; \r\ntout ce qu'il veut, il le fait.\n[[Ps 115,4]]Leurs idoles : or et argent, \r\nouvrages de mains humaines.\n\n[[Ps 115,5]]Elles ont une bouche et ne parlent pas, \r\ndes yeux et ne voient pas,\n[[Ps 115,6]]des oreilles et n'entendent pas, \r\ndes narines et ne sentent pas.\n\n[[Ps 115,7a]]Leurs mains ne peuvent toucher,\n[[Ps 115,7b]]leurs pieds ne peuvent marcher.\n[[Ps 115,8]]Qu'ils deviennent comme elles, tous ceux qui les font, \r\nceux qui mettent leur foi en elles.\n\n[[Ps 115,9]]Israël, mets ta foi dans le Seigneur : \r\nle secours, le bouclier, c'est lui !\n[[Ps 115,10]]Famille d'Aaron, mets ta foi dans le Seigneur : \r\nle secours, le bouclier, c'est lui !"},"date":"2022-07-05","first_reading":{"reference_displayed":"8,4-7.11-13.","title":"Livre d'Osée","type":"reading","text":"[[Os 8,4]]Ainsi parle le Seigneur : Les fils d’Israël ont établi des rois sans me consulter, ils ont nommé des princes sans mon accord ; avec leur argent et leur or, ils se sont fabriqué des idoles. Ils seront anéantis.\n[[Os 8,5]]Je le rejette, ton veau, Samarie ! Ma colère s’est enflammée contre tes enfants. Refuseront-ils toujours de retrouver l’innocence ?\n[[Os 8,6]]Ce veau est l’œuvre d’Israël, un artisan l’a fabriqué, ce n’est pas un dieu ; ce veau de Samarie sera mis en pièces.\n[[Os 8,7]]Ils ont semé le vent, ils récolteront la tempête. L’épi ne donnera pas de grain ; s’il y avait du grain, il ne donnerait pas de farine ; et, s’il en donnait, elle serait dévorée par les étrangers.\n[[Os 8,11]]Éphraïm a multiplié les autels pour expier le péché ; et ces autels ne lui servent qu’à pécher.\n[[Os 8,12]]J’ai beau lui mettre par écrit tous les articles de ma loi, il n’y voit qu’une loi étrangère.\n[[Os 8,13]]Ils offrent des sacrifices pour me plaire et ils en mangent la viande, mais le Seigneur n’y prend pas de plaisir. Au contraire, il y trouve le rappel de toutes leurs fautes, il fait le compte de leurs péchés. Qu’ils retournent donc en Égypte !"},"gospel":{"reference_displayed":"9,32-38.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 9,32]]En ce temps-là, voici qu’on présenta à Jésus un possédé qui était sourd-muet.\n[[Mt 9,33]]Lorsque le démon eut été expulsé, le sourd-muet se mit à parler. Les foules furent dans l’admiration, et elles disaient : « Jamais rien de pareil ne s’est vu en Israël ! »\n[[Mt 9,34]]Mais les pharisiens disaient : « C’est par le chef des démons qu’il expulse les démons. »\n[[Mt 9,35]]Jésus parcourait toutes les villes et tous les villages, enseignant dans leurs synagogues, proclamant l’Évangile du Royaume et guérissant toute maladie et toute infirmité.\n[[Mt 9,36]]Voyant les foules, Jésus fut saisi de compassion envers elles parce qu’elles étaient désemparées et abattues comme des brebis sans berger.\n[[Mt 9,37]]Il dit alors à ses disciples : « La moisson est abondante, mais les ouvriers sont peu nombreux.\n[[Mt 9,38]]Priez donc le maître de la moisson d’envoyer des ouvriers pour sa moisson. »"}}