{"psalm":{"text":"[[Ps 21,2]]Seigneur, le roi se réjouit de ta force ; \r\nquelle allégresse lui donne ta victoire !\n[[Ps 21,3]]Tu as répondu au désir de son cœur, \r\ntu n'as pas rejeté le souhait de ses lèvres.\n\n[[Ps 21,4]]Tu lui destines bénédictions et bienfaits, \r\ntu mets sur sa tête une couronne d'or.\n[[Ps 21,5]]La vie qu'il t'a demandée, tu la lui donnes, \r\nde longs jours, des années sans fin.\n\n[[Ps 21,6]]Par ta victoire, grandit son éclat : \r\ntu le revêts de splendeur et de gloire.\n[[Ps 21,7]]Tu mets en lui ta bénédiction pour toujours : \r\nta présence l'emplit de joie !","type":"psalm","title":"Psaume","reference_displayed":"21(20),2-3.4-5.6-7."},"gospel":{"text":"[[Mc 2,13]]En ce temps-là, Jésus sortit de nouveau le long de la mer ; toute la foule venait à lui, et il les enseignait.\n[[Mc 2,14]]En passant, il aperçut Lévi, fils d’Alphée, assis au bureau des impôts. Il lui dit : « Suis-moi. » L’homme se leva et le suivit.\n[[Mc 2,15]]Comme Jésus était à table dans la maison de Lévi, beaucoup de publicains (c’est-à-dire des collecteurs d’impôts) et beaucoup de pécheurs vinrent prendre place avec Jésus et ses disciples, car ils étaient nombreux à le suivre.\n[[Mc 2,16]]Les scribes du groupe des pharisiens, voyant qu’il mangeait avec les pécheurs et les publicains, disaient à ses disciples : « Comment ! Il mange avec les publicains et les pécheurs ! »\n[[Mc 2,17]]Jésus, qui avait entendu, leur déclara : « Ce ne sont pas les gens bien portants qui ont besoin du médecin, mais les malades. Je ne suis pas venu appeler des justes, mais des pécheurs. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc","reference_displayed":"2,13-17."},"date":"2022-01-15","first_reading":{"text":"[[1_S 9,1]]Il y avait dans la tribu de Benjamin un homme appelé Kish, fils d’Abiel, fils de Ceror, fils de Becorath, fils d’Afiah, fils d’un Benjaminite. C’était un homme de valeur.\n[[1_S 9,2]]Il avait un fils appelé Saül, qui était jeune et beau. Aucun fils d’Israël n’était plus beau que lui, et il dépassait tout le monde de plus d’une tête.\n[[1_S 9,3]]Les ânesses appartenant à Kish, père de Saül, s’étaient égarées. Kish dit à son fils Saül : « Prends donc avec toi l’un des serviteurs, et pars à la recherche des ânesses. »\n[[1_S 9,4]]Ils traversèrent la montagne d’Éphraïm, ils traversèrent le pays de Shalisha sans les trouver ; ils traversèrent le pays de Shaalim : elles n’y étaient pas ; ils traversèrent le pays de Benjamin sans les trouver.\n[[1_S 9,10c]]Alors ils allèrent à la ville où se trouvait l’homme de Dieu.\n[[1_S 9,17]]Quand Samuel aperçut Saül, le Seigneur l’avertit : « Voilà l’homme dont je t’ai parlé ; c’est lui qui exercera le pouvoir sur mon peuple. »\n[[1_S 9,18]]Saül aborda Samuel à l’entrée de la ville et lui dit : « Indique-moi, je t’en prie, où est la maison du voyant. »\n[[1_S 9,19]]Samuel répondit à Saül : « C’est moi le voyant. Monte devant moi au lieu sacré. Vous mangerez aujourd’hui avec moi. Demain matin, je te laisserai partir et je te renseignerai sur tout ce qui te préoccupe.\n[[1_S 10,1]]Alors, Samuel prit la fiole d’huile et la répandit sur la tête de Saül ; puis il l’embrassa et lui dit : « N’est-ce pas le Seigneur qui te donne l’onction comme chef sur son héritage ?","type":"reading","title":"Premier livre de Samuel","reference_displayed":"9,1-4.10c.17-19.10,1."}}