{"first_reading":{"title":"Livre d'Isaïe","reference_displayed":"45,6b-8.18.21b-25.","type":"reading","text":"[[Is 45,6b]]« Je suis le Seigneur, il n’en est pas d’autre :\n[[Is 45,7]]je façonne la lumière et je crée les ténèbres, je fais la paix et je crée le malheur. C’est moi, le Seigneur, qui fais tout cela.\n[[Is 45,8]]Cieux, distillez d’en haut votre rosée, que, des nuages, pleuve la justice, que la terre s’ouvre, produise le salut, et qu’alors germe aussi la justice. Moi, le Seigneur, je crée tout cela. »\n[[Is 45,18]]Ainsi parle le Seigneur, le Créateur des cieux, lui, le Dieu qui fit la terre et la façonna, lui qui l’affermit, qui l’a créée, non pas comme un lieu vide, mais qui l’a façonnée pour être habitée : « Je suis le Seigneur : il n’en est pas d’autre !\n[[Is 45,21b]]Exposez votre cas, présentez vos preuves, tenez conseil entre vous : qui donc l’a d’avance révélé et jadis annoncé ? N’est-ce pas moi, le Seigneur ? Hors moi, pas de Dieu ; de Dieu juste et sauveur, pas d’autre que moi !\n[[Is 45,22]]Tournez-vous vers moi : vous serez sauvés, tous les lointains de la terre ! Oui, je suis Dieu : il n’en est pas d’autre !\n[[Is 45,23]]Je le jure par moi-même ! De ma bouche sort la justice, la parole irrévocable. Devant moi, tout genou fléchira, toute langue en fera le serment :\n[[Is 45,24]]Par le Seigneur seulement – dira-t-elle de moi – la justice et la force ! » \r\n\r\nJusqu’à lui viendront, couverts de honte, tous ceux qui s’enflammaient contre lui.\n[[Is 45,25]]Elle obtiendra, par le Seigneur, justice et louange, toute la descendance d’Israël."},"date":"2022-12-14","gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"7,18b-23.","type":"gospel","text":"[[Lc 7,18b]]En ce temps-là, Jean le Baptiste appela deux de ses disciples\n[[Lc 7,19]]et les envoya demander au Seigneur : « Es-tu celui qui doit venir, ou devons-nous en attendre un autre ? »\n[[Lc 7,20]]Arrivés près de Jésus, ils lui dirent : « Jean le Baptiste nous a envoyés te demander : Es-tu celui qui doit venir, ou devons-nous en attendre un autre ? »\n[[Lc 7,21]]À cette heure-là, Jésus guérit beaucoup de gens de leurs maladies, de leurs infirmités et des esprits mauvais dont ils étaient affligés, et à beaucoup d’aveugles, il accorda de voir.\n[[Lc 7,22]]Puis il répondit aux envoyés : « Allez annoncer à Jean ce que vous avez vu et entendu : les aveugles retrouvent la vue, les boiteux marchent, les lépreux sont purifiés, les sourds entendent, les morts ressuscitent, les pauvres reçoivent la Bonne Nouvelle.\n[[Lc 7,23]]Heureux celui qui ne trébuchera pas à cause de moi ! »"},"psalm":{"title":"Psaume","reference_displayed":"85(84),9ab-10.11-12.13-14.","type":"psalm","text":"[[Ps 85,9a]]J'écoute : que dira le Seigneur Dieu ?\n[[Ps 85,9b]]Ce qu'il dit, c'est la paix pour son peuple et ses fidèles.\n[[Ps 85,10]]Son salut est proche de ceux qui le craignent, \r\net la gloire habitera notre terre.\n\n[[Ps 85,11]]Amour et vérité se rencontrent, \r\njustice et paix s'embrassent ;\n[[Ps 85,12]]la vérité germera de la terre \r\net du ciel se penchera la justice.\n\n[[Ps 85,13]]Le Seigneur donnera ses bienfaits, \r\net notre terre donnera son fruit.\n[[Ps 85,14]]La justice marchera devant lui, \r\net ses pas traceront le chemin."}}