{"date":"2022-01-05","psalm":{"reference_displayed":"72(71),1-2.10-11.12-13.","text":"[[Ps 72,1]]Dieu, donne au roi tes pouvoirs, \r\nà ce fils de roi ta justice.\n[[Ps 72,2]]Qu'il gouverne ton peuple avec justice, \r\nqu'il fasse droit aux malheureux !\n\n[[Ps 72,10]]Les rois de Tarsis et des Îles apporteront des présents. \r\nLes rois de Saba et de Seba feront leur offrande.\n[[Ps 72,11]]Tous les rois se prosterneront devant lui, \r\ntous les pays le serviront.\n\n[[Ps 72,12]]Il délivrera le pauvre qui appelle \r\net le malheureux sans recours.\n[[Ps 72,13]]Il aura souci du faible et du pauvre, \r\ndu pauvre dont il sauve la vie.","type":"psalm","title":"Psaume"},"first_reading":{"reference_displayed":"4,11-18.","text":"[[1_Jn 4,11]]Bien-aimés, puisque Dieu nous a tellement aimés, nous devons, nous aussi, nous aimer les uns les autres.\n[[1_Jn 4,12]]Dieu, personne ne l’a jamais vu. Mais si nous nous aimons les uns les autres, Dieu demeure en nous, et, en nous, son amour atteint la perfection.\n[[1_Jn 4,13]]Voici comment nous reconnaissons que nous demeurons en lui et lui en nous : il nous a donné part à son Esprit.\n[[1_Jn 4,14]]Quant à nous, nous avons vu et nous attestons que le Père a envoyé son Fils comme Sauveur du monde.\n[[1_Jn 4,15]]Celui qui proclame que Jésus est le Fils de Dieu, Dieu demeure en lui, et lui en Dieu.\n[[1_Jn 4,16]]Et nous, nous avons reconnu l’amour que Dieu a pour nous, et nous y avons cru. Dieu est amour : qui demeure dans l’amour demeure en Dieu, et Dieu demeure en lui.\n[[1_Jn 4,17]]Voici comment l’amour atteint, chez nous, sa perfection : avoir de l’assurance au jour du jugement ; comme Jésus, en effet, nous ne manquons pas d’assurance en ce monde.\n[[1_Jn 4,18]]Il n’y a pas de crainte dans l’amour, l’amour parfait bannit la crainte ; car la crainte implique un châtiment, et celui qui reste dans la crainte n’a pas atteint la perfection de l’amour.","type":"reading","title":"Première lettre de saint Jean"},"gospel":{"reference_displayed":"6,45-52.","text":"[[Mc 6,45]]Aussitôt après avoir nourri les cinq mille hommes, Jésus obligea ses disciples à monter dans la barque et à le précéder sur l’autre rive, vers Bethsaïde, pendant que lui-même renvoyait la foule.\n[[Mc 6,46]]Quand il les eut congédiés, il s’en alla sur la montagne pour prier.\n[[Mc 6,47]]Le soir venu, la barque était au milieu de la mer et lui, tout seul, à terre.\n[[Mc 6,48]]Voyant qu’ils peinaient à ramer, car le vent leur était contraire, il vient à eux vers la fin de la nuit en marchant sur la mer, et il voulait les dépasser.\n[[Mc 6,49]]En le voyant marcher sur la mer, les disciples pensèrent que c’était un fantôme et ils se mirent à pousser des cris.\n[[Mc 6,50]]Tous, en effet, l’avaient vu et ils étaient bouleversés. Mais aussitôt Jésus parla avec eux et leur dit : « Confiance ! c’est moi ; n’ayez pas peur ! »\n[[Mc 6,51]]Il monta ensuite avec eux dans la barque et le vent tomba ; et en eux-mêmes ils étaient au comble de la stupeur,\n[[Mc 6,52]]car ils n’avaient rien compris au sujet des pains : leur cœur était endurci.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc"}}