{"date":"2022-11-21","psalm":{"title":"Psaume","text":"[[Ps 24,1]]Au Seigneur, le monde et sa richesse, \r\nla terre et tous ses habitants !\n[[Ps 24,2]]C'est lui qui l'a fondée sur les mers \r\net la garde inébranlable sur les flots.\n\n[[Ps 24,3]]Qui peut gravir la montagne du Seigneur \r\net se tenir dans le lieu saint ?\n[[Ps 24,4a]]L'homme au cœur pur, aux mains innocentes,\n[[Ps 24,4b]]qui ne livre pas son âme aux idoles.\n\n[[Ps 24,5]]Il obtient, du Seigneur, la bénédiction, \r\net de Dieu son Sauveur, la justice.\n[[Ps 24,6]]Voici le peuple de ceux qui le cherchent ! \r\nVoici Jacob qui recherche ta face !","reference_displayed":"24(23),1-2.3-4ab.5-6.","type":"psalm"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 21,1]]En ce temps-là, comme Jésus enseignait dans le Temple, levant les yeux, il vit les gens riches qui mettaient leurs offrandes dans le Trésor.\n[[Lc 21,2]]Il vit aussi une veuve misérable y mettre deux petites pièces de monnaie.\n[[Lc 21,3]]Alors il déclara : « En vérité, je vous le dis : cette pauvre veuve a mis plus que tous les autres.\n[[Lc 21,4]]Car tous ceux-là, pour faire leur offrande, ont pris sur leur superflu mais elle, elle a pris sur son indigence : elle a mis tout ce qu’elle avait pour vivre. »","reference_displayed":"21,1-4.","type":"gospel"},"first_reading":{"title":"Livre de l'Apocalypse","text":"[[Ap 14,1]]Moi, Jean, j’ai vu : et voici que l’Agneau se tenait debout sur la montagne de Sion, et avec lui les cent quarante-quatre mille qui portent, inscrits sur leur front, le nom de l’Agneau et celui de son Père.\n[[Ap 14,2]]Et j’ai entendu une voix venant du ciel comme la voix des grandes eaux ou celle d’un fort coup de tonnerre ; mais cette voix que j’entendais était aussi comme celle des joueurs de cithare qui chantent et s’accompagnent sur leur cithare.\n[[Ap 14,3]]Ils chantent un cantique nouveau devant le Trône, et devant les quatre Vivants et les Anciens. Personne ne pouvait apprendre ce cantique sinon les cent quarante-quatre mille, ceux qui ont été rachetés et retirés de la terre.\n[[Ap 14,4b]]Ceux-là ne se sont pas souillés avec des femmes ; ils sont vierges, en effet. Ceux-là suivent l’Agneau partout où il va ; ils ont été pris d’entre les hommes, achetés comme prémices pour Dieu et pour l’Agneau.\n[[Ap 14,5]]Dans leur bouche, on n’a pas trouvé de mensonge ; ils sont sans tache.","reference_displayed":"14,1-3.4b-5.","type":"reading"}}