{"psalm":{"title":"Psaume","type":"psalm","text":"[[Ps 149,1]]Chantez au Seigneur un chant nouveau,\r\nlouez-le dans l'assemblée de ses fidèles !\n[[Ps 149,2]]En Israël, joie pour son créateur ; \r\ndans Sion, allégresse pour son Roi !\n\n[[Ps 149,3]]Dansez à la louange de son nom, \r\njouez pour lui, tambourins et cithares !\n[[Ps 149,4]]Car le Seigneur aime son peuple, \r\nil donne aux humbles l'éclat de la victoire.\n\n[[Ps 149,5]]Que les fidèles exultent, glorieux,\r\ncriant leur joie à l'heure du triomphe.\n[[Ps 149,6a]]Qu'ils proclament les éloges de Dieu,\n[[Ps 149,9b]]c'est la fierté de ses fidèles.","reference_displayed":"149(148),1-2.3-4.5-6a.9b."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","text":"[[Lc 6,12]]En ces jours-là, Jésus s’en alla dans la montagne pour prier, et il passa toute la nuit à prier Dieu.\n[[Lc 6,13]]Le jour venu, il appela ses disciples et en choisit douze auxquels il donna le nom d’Apôtres :\n[[Lc 6,14]]Simon, auquel il donna le nom de Pierre, André son frère, Jacques, Jean, Philippe, Barthélemy,\n[[Lc 6,15]]Matthieu, Thomas, Jacques fils d’Alphée, Simon appelé le Zélote,\n[[Lc 6,16]]Jude fils de Jacques, et Judas Iscariote, qui devint un traître.\n[[Lc 6,17]]Jésus descendit de la montagne avec eux et s’arrêta sur un terrain plat. Il y avait là un grand nombre de ses disciples et une grande multitude de gens venus de toute la Judée, de Jérusalem, et du littoral de Tyr et de Sidon.\n[[Lc 6,18]]Ils étaient venus l’entendre et se faire guérir de leurs maladies ; ceux qui étaient tourmentés par des esprits impurs retrouvaient la santé.\n[[Lc 6,19]]Et toute la foule cherchait à le toucher, parce qu’une force sortait de lui et les guérissait tous.","reference_displayed":"6,12-19."},"first_reading":{"title":"Première lettre de saint Paul Apôtre aux Corinthiens","type":"reading","text":"[[1_Co 6,1]]Frères, lorsque l’un d’entre vous a un désaccord avec un autre, comment ose-t-il aller en procès devant des juges païens plutôt que devant les fidèles ?\n[[1_Co 6,2]]Ne savez-vous pas que les fidèles jugeront le monde ? Et si c’est vous qui devez juger le monde, seriez-vous indignes de juger des affaires de moindre importance ?\n[[1_Co 6,3]]Ne savez-vous pas que nous jugerons des anges ? À plus forte raison les affaires de cette vie !\n[[1_Co 6,4]]Et quand vous avez de telles affaires, vous prenez comme juges des gens qui n’ont pas d’autorité dans l’Église !\n[[1_Co 6,5]]Je vous le dis à votre honte. N’y aurait-il parmi vous aucun homme assez sage pour servir d’arbitre entre ses frères ?\n[[1_Co 6,6]]Pourtant, un frère est en procès avec son frère, et cela devant des gens qui ne sont pas croyants !\n[[1_Co 6,7]]C’est déjà un échec pour vous d’avoir des litiges entre vous. Pourquoi ne pas plutôt supporter l’injustice ? Pourquoi ne pas plutôt vous laisser dépouiller ?\n[[1_Co 6,8]]Au contraire, c’est vous qui commettez l’injustice et qui dépouillez les autres, et cela, vous le faites à des frères !\n[[1_Co 6,9]]Ne savez-vous pas que ceux qui commettent l’injustice ne recevront pas le royaume de Dieu en héritage ? Ne vous y trompez pas : ni les débauchés, les idolâtres, les adultères, ni les dépravés et les sodomites,\n[[1_Co 6,10]]ni les voleurs et les profiteurs, ni les ivrognes, les diffamateurs et les escrocs, aucun de ceux-là ne recevra le royaume de Dieu en héritage.\n[[1_Co 6,11]]Voilà ce qu’étaient certains d’entre vous. Mais vous avez été lavés, vous avez été sanctifiés, vous êtes devenus des justes, au nom du Seigneur Jésus Christ et par l’Esprit de notre Dieu.","reference_displayed":"6,1-11."},"date":"2022-09-06"}