{"gospel":{"reference_displayed":"6,7-15.","text":"[[Mt 6,7]]En ce temps-là,  Jésus disait à ses disciples : « Lorsque vous priez, ne rabâchez pas comme les païens : ils s’imaginent qu’à force de paroles ils seront exaucés.\n[[Mt 6,8]]Ne les imitez donc pas, car votre Père sait de quoi vous avez besoin, avant même que vous l’ayez demandé.\n[[Mt 6,9]]Vous donc, priez ainsi : Notre Père, qui es aux cieux, que ton nom soit sanctifié,\n[[Mt 6,10]]que ton règne vienne, que ta volonté soit faite sur la terre comme au ciel.\n[[Mt 6,11]]Donne-nous aujourd’hui notre pain de ce jour.\n[[Mt 6,12]]Remets-nous nos dettes, comme nous-mêmes nous remettons leurs dettes à nos débiteurs.\n[[Mt 6,13]]Et ne nous laisse pas entrer en tentation, mais délivre-nous du Mal.\n[[Mt 6,14]]Car, si vous pardonnez aux hommes leurs fautes, votre Père céleste vous pardonnera aussi.\n[[Mt 6,15]]Mais si vous ne pardonnez pas aux hommes, votre Père non plus ne pardonnera pas vos fautes. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu"},"first_reading":{"reference_displayed":"48,1-14.","text":"[[Si 48,1]]Le prophète Élie surgit comme un feu, sa parole brûlait comme une torche.\n[[Si 48,2]]Il fit venir la famine sur Israël, et, dans son ardeur, les réduisit à un petit nombre.\n[[Si 48,3]]Par la parole du Seigneur, il retint les eaux du ciel, et à trois reprises il en fit descendre le feu.\n[[Si 48,4]]Comme tu étais redoutable, Élie, dans tes prodiges ! Qui pourrait se glorifier d’être ton égal ?\n[[Si 48,5]]Toi qui as réveillé un mort et, par la parole du Très-Haut, l’as fait revenir du séjour des morts ;\n[[Si 48,6]]toi qui as précipité des rois vers leur perte, et jeté à bas de leur lit de glorieux personnages ;\n[[Si 48,7]]toi qui as entendu au Sinaï des reproches, au mont Horeb des décrets de châtiment ;\n[[Si 48,8]]toi qui as donné l’onction à des rois pour exercer la vengeance, et à des prophètes pour prendre ta succession ;\n[[Si 48,9]]Toi qui fus enlevé dans un tourbillon de feu par un char aux coursiers de feu ;\n[[Si 48,10]]toi qui fus préparé pour la fin des temps, ainsi qu’il est écrit, afin d’apaiser la colère avant qu’elle n’éclate, afin de ramener le cœur des pères vers les fils et de rétablir les tribus de Jacob…\n[[Si 48,11]]heureux ceux qui te verront, heureux ceux qui, dans l’amour, se seront endormis ; nous aussi, nous posséderons la vraie vie.\n[[Si 48,12]]Quand Élie fut enveloppé dans le tourbillon, Élisée fut rempli de son esprit, et pendant toute sa vie aucun prince ne l’a intimidé, personne n’a pu le faire fléchir.\n[[Si 48,13]]Rien ne lui résista, et, jusque dans la tombe, son corps manifesta son pouvoir de prophète.\n[[Si 48,14]]Pendant sa vie, il a fait des prodiges ; après sa mort, des œuvres merveilleuses.","type":"reading","title":"Livre de l'Ecclésiastique"},"date":"2022-06-16","psalm":{"type":"psalm","text":"[[Ps 97,1]]Le Seigneur est roi ! Exulte la terre ! \r\nJoie pour les îles sans nombre !\n[[Ps 97,2]]Ténèbre et nuée l'entourent, \r\njustice et droit sont l'appui de son trône.\n\n[[Ps 97,3]]Devant lui s'avance un feu \r\nqui consume alentour ses ennemis.\n[[Ps 97,4]]Quand ses éclairs illuminèrent le monde, \r\nla terre le vit et s'affola.\n\n[[Ps 97,5]]Les montagnes fondaient comme cire devant le Seigneur, \r\ndevant le Maître de toute la terre.\n[[Ps 97,6]]Les cieux ont proclamé sa justice, \r\net tous les peuples ont vu sa gloire.\n\n[[Ps 97,7]]Honte aux serviteurs d'idoles qui se vantent de vanités ! \r\nÀ genoux devant lui, tous les dieux !\n[[Ps 97,10a]]Haïssez le mal, vous qui aimez le Seigneur,\n[[Ps 97,10b]]car il garde la vie de ses fidèles.","reference_displayed":"97(96),1-2.3-4.5-6.7.10ab.","title":"Psaume"}}