{"second_reading":{"reference_displayed":"4,13.16-18.22.","title":"Lettre de saint Paul Apôtre aux Romains","type":"reading","text":"[[Rm 4,13]]Frères, ce n’est pas en vertu de la Loi que la promesse de recevoir le monde en héritage a été faite à Abraham et à sa descendance, mais en vertu de la justice obtenue par la foi.\n[[Rm 4,16]]Voilà pourquoi on devient héritier par la foi : c’est une grâce, et la promesse demeure ferme pour tous les descendants d’Abraham, non pour ceux qui se rattachent à la Loi seulement, mais pour ceux qui se rattachent aussi à la foi d’Abraham, lui qui est notre père à tous.\n[[Rm 4,17]]C’est bien ce qui est écrit : ‘J’ai fait de toi le père d’un grand nombre de nations.’ Il est notre père devant Dieu en qui il a cru, Dieu qui donne la vie aux morts et qui appelle à l’existence ce qui n’existe pas.\n[[Rm 4,18]]Espérant contre toute espérance, il a cru ; ainsi est-il devenu le père d’un grand nombre de nations, selon cette parole : ‘Telle sera la descendance que tu auras !’\n[[Rm 4,22]]Et voilà pourquoi il lui fut accordé d’être juste."},"psalm":{"reference_displayed":"89(88),2-3.4-5.27.29.","title":"Psaume","type":"psalm","text":"[[Ps 89,2]]L'amour du Seigneur, sans fin je le chante ; \r\nta fidélité, je l'annonce d'âge en âge.\n[[Ps 89,3]]Je le dis : C'est un amour bâti pour toujours ; \r\nta fidélité est plus stable que les cieux.\n\n[[Ps 89,4]]« Avec mon élu, j'ai fait une alliance, \r\nj'ai juré à David, mon serviteur :\n[[Ps 89,5]]J'établirai ta dynastie pour toujours, \r\nje te bâtis un trône pour la suite des âges.\n\n[[Ps 89,27]]« Il me dira : “Tu es mon Père, \r\nmon Dieu, mon roc et mon salut !” »\n[[Ps 89,29]]Sans fin je lui garderai mon amour, \r\nmon alliance avec lui sera fidèle. »"},"first_reading":{"reference_displayed":"7,4-5a.12-14a.16.","title":"Deuxième livre de Samuel","type":"reading","text":"[[2_S 7,4]]Cette nuit-là, la parole du Seigneur fut adressée au prophète Nathan :\n[[2_S 7,5a]]« Va dire à mon serviteur David : Ainsi parle le Seigneur :\n[[2_S 7,12]]Quand tes jours seront accomplis et que tu reposeras auprès de tes pères, je te susciterai dans ta descendance un successeur, qui naîtra de toi, et je rendrai stable sa royauté.\n[[2_S 7,13]]C’est lui qui bâtira une maison pour mon nom, et je rendrai stable pour toujours son trône royal.\n[[2_S 7,14a]]Moi, je serai pour lui un père ; et lui sera pour moi un fils.\n[[2_S 7,16]]Ta maison et ta royauté subsisteront toujours devant moi, ton trône sera stable pour toujours. »"},"gospel":{"reference_displayed":"1,16.18-21.24a.","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","text":"[[Mt 1,16]]Jacob engendra Joseph, l’époux de Marie, de laquelle fut engendré Jésus, que l’on appelle Christ.\n[[Mt 1,18]]Or, voici comment fut engendré Jésus Christ : Marie, sa mère, avait été accordée en mariage à Joseph ; avant qu’ils aient habité ensemble, elle fut enceinte par l’action de l’Esprit Saint.\n[[Mt 1,19]]Joseph, son époux, qui était un homme juste, et ne voulait pas la dénoncer publiquement, décida de la renvoyer en secret.\n[[Mt 1,20]]Comme il avait formé ce projet, voici que l’ange du Seigneur lui apparut en songe et lui dit : « Joseph, fils de David, ne crains pas de prendre chez toi Marie, ton épouse, puisque l’enfant qui est engendré en elle vient de l’Esprit Saint ;\n[[Mt 1,21]]elle enfantera un fils, et tu lui donneras le nom de Jésus (c’est-à-dire : Le-Seigneur-sauve), car c’est lui qui sauvera son peuple de ses péchés. »\n[[Mt 1,24a]]Quand Joseph se réveilla, il fit ce que l’ange du Seigneur lui avait prescrit."},"date":"2022-03-19"}