{"gospel":{"text":"[[Lc 4,31]]En ce temps-là, Jésus descendit à Capharnaüm, ville de Galilée, et il y enseignait, le jour du sabbat.\n[[Lc 4,32]]On était frappé par son enseignement car sa parole était pleine d’autorité.\n[[Lc 4,33]]Or, il y avait dans la synagogue un homme possédé par l’esprit d’un démon impur, qui se mit à crier d’une voix forte :\n[[Lc 4,34]]« Ah ! que nous veux-tu, Jésus de Nazareth ? Es-tu venu pour nous perdre ? Je sais qui tu es : tu es le Saint de Dieu. »\n[[Lc 4,35]]Jésus le menaça : « Silence ! Sors de cet homme. » Alors le démon projeta l’homme en plein milieu et sortit de lui sans lui faire aucun mal.\n[[Lc 4,36]]Tous furent saisis d’effroi et ils se disaient entre eux : « Quelle est cette parole ? Il commande avec autorité et puissance aux esprits impurs, et ils sortent ! »\n[[Lc 4,37]]Et la réputation de Jésus se propageait dans toute la région.","type":"gospel","reference_displayed":"4,31-37.","title":"Évangile de Jésus-Christ selon saint Luc"},"date":"2022-08-30","first_reading":{"text":"[[1_Co 2,10b]]Et c’est à nous que Dieu, par l’Esprit, en a fait la révélation. Car l’Esprit scrute le fond de toutes choses, même les profondeurs de Dieu.\n[[1_Co 2,11]]Qui donc, parmi les hommes, sait ce qu’il y a dans l’homme, sinon l’esprit de l’homme qui est en lui ? De même, personne ne connaît ce qu’il y a en Dieu, sinon l’Esprit de Dieu.\n[[1_Co 2,12]]Or nous, ce n’est pas l’esprit du monde que nous avons reçu, mais l’Esprit qui vient de Dieu, et ainsi nous avons conscience des dons que Dieu nous a accordés.\n[[1_Co 2,13]]Nous disons cela avec un langage que nous n’apprenons pas de la sagesse humaine, mais que nous apprenons de l’Esprit ; nous comparons entre elles les réalités spirituelles.\n[[1_Co 2,14]]L’homme, par ses seules capacités, n’accueille pas ce qui vient de l’Esprit de Dieu ; pour lui ce n’est que folie, et il ne peut pas comprendre, car c’est par l’Esprit qu’on examine toute chose.\n[[1_Co 2,15]]Celui qui est animé par l’Esprit soumet tout à examen, mais lui, personne ne peut l’y soumettre.\n[[1_Co 2,16]]Car il est écrit : Qui a connu la pensée du Seigneur et qui pourra l’instruire ? Eh bien nous, nous avons la pensée du Christ !","type":"reading","reference_displayed":"2,10b-16.","title":"Première lettre de saint Paul Apôtre aux Corinthiens"},"psalm":{"text":"[[Ps 145,8]]Le Seigneur est tendresse et pitié, \r\nlent à la colère et plein d'amour ;\n[[Ps 145,9]]la bonté du Seigneur est pour tous, \r\nsa tendresse, pour toutes ses œuvres.\n\n[[Ps 145,10]]Que tes œuvres, Seigneur, te rendent grâce \r\net que tes fidèles te bénissent !\n[[Ps 145,11]]Ils diront la gloire de ton règne, \r\nils parleront de tes exploits.\n\n[[Ps 145,12]]Ils annonceront aux hommes tes exploits, \r\nla gloire et l'éclat de ton règne :\n[[Ps 145,13a]]ton règne, un règne éternel,\n[[Ps 145,13b]]ton empire, pour les âges des âges.\n\n[[Ps 145,13c]]Le Seigneur est vrai en tout ce qu'il dit,\n[[Ps 145,13d]]fidèle en tout ce qu'il fait.\n[[Ps 145,14]]Le Seigneur soutient tous ceux qui tombent, \r\nil redresse tous les accablés.","type":"psalm","reference_displayed":"145(144),8-9.10-11.12-13ab.13cd-14.","title":"Psaume"}}