{"date":"2022-06-27","psalm":{"text":"[[Ps 50,16b]]« Qu'as-tu à réciter mes lois,\n[[Ps 50,16c]]à garder mon alliance à la bouche,\n[[Ps 50,17]]toi qui n'aimes pas les reproches \r\net rejettes loin de toi mes paroles ?\n\n[[Ps 50,18]]« Si tu vois un voleur, tu fraternises, \r\ntu es chez toi parmi les adultères ;\n[[Ps 50,19]]tu livres ta bouche au mal, \r\nta langue trame des mensonges.\n\n[[Ps 50,20]]« Tu t'assieds, tu diffames ton frère, \r\ntu flétris le fils de ta mère.\n[[Ps 50,21a]]« Voilà ce que tu fais ;\n[[Ps 50,21b]]garderai-je le silence ?\n\n[[Ps 50,21c]]Penses-tu que je suis comme toi ?\n[[Ps 50,21d]]Je mets cela sous tes yeux, et je t'accuse.\n[[Ps 50,22]]Comprenez donc, vous qui oubliez Dieu : \r\nsinon je frappe, et pas de recours !\n\n[[Ps 50,23]]« Qui offre le sacrifice d'action de grâce, \r\ncelui-là me rend gloire : \r\nsur le chemin qu'il aura pris, \r\nje lui ferai voir le salut de Dieu. »","reference_displayed":"50(49),16bc-17.18-19.20-21ab.21cd-22.23.","title":"Psaume","type":"psalm"},"first_reading":{"text":"[[Am 2,6]]Ainsi parle le Seigneur : À cause de trois crimes d’Israël, et même de quatre, je l’ai décidé sans retour ! Ils vendent le juste pour de l’argent, le malheureux pour une paire de sandales.\n[[Am 2,7]]Ils écrasent la tête des faibles dans la poussière, aux humbles ils ferment la route. Le fils et le père vont vers la même fille et profanent ainsi mon saint nom.\n[[Am 2,8]]Auprès des autels, ils se couchent sur les vêtements qu’ils ont pris en gage. Dans la maison de leur Dieu, ils boivent le vin de ceux qu’ils ont frappés d’amende.\n[[Am 2,9]]Moi, pourtant, j’avais détruit devant eux l’Amorite, dont la stature égalait celle des cèdres et la vigueur, celle des chênes ! Je l’avais anéanti de haut en bas, depuis les fruits jusqu’aux racines.\n[[Am 2,10]]Moi, je vous avais fait monter du pays d’Égypte et je vous avais, pendant quarante ans, conduits à travers le désert, pour vous donner en héritage le pays de l’Amorite.\n[[Am 2,13]]Eh bien, moi, maintenant, je vous écraserai sur place, comme un char plein de gerbes écrase tout sur son passage.\n[[Am 2,14]]L’homme le plus rapide ne pourra pas fuir, le plus fort ne pourra pas montrer sa vigueur, même le héros ne sauvera pas sa vie.\n[[Am 2,15]]L’archer ne tiendra pas, le coureur n’échappera pas, le cavalier ne sauvera pas sa vie.\n[[Am 2,16]]Le plus brave s’enfuira tout nu, ce jour-là, – oracle du Seigneur.","reference_displayed":"2,6-10.13-16.","title":"Livre d'Amos","type":"reading"},"gospel":{"text":"[[Mt 8,18]]En ce temps-là, Jésus, voyant une foule autour de lui, donna l’ordre de partir vers l’autre rive.\n[[Mt 8,19]]Un scribe s’approcha et lui dit : « Maître, je te suivrai partout où tu iras. »\n[[Mt 8,20]]Mais Jésus lui déclara : « Les renards ont des terriers, les oiseaux du ciel ont des nids ; mais le Fils de l’homme n’a pas d’endroit où reposer la tête. »\n[[Mt 8,21]]Un autre de ses disciples lui dit : « Seigneur, permets-moi d’aller d’abord enterrer mon père. »\n[[Mt 8,22]]Jésus lui dit : « Suis-moi, et laisse les morts enterrer leurs morts. »","reference_displayed":"8,18-22.","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel"}}