{"psalm":{"text":"[[Ps 40,2a]]D'un grand espoir\n[[Ps 40,2b]]j'espérais le Seigneur :\n[[Ps 40,5a]]Heureux est l'homme\n[[Ps 40,5b]]qui met sa foi dans le Seigneur.\n\n[[Ps 40,7]]Tu ne voulais ni offrande ni sacrifice, \r\ntu as ouvert mes oreilles ; \r\ntu ne demandais ni holocauste ni victime,\n[[Ps 40,8a]]alors j'ai dit : « Voici, je viens.\n\n[[Ps 40,8b]]« Dans le livre, est écrit pour moi\n[[Ps 40,9]]ce que tu veux que je fasse. \r\nMon Dieu, voilà ce que j'aime : \r\nta loi me tient aux entrailles. »\n\n[[Ps 40,10]]J'annonce la justice \r\ndans la grande assemblée ; \r\nvois, je ne retiens pas mes lèvres, \r\nSeigneur, tu le sais.","type":"psalm","title":"Psaume","reference_displayed":"40(39),2ab.5ab.7-8a.8b-9.10."},"gospel":{"text":"[[Mc 1,29]]En ce temps-là, aussitôt sortis de la synagogue de Capharnaüm, Jésus et ses disciples allèrent, avec Jacques et Jean, dans la maison de Simon et d’André.\n[[Mc 1,30]]Or, la belle-mère de Simon était au lit, elle avait de la fièvre. Aussitôt, on parla à Jésus de la malade.\n[[Mc 1,31]]Jésus s’approcha, la saisit par la main et la fit lever. La fièvre la quitta, et elle les servait.\n[[Mc 1,32]]Le soir venu, après le coucher du soleil, on lui amenait tous ceux qui étaient atteints d’un mal ou possédés par des démons.\n[[Mc 1,33]]La ville entière se pressait à la porte.\n[[Mc 1,34]]Il guérit beaucoup de gens atteints de toutes sortes de maladies, et il expulsa beaucoup de démons ; il empêchait les démons de parler, parce qu’ils savaient, eux, qui il était.\n[[Mc 1,35]]Le lendemain, Jésus se leva, bien avant l’aube. Il sortit et se rendit dans un endroit désert, et là il priait.\n[[Mc 1,36]]Simon et ceux qui étaient avec lui partirent à sa recherche.\n[[Mc 1,37]]Ils le trouvent et lui disent : « Tout le monde te cherche. »\n[[Mc 1,38]]Jésus leur dit : « Allons ailleurs, dans les villages voisins, afin que là aussi je proclame l’Évangile ; car c’est pour cela que je suis sorti. »\n[[Mc 1,39]]Et il parcourut toute la Galilée, proclamant l’Évangile dans leurs synagogues, et expulsant les démons.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc","reference_displayed":"1,29-39."},"date":"2022-01-12","first_reading":{"text":"[[1_S 3,1]]En ces jours-là, le jeune Samuel assurait le service du Seigneur en présence du prêtre Éli. La parole du Seigneur était rare en ces jours-là, et la vision, peu répandue.\n[[1_S 3,2]]Un jour, Éli était couché à sa place habituelle – sa vue avait baissé et il ne pouvait plus bien voir.\n[[1_S 3,3]]La lampe de Dieu n’était pas encore éteinte. Samuel était couché dans le temple du Seigneur, où se trouvait l’arche de Dieu.\n[[1_S 3,4]]Le Seigneur appela Samuel, qui répondit : « Me voici ! »\n[[1_S 3,5]]Il courut vers le prêtre Éli, et il dit : « Tu m’as appelé, me voici. » Éli répondit : « Je n’ai pas appelé. Retourne te coucher. » L’enfant alla se coucher.\n[[1_S 3,6]]De nouveau, le Seigneur appela Samuel. Et Samuel se leva. Il alla auprès d’Éli, et il dit : « Tu m’as appelé, me voici. » Éli répondit : « Je n’ai pas appelé, mon fils. Retourne te coucher. »\n[[1_S 3,7]]Samuel ne connaissait pas encore le Seigneur, et la parole du Seigneur ne lui avait pas encore été révélée.\n[[1_S 3,8]]De nouveau, le Seigneur appela Samuel. Celui-ci se leva. Il alla auprès d’Éli, et il dit : « Tu m’as appelé, me voici. » Alors Éli comprit que c’était le Seigneur qui appelait l’enfant,\n[[1_S 3,9]]et il lui dit : « Va te recoucher, et s’il t’appelle, tu diras : “Parle, Seigneur, ton serviteur écoute.” » Samuel alla se recoucher à sa place habituelle.\n[[1_S 3,10]]Le Seigneur vint, il se tenait là et il appela comme les autres fois : « Samuel ! Samuel ! » Et Samuel répondit : « Parle, ton serviteur écoute. »\n[[1_S 3,19]]Samuel grandit. Le Seigneur était avec lui, et il ne laissa aucune de ses paroles sans effet.\n[[1_S 3,20]]Tout Israël, depuis Dane jusqu’à Bershéba, reconnut que Samuel était vraiment un prophète du Seigneur.","type":"reading","title":"Premier livre de Samuel","reference_displayed":"3,1-10.19-20."}}