{"gospel":{"type":"gospel","reference_displayed":"19,13-15.","text":"[[Mt 19,13]]Ensuite, on présenta des enfants à Jésus pour qu’il leur impose les mains en priant. Mais les disciples les écartèrent vivement.\n[[Mt 19,14]]Jésus leur dit : « Laissez les enfants, ne les empêchez pas de venir à moi, car le royaume des Cieux est à ceux qui leur ressemblent. »\n[[Mt 19,15]]Il leur imposa les mains, puis il partit de là.","title":"Évangile de Jésus-Christ selon saint Matthieu"},"first_reading":{"type":"reading","title":"Livre d'Ézéchiel","text":"[[Ez 18,1]]La parole du Seigneur me fut adressée :\n[[Ez 18,2]]« Qu’avez-vous donc, dans le pays d’Israël, à répéter ce proverbe : “Les pères mangent du raisin vert, et les dents des fils en sont irritées” ?\n[[Ez 18,3]]Par ma vie ! – oracle du Seigneur Dieu – vous n’aurez plus à répéter ce proverbe en Israël.\n[[Ez 18,4]]En effet, toutes les vies m’appartiennent, la vie du père aussi bien que celle du fils, elles m’appartiennent. Celui qui a péché, c’est lui qui mourra.\n[[Ez 18,5]]L’homme qui est juste, qui observe le droit et la justice,\n[[Ez 18,6]]qui ne va pas aux festins sur les montagnes, ne lève pas les yeux vers les idoles immondes de la maison d’Israël, ne rend pas impure la femme de son prochain, ne s’approche pas d’une femme en état de souillure ;\n[[Ez 18,7]]l’homme qui n’exploite personne, qui restitue ce qu’on lui a laissé en gage, ne commet pas de fraude, donne son pain à celui qui a faim et couvre d’un vêtement celui qui est nu ;\n[[Ez 18,8]]l’homme qui ne prête pas à intérêt, ne pratique pas l’usure, qui détourne sa main du mal, tranche équitablement entre deux adversaires,\n[[Ez 18,9]]qui marche selon mes décrets et observe mes ordonnances pour agir avec vérité : un tel homme est juste, c’est certain, il vivra, – oracle du Seigneur Dieu.\n[[Ez 18,10]]Mais si cet homme a un fils violent et sanguinaire, coupable d’une de ces fautes,\n[[Ez 18,13b]]qui prête à intérêt et pratique l’usure, ce fils-là vivra-t-il ? Il ne vivra pas ; il s’est livré à toutes ces abominations : il sera mis à mort, et son sang, qu’il soit sur lui !\n[[Ez 18,30]]C’est pourquoi – oracle du Seigneur Dieu – je vous jugerai chacun selon sa conduite, maison d’Israël. Retournez-vous ! Détournez-vous de vos crimes, et vous ne trébucherez plus dans la faute.\n[[Ez 18,31]]Rejetez tous les crimes que vous avez commis, faites-vous un cœur nouveau et un esprit nouveau. Pourquoi vouloir mourir, maison d’Israël ?\n[[Ez 18,32]]Je ne prends plaisir à la mort de personne, – oracle du Seigneur Dieu – : convertissez-vous, et vous vivrez. »","reference_displayed":"18,1-10.13b.30-32."},"psalm":{"type":"psalm","reference_displayed":"51(50),12-13.14-15.18-19.","text":"[[Ps 51,12]]Crée en moi un cœur pur, ô mon Dieu, \r\nrenouvelle et raffermis au fond de moi mon esprit.\n[[Ps 51,13]]Ne me chasse pas loin de ta face, \r\nne me reprends pas ton esprit saint.\n\n[[Ps 51,14]]Rends-moi la joie d'être sauvé ; \r\nque l'esprit généreux me soutienne.\n[[Ps 51,15]]Aux pécheurs, j'enseignerai tes chemins ;\r\nvers toi, reviendront les égarés.\n\n[[Ps 51,18]]Si j'offre un sacrifice, tu n'en veux pas, \r\ntu n'acceptes pas d'holocauste.\n[[Ps 51,19]]Le sacrifice qui plaît à Dieu, c'est un esprit brisé ; \r\ntu ne repousses pas, ô mon Dieu, un cœur brisé et broyé.","title":"Psaume"},"date":"2022-08-13"}