{"psalm":{"reference_displayed":"67(66),2-3.5.7-8.","title":"Psaume","text":"[[Ps 67,2]]Que Dieu nous prenne en grâce et nous bénisse, \r\nque son visage s'illumine pour nous ;\n[[Ps 67,3]]et ton chemin sera connu sur la terre, \r\nton salut, parmi toutes les nations.\n\n[[Ps 67,5]]Que les nations chantent leur joie, \r\ncar tu gouvernes le monde avec justice ; \r\ntu gouvernes les peuples avec droiture, \r\nsur la terre, tu conduis les nations.\n\n[[Ps 67,7]]La terre a donné son fruit ; \r\nDieu, notre Dieu, nous bénit.\n[[Ps 67,8]]Que Dieu nous bénisse, \r\net que la terre tout entière l'adore !","type":"psalm"},"date":"2022-05-22","second_reading":{"title":"Livre de l'Apocalypse","reference_displayed":"21,10-14.22-23.","text":"[[Ap 21,10]]Moi, Jean, j'ai vu un ange. En esprit, il m’emporta sur une grande et haute montagne ; il me montra la Ville sainte, Jérusalem, qui descendait du ciel, d’auprès de Dieu :\n[[Ap 21,11]]elle avait en elle la gloire de Dieu ; son éclat était celui d’une pierre très précieuse, comme le jaspe cristallin.\n[[Ap 21,12]]Elle avait une grande et haute muraille, avec douze portes et, sur ces portes, douze anges ; des noms y étaient inscrits : ceux des douze tribus des fils d’Israël.\n[[Ap 21,13]]Il y avait trois portes à l’orient, trois au nord, trois au midi, et trois à l’occident.\n[[Ap 21,14]]La muraille de la ville reposait sur douze fondations portant les douze noms des douze Apôtres de l’Agneau.\n[[Ap 21,22]]Dans la ville, je n’ai pas vu de sanctuaire, car son sanctuaire, c’est le Seigneur Dieu, Souverain de l’univers, et l’Agneau.\n[[Ap 21,23]]La ville n’a pas besoin du soleil ni de la lune pour l’éclairer, car la gloire de Dieu l’illumine : son luminaire, c’est l’Agneau.","type":"reading"},"first_reading":{"reference_displayed":"15,1-2.22-29.","title":"Livre des Actes des Apôtres","text":"[[Ac 15,1]]En ces jours-là, des gens, venus de Judée à Antioche, enseignaient les frères en disant : « Si vous n’acceptez pas la circoncision selon la coutume qui vient de Moïse, vous ne pouvez pas être sauvés. »\n[[Ac 15,2]]Cela provoqua un affrontement ainsi qu’une vive discussion engagée par Paul et Barnabé contre ces gens-là. Alors on décida que Paul et Barnabé, avec quelques autres frères, monteraient à Jérusalem auprès des Apôtres et des Anciens pour discuter de cette question.\n[[Ac 15,22]]Les Apôtres et les Anciens décidèrent avec toute l’Église de choisir parmi eux des hommes qu’ils enverraient à Antioche avec Paul et Barnabé. C’étaient des hommes qui avaient de l’autorité parmi les frères : Jude, appelé aussi Barsabbas, et Silas.\n[[Ac 15,23]]Voici ce qu’ils écrivirent de leur main : « Les Apôtres et les Anciens, vos frères, aux frères issus des nations, qui résident à Antioche, en Syrie et en Cilicie, salut !\n[[Ac 15,24]]Attendu que certains des nôtres, comme nous l’avons appris, sont allés, sans aucun mandat de notre part, tenir des propos qui ont jeté chez vous le trouble et le désarroi,\n[[Ac 15,25]]nous avons pris la décision, à l’unanimité, de choisir des hommes que nous envoyons chez vous, avec nos frères bien-aimés Barnabé et Paul,\n[[Ac 15,26]]eux qui ont fait don de leur vie pour le nom de notre Seigneur Jésus Christ.\n[[Ac 15,27]]Nous vous envoyons donc Jude et Silas, qui vous confirmeront de vive voix ce qui suit :\n[[Ac 15,28]]L’Esprit Saint et nous-mêmes avons décidé de ne pas faire peser sur vous d’autres obligations que celles-ci, qui s’imposent :\n[[Ac 15,29]]vous abstenir des viandes offertes en sacrifice aux idoles, du sang, des viandes non saignées et des unions illégitimes. Vous agirez bien, si vous vous gardez de tout cela. Bon courage ! »","type":"reading"},"gospel":{"reference_displayed":"14,23-29.","title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 14,23]]En ce temps-là, Jésus disait à ses disciples : « Si quelqu’un m’aime, il gardera ma parole ; mon Père l’aimera, nous viendrons vers lui et, chez lui, nous nous ferons une demeure.\n[[Jn 14,24]]Celui qui ne m’aime pas ne garde pas mes paroles. Or, la parole que vous entendez n’est pas de moi : elle est du Père, qui m’a envoyé.\n[[Jn 14,25]]Je vous parle ainsi, tant que je demeure avec vous ;\n[[Jn 14,26]]mais le Défenseur, l’Esprit Saint que le Père enverra en mon nom, lui, vous enseignera tout, et il vous fera souvenir de tout ce que je vous ai dit. »\n[[Jn 14,27]]Je vous laisse la paix, je vous donne ma paix ; ce n’est pas à la manière du monde que je vous la donne. Que votre cœur ne soit pas bouleversé ni effrayé.\n[[Jn 14,28]]Vous avez entendu ce que je vous ai dit : Je m’en vais, et je reviens vers vous. Si vous m’aimiez, vous seriez dans la joie puisque je pars vers le Père, car le Père est plus grand que moi.\n[[Jn 14,29]]Je vous ai dit ces choses maintenant, avant qu’elles n’arrivent ; ainsi, lorsqu’elles arriveront, vous croirez.","type":"gospel"}}