{"second_reading":{"title":"Lettre aux Hébreux","reference_displayed":"12,1-4.","text":"[[He 12,1]]Frères, nous aussi, entourés de cette immense nuée de témoins, et débarrassés de tout ce qui nous alourdit – en particulier du péché qui nous entrave si bien –, courons avec endurance l’épreuve qui nous est proposée,\n[[He 12,2]]les yeux fixés sur Jésus, qui est à l’origine et au terme de la foi. Renonçant à la joie qui lui était proposée, il a enduré la croix en méprisant la honte de ce supplice, et il siège à la droite du trône de Dieu.\n[[He 12,3]]Méditez l’exemple de celui qui a enduré de la part des pécheurs une telle hostilité, et vous ne serez pas accablés par le découragement.\n[[He 12,4]]Vous n’avez pas encore résisté jusqu’au sang dans votre lutte contre le péché,","type":"reading"},"psalm":{"title":"Psaume","type":"psalm","text":"[[Ps 40,2]]D'un grand espoir \r\nj'espérais le Seigneur : \r\nil s'est penché vers moi \r\npour entendre mon cri.\n\n[[Ps 40,3]]Il m'a tiré de l'horreur du gouffre, \r\nde la vase et de la boue ; \r\nil m'a fait reprendre pied sur le roc, \r\nil a raffermi mes pas.\n\n[[Ps 40,4]]Dans ma bouche il a mis un chant nouveau, \r\nune louange à notre Dieu. \r\nBeaucoup d'hommes verront, ils craindront,\r\nils auront foi dans le Seigneur.\n\n[[Ps 40,18]]Je suis pauvre et malheureux, \r\nmais le Seigneur pense à moi. \r\nTu es mon secours, mon libérateur : \r\nmon Dieu, ne tarde pas !","reference_displayed":"40(39),2.3.4.18."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"12,49-53.","text":"[[Lc 12,49]]En ce temps-là, Jésus disait à ses disciples : « Je suis venu apporter un feu sur la terre, et comme je voudrais qu’il soit déjà allumé !\n[[Lc 12,50]]Je dois recevoir un baptême, et quelle angoisse est la mienne jusqu’à ce qu’il soit accompli !\n[[Lc 12,51]]Pensez-vous que je sois venu mettre la paix sur la terre ? Non, je vous le dis, mais bien plutôt la division.\n[[Lc 12,52]]Car désormais cinq personnes de la même famille seront divisées : trois contre deux et deux contre trois ;\n[[Lc 12,53]]ils se diviseront : le père contre le fils et le fils contre le père, la mère contre la fille et la fille contre la mère, la belle-mère contre la belle-fille et la belle-fille contre la belle-mère. »","type":"gospel"},"first_reading":{"title":"Livre de Jérémie","type":"reading","text":"[[Jr 38,4]]Alors les princes dirent au roi Sédécias : « Que cet homme soit mis à mort : en parlant comme il le fait, il démoralise tout ce qui reste de combattant dans la ville, et toute la population. Ce n’est pas le bonheur du peuple qu’il cherche, mais son malheur. »\n[[Jr 38,5]]Le roi Sédécias répondit : « Il est entre vos mains, et le roi ne peut rien contre vous ! »\n[[Jr 38,6]]Alors ils se saisirent de Jérémie et le jetèrent dans la citerne de Melkias, fils du roi, dans la cour de garde. On le descendit avec des cordes. Dans cette citerne il n’y avait pas d’eau, mais de la boue, et Jérémie enfonça dans la boue.\n[[Jr 38,8]]Ébed-Mélek sortit de la maison du roi et vint lui dire :\n[[Jr 38,9]]« Monseigneur le roi, ce que ces gens-là ont fait au prophète Jérémie, c’est mal ! Ils l’ont jeté dans la citerne, il va y mourir de faim car on n’a plus de pain dans la ville ! »\n[[Jr 38,10]]Alors le roi donna cet ordre à Ébed-Mélek l’Éthiopien : « Prends trente hommes avec toi, et fais remonter de la citerne le prophète Jérémie avant qu’il ne meure. »","reference_displayed":"38,4-6.8-10."},"date":"2022-08-14"}