{"first_reading":{"title":"Livre de la Genèse","reference_displayed":"49,1-2.8-10.","type":"reading","text":"[[Gn 49,1]]En ces jours-là, Jacob appela ses fils et dit : « Assemblez-vous ! Je veux vous dévoiler ce qui vous arrivera dans les temps à venir.\n[[Gn 49,2]]Rassemblez-vous, écoutez, fils de Jacob, écoutez Israël, votre père.\n[[Gn 49,8]]Juda, à toi, tes frères rendront hommage, ta main fera plier la nuque de tes ennemis et les fils de ton père se prosterneront devant toi.\n[[Gn 49,9]]Juda est un jeune lion. Tu remontes du carnage, mon fils. Il s’est accroupi, il s’est couché comme un lion ; ce fauve, qui le fera lever ?\n[[Gn 49,10]]Le sceptre royal n’échappera pas à Juda, ni le bâton de commandement, à sa descendance, jusqu’à ce que vienne celui à qui le pouvoir appartient, à qui les peuples obéiront. »"},"date":"2022-12-17","gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"1,1-17.","type":"gospel","text":"[[Mt 1,1]]Généalogie de Jésus Christ, fils de David, fils d'Abraham :\n[[Mt 1,2]]Abraham engendra Isaac, Isaac engendra Jacob, Jacob engendra Juda et ses frères,\n[[Mt 1,3]]Juda, de son union avec Thamar, engendra Pharès et Zara, Pharès engendra Esrom, Esrom engendra Aram,\n[[Mt 1,4]]Aram engendra Aminadab, Aminadab engendra Naassone, Naassone engendra Salmone,\n[[Mt 1,5]]Salmone, de son union avec Rahab, engendra Booz, Booz, de son union avec Ruth, engendra Jobed, Jobed engendra Jessé,\n[[Mt 1,6]]Jessé engendra le roi David. \r\n\r\nDavid, de son union avec la femme d’Ourias, engendra Salomon,\n[[Mt 1,7]]Salomon engendra Roboam, Roboam engendra Abia, Abia engendra Asa,\n[[Mt 1,8]]Asa engendra Josaphat, Josaphat engendra Joram, Joram engendra Ozias,\n[[Mt 1,9]]Ozias engendra Joatham, Joatham engendra Acaz, Acaz engendra Ézékias,\n[[Mt 1,10]]Ézékias engendra Manassé, Manassé engendra Amone, Amone engendra Josias,\n[[Mt 1,11]]Josias engendra Jékonias et ses frères à l’époque de l’exil à Babylone.\n[[Mt 1,12]]Après l’exil à Babylone, Jékonias engendra Salathiel, Salathiel engendra Zorobabel,\n[[Mt 1,13]]Zorobabel engendra Abioud, Abioud engendra Éliakim, Éliakim engendra Azor,\n[[Mt 1,14]]Azor engendra Sadok, Sadok engendra Akim, Akim engendra Élioud,\n[[Mt 1,15]]Élioud engendra Éléazar, Éléazar engendra Mattane, Mattane engendra Jacob,\n[[Mt 1,16]]Jacob engendra Joseph, l’époux de Marie, de laquelle fut engendré Jésus, que l’on appelle Christ.\n[[Mt 1,17]]Le nombre total des générations est donc : depuis Abraham jusqu’à David, quatorze générations ; depuis David jusqu’à l’exil à Babylone, quatorze générations ; depuis l’exil à Babylone jusqu’au Christ, quatorze générations."},"psalm":{"title":"Psaume","reference_displayed":"72(71),1-2.3-4.7-8.17.","type":"psalm","text":"[[Ps 72,1]]Dieu, donne au roi tes pouvoirs, \r\nà ce fils de roi ta justice.\n[[Ps 72,2]]Qu'il gouverne ton peuple avec justice, \r\nqu'il fasse droit aux malheureux !\n\n[[Ps 72,3]]Montagnes, portez au peuple la paix, \r\ncollines, portez-lui la justice !\n[[Ps 72,4]]Qu'il fasse droit aux malheureux de son peuple, \r\nqu'il sauve les pauvres gens, qu'il écrase l'oppresseur !\n\n[[Ps 72,7]]En ces jours-là, fleurira la justice, \r\ngrande paix jusqu'à la fin des lunes !\n[[Ps 72,8]]Qu'il domine de la mer à la mer, \r\net du Fleuve jusqu'au bout de la terre !\n\n[[Ps 72,17]]Que son nom dure toujours ; \r\nsous le soleil, que subsiste son nom !\r\nEn lui, que soient bénies toutes les familles de la terre ; \r\nque tous les pays le disent bienheureux !"}}