{"date":"2022-10-05","first_reading":{"reference_displayed":"2,1-2.7-14.","type":"reading","text":"[[Ga 2,1]]Frères, au bout de quatorze ans, je suis de nouveau monté à Jérusalem ; j’étais avec Barnabé, et j’avais aussi emmené Tite.\n[[Ga 2,2]]J’y montais à la suite d’une révélation, et j’y ai exposé l’Évangile que je proclame parmi les nations ; je l’ai exposé en privé, aux personnages les plus importants, car je ne voulais pas risquer de courir ou d’avoir couru pour rien.\n[[Ga 2,7]]Or, ils ont constaté que l’annonce de l’Évangile m’a été confiée pour les incirconcis (c’est-à-dire les païens), comme elle l’a été à Pierre pour les circoncis (c’est-à-dire les Juifs).\n[[Ga 2,8]]En effet, si l’action de Dieu a fait de Pierre l’Apôtre des circoncis, elle a fait de moi l’Apôtre des nations païennes.\n[[Ga 2,9]]Ayant reconnu la grâce qui m’a été donnée, Jacques, Pierre et Jean, qui sont considérés comme les colonnes de l’Église, nous ont tendu la main, à moi et à Barnabé, en signe de communion, montrant par là que nous sommes, nous, envoyés aux nations, et eux, aux circoncis.\n[[Ga 2,10]]Ils nous ont seulement demandé de nous souvenir des pauvres, ce que j’ai pris grand soin de faire.\n[[Ga 2,11]]Mais quand Pierre est venu à Antioche, je me suis opposé à lui ouvertement, parce qu’il était dans son tort.\n[[Ga 2,12]]En effet, avant l’arrivée de quelques personnes de l’entourage de Jacques, Pierre prenait ses repas avec les fidèles d’origine païenne. Mais après leur arrivée, il prit l’habitude de se retirer et de se tenir à l’écart, par crainte de ceux qui étaient d’origine juive.\n[[Ga 2,13]]Tous les autres fidèles d’origine juive jouèrent la même comédie que lui, si bien que Barnabé lui-même se laissa entraîner dans ce jeu.\n[[Ga 2,14]]Mais quand je vis que ceux-ci ne marchaient pas droit selon la vérité de l’Évangile, je dis à Pierre devant tout le monde : « Si toi qui es juif, tu vis à la manière des païens et non des Juifs, pourquoi obliges-tu les païens à suivre les coutumes juives ? »","title":"Lettre de saint Paul Apôtre aux Galates"},"gospel":{"reference_displayed":"11,1-4.","type":"gospel","text":"[[Lc 11,1]]Il arriva que Jésus, en un certain lieu, était en prière. Quand il eut terminé, un de ses disciples lui demanda : « Seigneur, apprends-nous à prier, comme Jean le Baptiste, lui aussi, l’a appris à ses disciples. »\n[[Lc 11,2]]Il leur répondit : « Quand vous priez, dites : Père, que ton nom soit sanctifié, que ton règne vienne.\n[[Lc 11,3]]Donne-nous le pain dont nous avons besoin pour chaque jour.\n[[Lc 11,4]]Pardonne-nous nos péchés, car nous-mêmes, nous pardonnons aussi à tous ceux qui ont des torts envers nous. Et ne nous laisse pas entrer en tentation.»","title":"Évangile de Jésus-Christ selon saint Luc"},"psalm":{"reference_displayed":"117(116),1.2.","text":"[[Ps 117,1]]Louez le Seigneur, tous les peuples ; \r\nfêtez-le, tous les pays !\n\n[[Ps 117,2]]Son amour envers nous s'est montré le plus fort ; \r\néternelle est la fidélité du Seigneur !","type":"psalm","title":"Psaume"}}