{"gospel":{"type":"gospel","text":"[[Mt 6,19]]En ce temps-là, Jésus disait à ses disciples : « Ne vous faites pas de trésors sur la terre, là où les mites et les vers les dévorent, où les voleurs percent les murs pour voler.\n[[Mt 6,20]]Mais faites-vous des trésors dans le ciel, là où il n’y a pas de mites ni de vers qui dévorent, pas de voleurs qui percent les murs pour voler.\n[[Mt 6,21]]Car là où est ton trésor, là aussi sera ton cœur.\n[[Mt 6,22]]La lampe du corps, c’est l’œil. Donc, si ton œil est limpide, ton corps tout entier sera dans la lumière ;\n[[Mt 6,23]]mais si ton œil est mauvais, ton corps tout entier sera dans les ténèbres. Si donc la lumière qui est en toi est ténèbres, comme elles seront grandes, les ténèbres ! »","reference_displayed":"6,19-23.","title":"Évangile de Jésus-Christ selon saint Matthieu"},"date":"2022-06-17","first_reading":{"reference_displayed":"11,1-4.9-18.20.","text":"[[2_R 11,1]]En ces jours-là, lorsque Athalie, mère d’Ocozias, apprit que son fils était mort, elle entreprit de faire périr toute la descendance royale.\n[[2_R 11,2]]Mais Josabeth, fille du roi Joram et sœur d’Ocozias, prit Joas, un des fils du roi Ocozias, pour le soustraire au massacre. Elle le cacha, lui et sa nourrice, dans une chambre de la maison du Seigneur, pour le dissimuler aux regards d’Athalie ; c’est ainsi qu’il évita la mort.\n[[2_R 11,3]]Il demeura avec Josabeth pendant six ans, caché dans la maison du Seigneur, tandis qu’Athalie régnait sur le pays.\n[[2_R 11,4]]Au bout de sept ans, le prêtre Joad envoya chercher les officiers des mercenaires et des gardes, et les fit venir près de lui dans la maison du Seigneur. Il conclut une alliance avec eux, leur fit prêter serment dans la maison du Seigneur, et leur montra le fils du roi.\n[[2_R 11,9]]Les officiers exécutèrent tous les ordres du prêtre Joad. Chacun prit ses hommes, ceux qui entraient en service le jour du sabbat, et ceux qui en sortaient ce jour-là, et tous rejoignirent le prêtre Joad.\n[[2_R 11,10]]Celui-ci leur remit les lances et les carquois du roi David, qui étaient conservés dans la maison du Seigneur.\n[[2_R 11,11]]Les gardes se postèrent, les armes à la main, devant l’autel, du côté sud et du côté nord de la Maison, afin d’entourer le futur roi.\n[[2_R 11,12]]Alors Joad fit avancer le fils du roi, lui remit le diadème et la charte de l’Alliance, et on le fit roi. On lui donna l’onction, on l’acclama en battant des mains et en criant : « Vive le roi ! »\n[[2_R 11,13]]Athalie entendit cette clameur des gardes et du peuple, et elle accourut vers le peuple à la maison du Seigneur.\n[[2_R 11,14]]Et voilà ce qu’elle vit : le roi debout sur l’estrade, selon le rituel ; auprès de lui les officiers et les trompettes, et tout le peuple du pays criant sa joie tandis que les trompettes sonnaient. Alors, elle déchira ses vêtements et s’écria : « Trahison ! Trahison ! »\n[[2_R 11,15]]Le prêtre Joad donna cet ordre aux officiers : « Faites-la sortir de la Maison, à travers vos rangs. Si quelqu’un veut la suivre, frappez-le par l’épée. » En effet, le prêtre Joad avait interdit de la mettre à mort dans la maison du Seigneur.\n[[2_R 11,16]]On mit la main sur elle, et elle arriva au palais par la porte des Chevaux. C’est là qu’elle fut mise à mort.\n[[2_R 11,17]]Joad conclut une alliance entre le Seigneur, le roi et le peuple, pour que le peuple soit le peuple du Seigneur ; il conclut l’alliance entre le roi et le peuple.\n[[2_R 11,18]]Alors, tous les gens du pays entrèrent dans le temple de Baal et le démolirent. Ils mirent en pièces ses autels et ses statues et, devant les autels, ils tuèrent Matane, prêtre de Baal. Le prêtre Joad posta ensuite des gardes devant la maison du Seigneur.\n[[2_R 11,20]]Tous les gens du pays étaient dans la joie, et la ville retrouva le calme. Quant à Athalie, on l’avait mise à mort par l’épée dans la maison du roi.","type":"reading","title":"Deuxième livre des Rois"},"psalm":{"title":"Psaume","text":"[[Ps 132,11]]Le Seigneur l'a juré à David, \r\net jamais il ne reprendra sa parole : \r\n« C'est un homme issu de toi \r\nque je placerai sur ton trône.\n\n[[Ps 132,12]]« Si tes fils gardent mon alliance, \r\nles volontés que je leur fais connaître, \r\nleurs fils, eux aussi, à tout jamais, \r\nsiégeront sur le trône dressé pour toi. »\n\n[[Ps 132,13]]Car le Seigneur a fait choix de Sion ; \r\nelle est le séjour qu'il désire :\n[[Ps 132,14]]« Voilà mon repos à tout jamais, \r\nc'est le séjour que j'avais désiré. »\n\n[[Ps 132,17]]« Là, je ferai germer la force de David ; \r\npour mon messie, j'ai allumé une lampe.\n[[Ps 132,18]]Je vêtirai ses ennemis de honte, \r\nmais, sur lui, la couronne fleurira. »","reference_displayed":"132(131),11.12.13-14.17-18.","type":"psalm"}}