{"psalm":{"text":"[[Ps 50,5]]« Assemblez, devant moi, mes fidèles, \r\neux qui scellent d'un sacrifice mon alliance. »\n[[Ps 50,6]]Et les cieux proclament sa justice : \r\noui, le juge c'est Dieu !\n\n[[Ps 50,8]]Je ne t'accuse pas pour tes sacrifices ; \r\ntes holocaustes sont toujours devant moi.\n[[Ps 50,9]]Je ne prendrai pas un seul taureau de ton domaine, \r\npas un bélier de tes enclos.\n\n[[Ps 50,16b]]« Qu'as-tu à réciter mes lois,\n[[Ps 50,16c]]à garder mon alliance à la bouche,\n[[Ps 50,17]]toi qui n'aimes pas les reproches \r\net rejettes loin de toi mes paroles ?\n\n[[Ps 50,21]]« Voilà ce que tu fais ; \r\ngarderai-je le silence ? \r\nPenses-tu que je suis comme toi ? \r\nJe mets cela sous tes yeux, et je t'accuse.\n\n[[Ps 50,23]]« Qui offre le sacrifice d'action de grâce, \r\ncelui-là me rend gloire : \r\nsur le chemin qu'il aura pris, \r\nje lui ferai voir le salut de Dieu. »","reference_displayed":"50(49),5-6.8-9.16bc-17.21.23.","type":"psalm","title":"Psaume"},"first_reading":{"text":"[[Mi 6,1]]Écoutez donc ce que dit le Seigneur : Lève-toi ! Engage un procès avec les montagnes, et que les collines entendent ta voix.\n[[Mi 6,2]]Montagnes, écoutez le procès du Seigneur, vous aussi, fondements inébranlables de la terre. Car le Seigneur est en procès avec son peuple, il plaide contre Israël :\n[[Mi 6,3]]Mon peuple, que t’ai-je fait ? En quoi t’ai-je fatigué ? Réponds-moi.\n[[Mi 6,4]]Est-ce parce que je t’ai fait monter du pays d’Égypte, que je t’ai racheté de la maison d’esclavage, et que je t’ai donné comme guides Moïse, Aaron et Miryam ?\n[[Mi 6,6]]« Comment dois-je me présenter devant le Seigneur ?, demande le peuple. Comment m’incliner devant le Très-Haut ? Dois-je me présenter avec de jeunes taureaux pour les offrir en holocaustes ?\n[[Mi 6,7]]Prendra-t-il plaisir à recevoir des milliers de béliers, à voir des flots d’huile répandus sur l’autel ? Donnerai-je mon fils aîné pour prix de ma révolte, le fruit de mes entrailles pour mon propre péché ?\n[[Mi 6,8]]– Homme, répond le prophète, on t’a fait connaître ce qui est bien, ce que le Seigneur réclame de toi : rien d’autre que respecter le droit, aimer la fidélité, et t’appliquer à marcher avec ton Dieu. »","type":"reading","reference_displayed":"6,1-4.6-8.","title":"Livre de Michée"},"date":"2022-07-18","gospel":{"text":"[[Mt 12,38]]En ce temps-là, quelques-uns des scribes et des pharisiens adressèrent la parole à Jésus : « Maître, nous voudrions voir un signe venant de toi. »\n[[Mt 12,39]]Il leur répondit : « Cette génération mauvaise et adultère réclame un signe, mais, en fait de signe, il ne lui sera donné que le signe du prophète Jonas.\n[[Mt 12,40]]En effet, comme Jonas est resté dans le ventre du monstre marin trois jours et trois nuits, le Fils de l’homme restera de même au cœur de la terre trois jours et trois nuits.\n[[Mt 12,41]]Lors du Jugement, les habitants de Ninive se lèveront en même temps que cette génération, et ils la condamneront ; en effet, ils se sont convertis en réponse à la proclamation faite par Jonas, et il y a ici bien plus que Jonas.\n[[Mt 12,42]]Lors du Jugement, la reine de Saba se dressera en même temps que cette génération, et elle la condamnera ; en effet, elle est venue des extrémités de la terre pour écouter la sagesse de Salomon, et il y a ici bien plus que Salomon. »","type":"gospel","reference_displayed":"12,38-42.","title":"Évangile de Jésus-Christ selon saint Matthieu"}}