{"first_reading":{"type":"reading","reference_displayed":"1,2-5.24-28c.","text":"[[Ez 1,2]]Le cinq du mois, la cinquième année de la déportation du roi Jékonias,\n[[Ez 1,3]]la parole de Dieu fut adressée à Ézékiel, fils du prêtre Bouzi, dans le pays des Chaldéens, au bord du fleuve Kebar. La main du Seigneur se posa sur lui.\n[[Ez 1,4]]J’ai vu : un vent de tempête venant du nord, un gros nuage, un feu jaillissant et, autour, une clarté ; au milieu, comme un scintillement de vermeil du milieu du feu.\n[[Ez 1,5]]Au milieu, la forme de quatre Vivants ; elle paraissait une forme humaine.\n[[Ez 1,24]]J’entendis le bruit de leurs ailes, pareil, quand ils marchaient, au bruit des grandes eaux, pareil à la voix du Puissant, une rumeur comme celle d’une armée. Lorsqu’ils s’arrêtaient, ils laissaient retomber leurs ailes.\n[[Ez 1,25]]On entendit un bruit venant de plus haut que le firmament qui était au-dessus de leurs têtes.\n[[Ez 1,26]]Au-dessus de ce firmament, il y avait une forme de trône, qui ressemblait à du saphir ; et, sur ce trône, quelqu’un qui avait l’aspect d’un être humain, au-dessus, tout en haut.\n[[Ez 1,27]]Puis j’ai vu comme un scintillement de vermeil, comme l’aspect d’un feu qui l’enveloppait tout autour, à partir de ce qui semblait être ses reins et au-dessus. À partir de ce qui semblait être ses reins et au-dessous, j’ai vu comme l’aspect d’un feu et, autour, une clarté.\n[[Ez 1,28c]]Comme l’arc apparaît dans la nuée un jour de pluie, ainsi cette clarté à l’entour : c’était l’aspect, la forme de la gloire du Seigneur. À cette vue, je tombai face contre terre, et j’entendis une voix qui me parlait.","title":"Livre d'Ézéchiel"},"psalm":{"type":"psalm","title":"Psaume","text":"[[Ps 148,1]]Louez le Seigneur du haut des cieux, \r\nlouez-le dans les hauteurs.\n[[Ps 148,2]]Vous, tous ses anges, louez-le, \r\nlouez-le, tous les univers.\n\n[[Ps 148,11]]Les rois de la terre et tous les peuples, \r\nles princes et tous les juges de la terre ;\n[[Ps 148,12]]tous les jeunes gens et jeunes filles,\r\nles vieillards comme les enfants.\n\n[[Ps 148,13]]Qu'ils louent le nom du Seigneur, \r\nle seul au-dessus de tout nom ; \r\nsur le ciel et sur la terre, sa splendeur :\n[[Ps 148,14b]]louange de tous ses fidèles !","reference_displayed":"148(147),1-2.11-12.13.14b."},"gospel":{"type":"gospel","reference_displayed":"17,22-27.","text":"[[Mt 17,22]]En ce temps-là, comme Jésus et les disciples étaient réunis en Galilée, il leur dit : « Le Fils de l’homme va être livré aux mains des hommes ;\n[[Mt 17,23]]ils le tueront et, le troisième jour, il ressuscitera. » Et ils furent profondément attristés.\n[[Mt 17,24]]Comme ils arrivaient à Capharnaüm, ceux qui perçoivent la redevance des deux drachmes pour le Temple vinrent trouver Pierre et lui dirent : « Votre maître paye bien les deux drachmes, n’est-ce pas ? »\n[[Mt 17,25]]Il répondit : « Oui. » Quand Pierre entra dans la maison, Jésus prit la parole le premier : « Simon, quel est ton avis ? Les rois de la terre, de qui perçoivent-ils les taxes ou l’impôt ? De leurs fils, ou des autres personnes ? »\n[[Mt 17,26]]Pierre lui répondit : « Des autres. » Et Jésus reprit : « Donc, les fils sont libres.\n[[Mt 17,27]]Mais, pour ne pas scandaliser les gens, va donc jusqu’à la mer, jette l’hameçon, et saisis le premier poisson qui mordra ; ouvre-lui la bouche, et tu y trouveras une pièce de quatre drachmes. Prends-la, tu la donneras pour moi et pour toi. »","title":"Évangile de Jésus-Christ selon saint Matthieu"},"date":"2022-08-08"}