{"gospel":{"type":"gospel","reference_displayed":"16,19-31.","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 16,19]]En ce temps-là,  Jésus disait aux pharisiens : « Il y avait un homme riche, vêtu de pourpre et de lin fin, qui faisait chaque jour des festins somptueux.\n[[Lc 16,20]]Devant son portail gisait un pauvre nommé Lazare, qui était couvert d’ulcères.\n[[Lc 16,21]]Il aurait bien voulu se rassasier de ce qui tombait de la table du riche ; mais les chiens, eux, venaient lécher ses ulcères.\n[[Lc 16,22]]Or le pauvre mourut, et les anges l’emportèrent auprès d’Abraham. Le riche mourut aussi, et on l’enterra.\n[[Lc 16,23]]Au séjour des morts, il était en proie à la torture ; levant les yeux, il vit Abraham de loin et Lazare tout près de lui.\n[[Lc 16,24]]Alors il cria : “Père Abraham, prends pitié de moi et envoie Lazare tremper le bout de son doigt dans l’eau pour me rafraîchir la langue, car je souffre terriblement dans cette fournaise.\n[[Lc 16,25]]– Mon enfant, répondit Abraham, rappelle-toi : tu as reçu le bonheur pendant ta vie, et Lazare, le malheur pendant la sienne. Maintenant, lui, il trouve ici la consolation, et toi, la souffrance.\n[[Lc 16,26]]Et en plus de tout cela, un grand abîme a été établi entre vous et nous, pour que ceux qui voudraient passer vers vous ne le puissent pas, et que, de là-bas non plus, on ne traverse pas vers nous.”\n[[Lc 16,27]]Le riche répliqua : “Eh bien ! père, je te prie d’envoyer Lazare dans la maison de mon père.\n[[Lc 16,28]]En effet, j’ai cinq frères : qu’il leur porte son témoignage, de peur qu’eux aussi ne viennent dans ce lieu de torture !”\n[[Lc 16,29]]Abraham lui dit : “Ils ont Moïse et les Prophètes : qu’ils les écoutent !\n[[Lc 16,30]]– Non, père Abraham, dit-il, mais si quelqu’un de chez les morts vient les trouver, ils se convertiront.”\n[[Lc 16,31]]Abraham répondit : “S’ils n’écoutent pas Moïse ni les Prophètes, quelqu’un pourra bien ressusciter d’entre les morts : ils ne seront pas convaincus.” »"},"psalm":{"type":"psalm","reference_displayed":"146(145),6c.7.8.9a.9bc-10.","title":"Psaume","text":"[[Ps 146,6c]]Le Seigneur garde à jamais sa fidélité,\n[[Ps 146,7]]il fait justice aux opprimés ; \r\naux affamés, il donne le pain ;\r\nle Seigneur délie les enchaînés.\n\n[[Ps 146,8]]Le Seigneur ouvre les yeux des aveugles, \r\nle Seigneur redresse les accablés, \r\nle Seigneur aime les justes,\n[[Ps 146,9a]]le Seigneur protège l'étranger.\n\n[[Ps 146,9b]]Il soutient la veuve et l'orphelin,\n[[Ps 146,9c]]il égare les pas du méchant.\n[[Ps 146,10]]D'âge en âge, le Seigneur régnera : \r\nton Dieu, ô Sion, pour toujours !"},"date":"2022-09-25","first_reading":{"type":"reading","reference_displayed":"6,1a.4-7.","text":"[[Am 6,1a]]Ainsi parle le Seigneur de l’univers :\r\nMalheur à ceux qui vivent bien tranquilles dans Sion, et à ceux qui se croient en sécurité sur la montagne de Samarie.\n[[Am 6,4]]Couchés sur des lits d’ivoire, vautrés sur leurs divans, ils mangent les agneaux du troupeau, les veaux les plus tendres de l’étable ;\n[[Am 6,5]]ils improvisent au son de la harpe, ils inventent, comme David, des instruments de musique ;\n[[Am 6,6]]ils boivent le vin à même les amphores, ils se frottent avec des parfums de luxe, mais ils ne se tourmentent guère du désastre d’Israël !\n[[Am 6,7]]C’est pourquoi maintenant ils vont être déportés, ils seront les premiers des déportés ; et la bande des vautrés n’existera plus.","title":"Livre d'Amos"},"second_reading":{"type":"reading","reference_displayed":"6,11-16.","text":"[[1_Tm 6,11]]Toi, homme de Dieu, recherche la justice, la piété, la foi, la charité, la persévérance et la douceur.\n[[1_Tm 6,12]]Mène le bon combat, celui de la foi, empare-toi de la vie éternelle ! C’est à elle que tu as été appelé, c’est pour elle que tu as prononcé ta belle profession de foi devant de nombreux témoins.\n[[1_Tm 6,13]]Et maintenant, en présence de Dieu qui donne vie à tous les êtres, et en présence du Christ Jésus qui a témoigné devant Ponce Pilate par une belle affirmation, voici ce que je t’ordonne :\n[[1_Tm 6,14]]garde le commandement du Seigneur, en demeurant sans tache, irréprochable jusqu’à la Manifestation de notre Seigneur Jésus Christ.\n[[1_Tm 6,15]]Celui qui le fera paraître aux temps fixés, c’est Dieu, Souverain unique et bienheureux, Roi des rois et Seigneur des seigneurs ;\n[[1_Tm 6,16]]lui seul possède l’immortalité, habite une lumière inaccessible ; aucun homme ne l’a jamais vu, et nul ne peut le voir. À lui, honneur et puissance éternelle. Amen.","title":"Première lettre de saint Paul Apôtre à Timothée"}}