{"first_reading":{"type":"reading","title":"Livre des Actes des Apôtres","reference_displayed":"3,11-26.","text":"[[Ac 3,11]]En ces jours-là, l’infirme que Pierre et Jean venaient de guérir ne les lâchait plus. Tout le peuple accourut vers eux au Portique dit de Salomon. Les gens étaient stupéfaits.\n[[Ac 3,12]]Voyant cela, Pierre interpella le peuple : « Hommes d’Israël, pourquoi vous étonner ? Pourquoi fixer les yeux sur nous, comme si c’était en vertu de notre puissance personnelle ou de notre piété que nous lui avons donné de marcher ?\n[[Ac 3,13]]Le Dieu d’Abraham, d’Isaac et de Jacob, le Dieu de nos pères, a glorifié son serviteur Jésus, alors que vous, vous l’aviez livré, vous l’aviez renié en présence de Pilate qui était décidé à le relâcher.\n[[Ac 3,14]]Vous avez renié le Saint et le Juste, et vous avez demandé qu’on vous accorde la grâce d’un meurtrier.\n[[Ac 3,15]]Vous avez tué le Prince de la vie, lui que Dieu a ressuscité d’entre les morts, nous en sommes témoins.\n[[Ac 3,16]]Tout repose sur la foi dans le nom de Jésus Christ : c’est ce nom lui-même qui vient d’affermir cet homme que vous regardez et connaissez ; oui, la foi qui vient par Jésus l’a rétabli dans son intégrité physique, en votre présence à tous.\n[[Ac 3,17]]D’ailleurs, frères, je sais bien que vous avez agi dans l’ignorance, vous et vos chefs.\n[[Ac 3,18]]Mais Dieu a ainsi accompli ce qu’il avait d’avance annoncé par la bouche de tous les prophètes : que le Christ, son Messie, souffrirait.\n[[Ac 3,19]]Convertissez-vous donc et tournez-vous vers Dieu pour que vos péchés soient effacés.\n[[Ac 3,20]]Ainsi viendront les temps de la fraîcheur de la part du Seigneur, et il enverra le Christ Jésus qui vous est destiné.\n[[Ac 3,21]]Il faut en effet que le ciel l’accueille jusqu’à l’époque où tout sera rétabli, comme Dieu l’avait dit par la bouche des saints, ceux d’autrefois, ses prophètes.\n[[Ac 3,22]]Moïse a déclaré : ‘Le Seigneur votre Dieu suscitera pour vous, du milieu de vos frères, un prophète comme moi : vous l’écouterez en tout ce qu’il vous dira.\n[[Ac 3,23]]Quiconque n’écoutera pas ce prophète sera retranché du peuple.’\n[[Ac 3,24]]Ensuite, tous les prophètes qui ont parlé depuis Samuel et ses successeurs, aussi nombreux furent-ils, ont annoncé les jours où nous sommes.\n[[Ac 3,25]]C’est vous qui êtes les fils des prophètes et de l’Alliance que Dieu a conclue avec vos pères, quand il disait à Abraham : ‘En ta descendance seront bénies toutes les familles de la terre.’\n[[Ac 3,26]]C’est pour vous d’abord que Dieu a suscité son Serviteur, et il l’a envoyé vous bénir, pourvu que chacun de vous se détourne de sa méchanceté. »"},"date":"2022-04-21","gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"24,35-48.","text":"[[Lc 24,35]]En ce temps-là, les disciples qui rentraient d’Emmaüs racontaient aux onze Apôtres et à leurs compagnons ce qui s’était passé sur la route, et comment le Seigneur s’était fait reconnaître par eux à la fraction du pain.\n[[Lc 24,36]]Comme ils en parlaient encore, lui-même fut présent au milieu d’eux, et leur dit : « La paix soit avec vous ! »\n[[Lc 24,37]]Saisis de frayeur et de crainte, ils croyaient voir un esprit.\n[[Lc 24,38]]Jésus leur dit : « Pourquoi êtes-vous bouleversés ? Et pourquoi ces pensées qui surgissent dans votre cœur ?\n[[Lc 24,39]]Voyez mes mains et mes pieds : c’est bien moi ! Touchez-moi, regardez : un esprit n’a pas de chair ni d’os comme vous constatez que j’en ai. »\n[[Lc 24,40]]Après cette parole, il leur montra ses mains et ses pieds.\n[[Lc 24,41]]Dans leur joie, ils n’osaient pas encore y croire, et restaient saisis d’étonnement. Jésus leur dit : « Avez-vous ici quelque chose à manger ? »\n[[Lc 24,42]]Ils lui présentèrent une part de poisson grillé\n[[Lc 24,43]]qu’il prit et mangea devant eux.\n[[Lc 24,44]]Puis il leur déclara : « Voici les paroles que je vous ai dites quand j’étais encore avec vous : Il faut que s’accomplisse tout ce qui a été écrit à mon sujet dans la loi de Moïse, les Prophètes et les Psaumes. »\n[[Lc 24,45]]Alors il ouvrit leur intelligence à la compréhension des Écritures.\n[[Lc 24,46]]Il leur dit : « Ainsi est-il écrit que le Christ souffrirait, qu’il ressusciterait d’entre les morts le troisième jour,\n[[Lc 24,47]]et que la conversion serait proclamée en son nom, pour le pardon des péchés, à toutes les nations, en commençant par Jérusalem.\n[[Lc 24,48]]À vous d’en être les témoins. »"},"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"8,4-5.6-7.8-9.","text":"[[Ps 8,4]]À voir ton ciel, ouvrage de tes doigts, \r\nla lune et les étoiles que tu fixas,\n[[Ps 8,5]]Qu'est-ce que l'homme pour que tu penses à lui, \r\nle fils d'un homme, que tu en prennes souci ?\n\n[[Ps 8,6]]Tu l'as voulu un peu moindre qu'un dieu, \r\nle couronnant de gloire et d'honneur ;\n[[Ps 8,7]]tu l'établis sur les œuvres de tes mains, \r\ntu mets toute chose à ses pieds.\n\n[[Ps 8,8]]Les troupeaux de bœufs et de brebis, \r\net même les bêtes sauvages,\n[[Ps 8,9]]les oiseaux du ciel et les poissons de la mer, \r\ntout ce qui va son chemin dans les eaux."}}