{"first_reading":{"title":"Livre d'Isaïe","text":"[[Is 62,1]]Pour la cause de Sion, je ne me tairai pas, \r\net pour Jérusalem, je n’aurai de cesse \r\nque sa justice ne paraisse dans la clarté, \r\net son salut comme une torche qui brûle.\n[[Is 62,2]]Et les nations verront ta justice ; \r\ntous les rois verront ta gloire. \r\nOn te nommera d’un nom nouveau \r\nque la bouche du Seigneur dictera.\n[[Is 62,3]]Tu seras une couronne brillante \r\ndans la main du Seigneur, \r\nun diadème royal \r\nentre les doigts de ton Dieu.\n[[Is 62,4]]On ne te dira plus : « Délaissée ! » \r\nÀ ton pays, nul ne dira : « Désolation ! » \r\nToi, tu seras appelée « Ma Préférence », \r\ncette terre se nommera « L’Épousée ». \r\nCar le Seigneur t’a préférée, \r\net cette terre deviendra « L’Épousée ».\n[[Is 62,5]]Comme un jeune homme épouse une vierge, \r\nton Bâtisseur t’épousera. \r\nComme la jeune mariée fait la joie de son mari, \r\ntu seras la joie de ton Dieu.","type":"reading","reference_displayed":"62,1-5."},"date":"2022-01-16","psalm":{"title":"Psaume","text":"[[Ps 96,1]]Chantez au Seigneur un chant nouveau, \r\nchantez au Seigneur, terre entière,\n[[Ps 96,2a]]chantez au Seigneur et bénissez son nom !\n\n[[Ps 96,2b]]De jour en jour, proclamez son salut,\n[[Ps 96,3]]racontez à tous les peuples sa gloire, \r\nà toutes les nations ses merveilles !\n\n[[Ps 96,7]]Rendez au Seigneur, familles des peuples, \r\nrendez au Seigneur la gloire et la puissance,\n[[Ps 96,8a]]rendez au Seigneur la gloire de son nom.\n\n[[Ps 96,9a]]Adorez le Seigneur, éblouissant de sainteté.\n[[Ps 96,10a]]Allez dire aux nations : « Le Seigneur est roi ! »\n[[Ps 96,10c]]Il gouverne les peuples avec droiture.","type":"psalm","reference_displayed":"96(95),1-2a.2b-3.7-8a.9a.10ac."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 2,1]]En ce temps-là, il y eut un mariage à Cana de Galilée. La mère de Jésus était là.\n[[Jn 2,2]]Jésus aussi avait été invité au mariage avec ses disciples.\n[[Jn 2,3]]Or, on manqua de vin. La mère de Jésus lui dit : « Ils n’ont pas de vin. »\n[[Jn 2,4]]Jésus lui répond : « Femme, que me veux-tu ? Mon heure n’est pas encore venue. »\n[[Jn 2,5]]Sa mère dit à ceux qui servaient : « Tout ce qu’il vous dira, faites-le. »\n[[Jn 2,6]]Or, il y avait là six jarres de pierre pour les purifications rituelles des Juifs ; chacune contenait deux à trois mesures, (c’est-à-dire environ cent litres).\n[[Jn 2,7]]Jésus dit à ceux qui servaient : « Remplissez d’eau les jarres. » Et ils les remplirent jusqu’au bord.\n[[Jn 2,8]]Il leur dit : « Maintenant, puisez, et portez-en au maître du repas. » Ils lui en portèrent.\n[[Jn 2,9]]Et celui-ci goûta l’eau changée en vin. Il ne savait pas d’où venait ce vin, mais ceux qui servaient le savaient bien, eux qui avaient puisé l’eau. Alors le maître du repas appelle le marié\n[[Jn 2,10]]et lui dit : « Tout le monde sert le bon vin en premier et, lorsque les gens ont bien bu, on apporte le moins bon. Mais toi, tu as gardé le bon vin jusqu’à maintenant. »\n[[Jn 2,11]]Tel fut le commencement des signes que Jésus accomplit. C’était à Cana de Galilée. Il manifesta sa gloire, et ses disciples crurent en lui.","type":"gospel","reference_displayed":"2,1-11."},"second_reading":{"title":"Première lettre de saint Paul Apôtre aux Corinthiens","text":"[[1_Co 12,4]]Frères, les dons de la grâce sont variés, mais c’est le même Esprit.\n[[1_Co 12,5]]Les services sont variés, mais c’est le même Seigneur.\n[[1_Co 12,6]]Les activités sont variées, mais c’est le même Dieu qui agit en tout et en tous.\n[[1_Co 12,7]]À chacun est donnée la manifestation de l’Esprit en vue du bien.\n[[1_Co 12,8]]À celui-ci est donnée, par l’Esprit, une parole de sagesse ; à un autre, une parole de connaissance, selon le même Esprit ;\n[[1_Co 12,9]]un autre reçoit, dans le même Esprit, un don de foi ; un autre encore, dans l’unique Esprit, des dons de guérison ;\n[[1_Co 12,10]]à un autre est donné d’opérer des miracles, à un autre de prophétiser, à un autre de discerner les inspirations ; à l’un, de parler diverses langues mystérieuses ; à l’autre, de les interpréter.\n[[1_Co 12,11]]Mais celui qui agit en tout cela, c’est l’unique et même Esprit : il distribue ses dons, comme il le veut, à chacun en particulier.","type":"reading","reference_displayed":"12,4-11."}}