{"date":"2022-02-08","gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 7,1]]En ce temps-là, les pharisiens et quelques scribes, venus de Jérusalem, se réunissent auprès de Jésus,\n[[Mc 7,2]]et voient quelques-uns de ses disciples prendre leur repas avec des mains impures, c’est-à-dire non lavées.\n[[Mc 7,3]]– Les pharisiens en effet, comme tous les Juifs, se lavent toujours soigneusement les mains avant de manger, par attachement à la tradition des anciens ;\n[[Mc 7,4]]et au retour du marché, ils ne mangent pas avant de s’être aspergés d’eau, et ils sont attachés encore par tradition à beaucoup d’autres pratiques : lavage de coupes, de carafes et de plats.\n[[Mc 7,5]]Alors les pharisiens et les scribes demandèrent à Jésus : « Pourquoi tes disciples ne suivent-ils pas la tradition des anciens ? Ils prennent leurs repas avec des mains impures. »\n[[Mc 7,6]]Jésus leur répondit : « Isaïe a bien prophétisé à votre sujet, hypocrites, ainsi qu’il est écrit : ‘Ce peuple m’honore des lèvres, mais son cœur est loin de moi.\n[[Mc 7,7]]C’est en vain qu’ils me rendent un culte ; les doctrines qu’ils enseignent ne sont que des préceptes humains.’\n[[Mc 7,8]]Vous aussi, vous laissez de côté le commandement de Dieu, pour vous attacher à la tradition des hommes. »\n[[Mc 7,9]]Il leur disait encore : « Vous rejetez bel et bien le commandement de Dieu pour établir votre tradition.\n[[Mc 7,10]]En effet, Moïse a dit : ‘Honore ton père et ta mère.’ Et encore : ‘Celui qui maudit son père ou sa mère sera mis à mort.’\n[[Mc 7,11]]Mais vous, vous dites : Supposons qu’un homme déclare à son père ou à sa mère : “Les ressources qui m’auraient permis de t’aider sont ‘korbane’, c’est-à-dire don réservé à Dieu”,\n[[Mc 7,12]]alors vous ne l’autorisez plus à faire quoi que ce soit pour son père ou sa mère ;\n[[Mc 7,13]]vous annulez ainsi la parole de Dieu par la tradition que vous transmettez. Et vous faites beaucoup de choses du même genre. »","reference_displayed":"7,1-13."},"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"84(83),3.4.5.10.11abcd.","text":"[[Ps 84,3]]Mon âme s'épuise à désirer \r\nles parvis du Seigneur ; \r\nmon cœur et ma chair sont un cri \r\nvers le Dieu vivant !\n\n[[Ps 84,4]]L'oiseau lui-même s'est trouvé une maison, \r\net l'hirondelle, un nid pour abriter sa couvée : \r\ntes autels, Seigneur de l'univers, \r\nmon Roi et mon Dieu !\n\n[[Ps 84,5]]Heureux les habitants de ta maison : \r\nils pourront te chanter encore !\n[[Ps 84,10]]Dieu, vois notre bouclier, \r\nregarde le visage de ton messie.\n\n[[Ps 84,11a]]Oui, un jour dans tes parvis\n[[Ps 84,11b]]en vaut plus que mille.\n[[Ps 84,11c]]J'ai choisi de me tenir sur le seuil,\n[[Ps 84,11d]]dans la maison de mon Dieu."},"first_reading":{"type":"reading","title":"Premier livre des Rois","text":"[[1_R 8,22]]En ces jours-là, lors de la consécration du Temple, Salomon se plaça devant l’autel du Seigneur, en face de toute l’assemblée d’Israël ; il étendit les mains vers le ciel\n[[1_R 8,23]]et fit cette prière : « Seigneur, Dieu d’Israël, il n’y a pas de Dieu comme toi, ni là-haut dans les cieux, ni sur la terre ici-bas ; car tu gardes ton Alliance et ta fidélité envers tes serviteurs, quand ils marchent devant toi de tout leur cœur.\n[[1_R 8,27]]Est-ce que, vraiment, Dieu habiterait sur la terre ? Les cieux et les hauteurs des cieux ne peuvent te contenir : encore moins cette Maison que j’ai bâtie !\n[[1_R 8,28]]Sois attentif à la prière et à la supplication de ton serviteur. Écoute, Seigneur mon Dieu, la prière et le cri qu’il lance aujourd’hui vers toi.\n[[1_R 8,29]]Que tes yeux soient ouverts nuit et jour sur cette Maison, sur ce lieu dont tu as dit : “C’est ici que sera mon nom.” Écoute donc la prière que ton serviteur fera en ce lieu.\n[[1_R 8,30]]Écoute la supplication de ton serviteur et de ton peuple Israël, lorsqu’ils prieront en ce lieu. Toi, dans les cieux où tu habites, écoute et pardonne.","reference_displayed":"8,22-23.27-30."}}