{"date":"2022-07-17","gospel":{"reference_displayed":"10,38-42.","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 10,38]]En ce temps-là, Jésus entra dans un village. Une femme nommée Marthe le reçut.\n[[Lc 10,39]]Elle avait une sœur appelée Marie qui, s’étant assise aux pieds du Seigneur, écoutait sa parole.\n[[Lc 10,40]]Quant à Marthe, elle était accaparée par les multiples occupations du service. Elle intervint et dit : « Seigneur, cela ne te fait rien que ma sœur m’ait laissé faire seule le service ? Dis-lui donc de m’aider. »\n[[Lc 10,41]]Le Seigneur lui répondit : « Marthe, Marthe, tu te donnes du souci et tu t’agites pour bien des choses.\n[[Lc 10,42]]Une seule est nécessaire. Marie a choisi la meilleure part, elle ne lui sera pas enlevée. »","type":"gospel"},"second_reading":{"reference_displayed":"1,24-28.","title":"Lettre de saint Paul Apôtre aux Colossiens","text":"[[Col 1,24]]Frères, maintenant je trouve la joie dans les souffrances que je supporte pour vous ; ce qui reste à souffrir des épreuves du Christ dans ma propre chair, je l’accomplis pour son corps qui est l’Église.\n[[Col 1,25]]De cette Église, je suis devenu ministre, et la mission que Dieu m’a confiée, c’est de mener à bien pour vous l’annonce de sa parole,\n[[Col 1,26]]le mystère qui était caché depuis toujours à toutes les générations, mais qui maintenant a été manifesté à ceux qu’il a sanctifiés.\n[[Col 1,27]]Car Dieu a bien voulu leur faire connaître en quoi consiste la gloire sans prix de ce mystère parmi toutes les nations : le Christ est parmi vous, lui, l’espérance de la gloire !\n[[Col 1,28]]Ce Christ, nous l’annonçons : nous avertissons tout homme, nous instruisons chacun en toute sagesse, afin de l’amener à sa perfection dans le Christ.","type":"reading"},"first_reading":{"reference_displayed":"18,1-10a.","title":"Livre de la Genèse","text":"[[Gn 18,1]]En ces jours-là, aux chênes de Mambré, le Seigneur apparut à Abraham, qui était assis à l’entrée de la tente. C’était l’heure la plus chaude du jour.\n[[Gn 18,2]]Abraham leva les yeux, et il vit trois hommes qui se tenaient debout près de lui. Dès qu’il les vit, il courut à leur rencontre depuis l’entrée de la tente et se prosterna jusqu’à terre.\n[[Gn 18,3]]Il dit : « Mon seigneur, si j’ai pu trouver grâce à tes yeux, ne passe pas sans t’arrêter près de ton serviteur.\n[[Gn 18,4]]Permettez que l’on vous apporte un peu d’eau, vous vous laverez les pieds, et vous vous étendrez sous cet arbre.\n[[Gn 18,5]]Je vais chercher de quoi manger, et vous reprendrez des forces avant d’aller plus loin, puisque vous êtes passés près de votre serviteur ! » Ils répondirent : « Fais comme tu l’as dit. »\n[[Gn 18,6]]Abraham se hâta d’aller trouver Sara dans sa tente, et il dit : « Prends vite trois grandes mesures de fleur de farine, pétris la pâte et fais des galettes. »\n[[Gn 18,7]]Puis Abraham courut au troupeau, il prit un veau gras et tendre, et le donna à un serviteur, qui se hâta de le préparer.\n[[Gn 18,8]]Il prit du fromage blanc, du lait, le veau que l’on avait apprêté, et les déposa devant eux ; il se tenait debout près d’eux, sous l’arbre, pendant qu’ils mangeaient.\n[[Gn 18,9]]Ils lui demandèrent : « Où est Sara, ta femme ? » Il répondit : « Elle est à l’intérieur de la tente. »\n[[Gn 18,10a]]Le voyageur reprit : « Je reviendrai chez toi au temps fixé pour la naissance, et à ce moment-là, Sara, ta femme, aura un fils. »","type":"reading"},"psalm":{"reference_displayed":"15(14),2-3a.3bc-4ab.4d-5.","title":"Psaume","text":"[[Ps 15,2]]Celui qui se conduit parfaitement, \r\nqui agit avec justice\r\net dit la vérité selon son cœur.\n[[Ps 15,3a]]Il met un frein à sa langue.\n\n[[Ps 15,3b]]Il ne fait pas de tort à son frère\n[[Ps 15,3c]]et n'outrage pas son prochain.\n[[Ps 15,4a]]À ses yeux, le réprouvé est méprisable\n[[Ps 15,4b]]mais il honore les fidèles du Seigneur.\n\n[[Ps 15,4d]]Il ne reprend pas sa parole.\n[[Ps 15,5]]Il prête son argent sans intérêt,\r\nn'accepte rien qui nuise à l'innocent. \r\nQui fait ainsi demeure inébranlable.","type":"psalm"}}