{"second_reading":{"reference_displayed":"15,12.16-20.","title":"Première lettre de saint Paul Apôtre aux Corinthiens","text":"[[1_Co 15,12]]Frères, nous proclamons que le Christ est ressuscité d’entre les morts ; alors, comment certains d’entre vous peuvent-ils affirmer qu’il n’y a pas de résurrection des morts ?\n[[1_Co 15,16]]Car si les morts ne ressuscitent pas, le Christ non plus n’est pas ressuscité.\n[[1_Co 15,17]]Et si le Christ n’est pas ressuscité, votre foi est sans valeur, vous êtes encore sous l’emprise de vos péchés ;\n[[1_Co 15,18]]et donc, ceux qui se sont endormis dans le Christ sont perdus.\n[[1_Co 15,19]]Si nous avons mis notre espoir dans le Christ pour cette vie seulement, nous sommes les plus à plaindre de tous les hommes.\n[[1_Co 15,20]]Mais non ! le Christ est ressuscité d’entre les morts, lui, premier ressuscité parmi ceux qui se sont endormis.","type":"reading"},"gospel":{"reference_displayed":"6,17.20-26.","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 6,17]]Jésus descendit de la montagne avec eux et s’arrêta sur un terrain plat. Il y avait là un grand nombre de ses disciples et une grande multitude de gens venus de toute la Judée, de Jérusalem, et du littoral de Tyr et de Sidon.\n[[Lc 6,20]]Et Jésus, levant les yeux sur ses disciples, déclara : « Heureux, vous les pauvres, car le royaume de Dieu est à vous.\n[[Lc 6,21]]Heureux, vous qui avez faim maintenant, car vous serez rassasiés. Heureux, vous qui pleurez maintenant, car vous rirez.\n[[Lc 6,22]]Heureux êtes-vous quand les hommes vous haïssent et vous excluent, quand ils insultent et rejettent votre nom comme méprisable, à cause du Fils de l’homme.\n[[Lc 6,23]]Ce jour-là, réjouissez-vous, tressaillez de joie, car alors votre récompense est grande dans le ciel ; c’est ainsi, en effet, que leurs pères traitaient les prophètes.\n[[Lc 6,24]]Mais quel malheur pour vous, les riches, car vous avez votre consolation !\n[[Lc 6,25]]Quel malheur pour vous qui êtes repus maintenant, car vous aurez faim ! Quel malheur pour vous qui riez maintenant, car vous serez dans le deuil et vous pleurerez !\n[[Lc 6,26]]Quel malheur pour vous lorsque tous les hommes disent du bien de vous ! C’est ainsi, en effet, que leurs pères traitaient les faux prophètes. »","type":"gospel"},"first_reading":{"reference_displayed":"17,5-8.","title":"Livre de Jérémie","text":"[[Jr 17,5]]Ainsi parle le Seigneur : Maudit soit l’homme qui met sa foi dans un mortel, qui s’appuie sur un être de chair, tandis que son cœur se détourne du Seigneur.\n[[Jr 17,6]]Il sera comme un buisson sur une terre désolée, il ne verra pas venir le bonheur. Il aura pour demeure les lieux arides du désert, une terre salée, inhabitable.\n[[Jr 17,7]]Béni soit l’homme qui met sa foi dans le Seigneur, dont le Seigneur est la confiance.\n[[Jr 17,8]]Il sera comme un arbre, planté près des eaux, qui pousse, vers le courant, ses racines. Il ne craint pas quand vient la chaleur : son feuillage reste vert. L’année de la sécheresse, il est sans inquiétude : il ne manque pas de porter du fruit.","type":"reading"},"psalm":{"reference_displayed":"1,1-2.3.4.6.","title":"Psaume","text":"[[Ps 1,1]]Heureux est l'homme \r\nqui n'entre pas au conseil des méchants, \r\nqui ne suit pas le chemin des pécheurs, \r\nne siège pas avec ceux qui ricanent,\n[[Ps 1,2]]mais se plaît dans la loi du Seigneur \r\net murmure sa loi jour et nuit !\n\n[[Ps 1,3]]Il est comme un arbre \r\nplanté près d'un ruisseau, \r\nqui donne du fruit en son temps, \r\net jamais son feuillage ne meurt ; \r\ntout ce qu'il entreprend réussira.\n[[Ps 1,4]]Tel n'est pas le sort des méchants. \r\n\nMais ils sont comme la paille \r\nbalayée par le vent :\n[[Ps 1,6]]Le Seigneur connaît le chemin des justes, \r\nmais le chemin des méchants se perdra.","type":"psalm"},"date":"2022-02-13"}