{"date":"2022-08-07","psalm":{"type":"psalm","text":"[[Ps 33,1]]Criez de joie pour le Seigneur, hommes justes ! \r\nHommes droits, à vous la louange !\n[[Ps 33,12]]Heureux le peuple dont le Seigneur est le Dieu, \r\nheureuse la nation qu'il s'est choisie pour domaine !\n\n[[Ps 33,18]]Dieu veille sur ceux qui le craignent, \r\nqui mettent leur espoir en son amour,\n[[Ps 33,19]]pour les délivrer de la mort, \r\nles garder en vie aux jours de famine.\n\n[[Ps 33,20]]Nous attendons notre vie du Seigneur : \r\nil est pour nous un appui, un bouclier.\n[[Ps 33,22]]Que ton amour, Seigneur, soit sur nous \r\ncomme notre espoir est en toi !","title":"Psaume","reference_displayed":"33(32),1.12.18-19.20.22."},"first_reading":{"type":"reading","text":"[[Sg 18,6]]Cette nuit avait été connue d’avance par nos Pères ; assurés des promesses auxquelles ils avaient cru, ils étaient dans la joie.\n[[Sg 18,7]]Et ton peuple accueillit à la fois le salut des justes et la ruine de leurs ennemis.\n[[Sg 18,8]]En même temps que tu frappais nos adversaires, tu nous appelais à la gloire.\n[[Sg 18,9]]Dans le secret de leurs maisons, les fidèles descendants des justes offraient un sacrifice, et ils consacrèrent d’un commun accord cette loi divine : que les saints partageraient aussi bien le meilleur que le pire ; et déjà ils entonnaient les chants de louange des Pères.","reference_displayed":"18,6-9.","title":"Livre de la Sagesse"},"gospel":{"type":"gospel","text":"[[Lc 12,32]]En ce temps-là, Jésus disait à ses disciples : « Sois sans crainte, petit troupeau : votre Père a trouvé bon de vous donner le Royaume.\n[[Lc 12,33]]Vendez ce que vous possédez et donnez-le en aumône. Faites-vous des bourses qui ne s’usent pas, un trésor inépuisable dans les cieux, là où le voleur n’approche pas, où la mite ne détruit pas.\n[[Lc 12,34]]Car là où est votre trésor, là aussi sera votre cœur.\n[[Lc 12,35]]Restez en tenue de service, votre ceinture autour des reins, et vos lampes allumées.\n[[Lc 12,36]]Soyez comme des gens qui attendent leur maître à son retour des noces, pour lui ouvrir dès qu’il arrivera et frappera à la porte.\n[[Lc 12,37]]Heureux ces serviteurs-là que le maître, à son arrivée, trouvera en train de veiller. Amen, je vous le dis : c’est lui qui, la ceinture autour des reins, les fera prendre place à table et passera pour les servir.\n[[Lc 12,38]]S’il revient vers minuit ou vers trois heures du matin et qu’il les trouve ainsi, heureux sont-ils !\n[[Lc 12,39]]Vous le savez bien : si le maître de maison avait su à quelle heure le voleur viendrait, il n’aurait pas laissé percer le mur de sa maison.\n[[Lc 12,40]]Vous aussi, tenez-vous prêts : c’est à l’heure où vous n’y penserez pas que le Fils de l’homme viendra. »\n[[Lc 12,41]]Pierre dit alors : « Seigneur, est-ce pour nous que tu dis cette parabole, ou bien pour tous ? »\n[[Lc 12,42]]Le Seigneur répondit : « Que dire de l’intendant fidèle et sensé à qui le maître confiera la charge de son personnel pour distribuer, en temps voulu, la ration de nourriture ?\n[[Lc 12,43]]Heureux ce serviteur que son maître, en arrivant, trouvera en train d’agir ainsi !\n[[Lc 12,44]]Vraiment, je vous le déclare : il l’établira sur tous ses biens.\n[[Lc 12,45]]Mais si le serviteur se dit en lui-même : “Mon maître tarde à venir”, et s’il se met à frapper les serviteurs et les servantes, à manger, à boire et à s’enivrer,\n[[Lc 12,46]]alors quand le maître viendra, le jour où son serviteur ne s’y attend pas et à l’heure qu’il ne connaît pas, il l’écartera et lui fera partager le sort des infidèles.\n[[Lc 12,47]]Le serviteur qui, connaissant la volonté de son maître, n’a rien préparé et n’a pas accompli cette volonté, recevra un grand nombre de coups.\n[[Lc 12,48]]Mais celui qui ne la connaissait pas, et qui a mérité des coups pour sa conduite, celui-là n’en recevra qu’un petit nombre. À qui l’on a beaucoup donné, on demandera beaucoup ; à qui l’on a beaucoup confié, on réclamera davantage. »","reference_displayed":"12,32-48.","title":"Évangile de Jésus-Christ selon saint Luc"},"second_reading":{"type":"reading","text":"[[He 11,1]]Frères, la foi est une façon de posséder ce que l’on espère, un moyen de connaître des réalités qu’on ne voit pas.\n[[He 11,2]]Et quand l’Écriture rend témoignage aux anciens, c’est à cause de leur foi.\n[[He 11,8]]Grâce à la foi, Abraham obéit à l’appel de Dieu : il partit vers un pays qu’il devait recevoir en héritage, et il partit sans savoir où il allait.\n[[He 11,9]]Grâce à la foi, il vint séjourner en immigré dans la Terre promise, comme en terre étrangère ; il vivait sous la tente, ainsi qu’Isaac et Jacob, héritiers de la même promesse,\n[[He 11,10]]car il attendait la ville qui aurait de vraies fondations, la ville dont Dieu lui-même est le bâtisseur et l’architecte.\n[[He 11,11]]Grâce à la foi, Sara, elle aussi, malgré son âge, fut rendue capable d’être à l’origine d’une descendance parce qu’elle pensait que Dieu est fidèle à ses promesses.\n[[He 11,12]]C’est pourquoi, d’un seul homme, déjà marqué par la mort, a pu naître une descendance aussi nombreuse que les étoiles du ciel et que le sable au bord de la mer, une multitude innombrable.\n[[He 11,13]]C’est dans la foi, sans avoir connu la réalisation des promesses, qu’ils sont tous morts ; mais ils l’avaient vue et saluée de loin, affirmant que, sur la terre, ils étaient des étrangers et des voyageurs.\n[[He 11,14]]Or, parler ainsi, c’est montrer clairement qu’on est à la recherche d’une patrie.\n[[He 11,15]]S’ils avaient songé à celle qu’ils avaient quittée, ils auraient eu la possibilité d’y revenir.\n[[He 11,16]]En fait, ils aspiraient à une patrie meilleure, celle des cieux. Aussi Dieu n’a pas honte d’être appelé leur Dieu, puisqu’il leur a préparé une ville.\n[[He 11,17]]Grâce à la foi, quand il fut soumis à l’épreuve, Abraham offrit Isaac en sacrifice. Et il offrait le fils unique, alors qu’il avait reçu les promesses\n[[He 11,18]]et entendu cette parole : ‘C’est par Isaac qu’une descendance portera ton nom.’\n[[He 11,19]]Il pensait en effet que Dieu est capable même de ressusciter les morts ; c’est pourquoi son fils lui fut rendu : il y a là une préfiguration.","reference_displayed":"11,1-2.8-19.","title":"Lettre aux Hébreux"}}