{"first_reading":{"text":"[[1_S 26,2]]Saül se mit en route, il descendit vers le désert de Zif avec trois mille hommes, l’élite d’Israël, pour y traquer David.\n[[1_S 26,7]]David et Abishaï arrivèrent de nuit, près de la troupe. Or, Saül était couché, endormi, au milieu du camp, sa lance plantée en terre près de sa tête ; Abner et ses hommes étaient couchés autour de lui.\n[[1_S 26,8]]Alors Abishaï dit à David : « Aujourd’hui Dieu a livré ton ennemi entre tes mains. Laisse-moi donc le clouer à terre avec sa propre lance, d’un seul coup, et je n’aurai pas à m’y reprendre à deux fois. »\n[[1_S 26,9]]Mais David dit à Abishaï : « Ne le tue pas ! Qui pourrait demeurer impuni après avoir porté la main sur celui qui a reçu l’onction du Seigneur ? »\n[[1_S 26,12]]David prit la lance et la gourde d’eau qui étaient près de la tête de Saül, et ils s’en allèrent. Personne ne vit rien, personne ne le sut, personne ne s’éveilla : ils dormaient tous, car le Seigneur avait fait tomber sur eux un sommeil mystérieux.\n[[1_S 26,13]]David passa sur l’autre versant de la montagne et s’arrêta sur le sommet, au loin, à bonne distance.\n[[1_S 26,22]]David répondit : « Voici la lance du roi. Qu’un jeune garçon traverse et vienne la prendre !\n[[1_S 26,23]]Le Seigneur rendra à chacun selon sa justice et sa fidélité. Aujourd’hui, le Seigneur t’avait livré entre mes mains, mais je n’ai pas voulu porter la main sur le messie du Seigneur.","type":"reading","title":"Premier livre de Samuel","reference_displayed":"26,2.7-9.12-13.22-23."},"gospel":{"text":"[[Lc 6,27]]En ce temps-là, Jésus déclarait à ses disciples : « Je vous le dis, à vous qui m’écoutez : Aimez vos ennemis, faites du bien à ceux qui vous haïssent.\n[[Lc 6,28]]Souhaitez du bien à ceux qui vous maudissent, priez pour ceux qui vous calomnient.\n[[Lc 6,29]]À celui qui te frappe sur une joue, présente l’autre joue. À celui qui te prend ton manteau, ne refuse pas ta tunique.\n[[Lc 6,30]]Donne à quiconque te demande, et à qui prend ton bien, ne le réclame pas.\n[[Lc 6,31]]Ce que vous voulez que les autres fassent pour vous, faites-le aussi pour eux.\n[[Lc 6,32]]Si vous aimez ceux qui vous aiment, quelle reconnaissance méritez-vous ? Même les pécheurs aiment ceux qui les aiment.\n[[Lc 6,33]]Si vous faites du bien à ceux qui vous en font, quelle reconnaissance méritez-vous ? Même les pécheurs en font autant.\n[[Lc 6,34]]Si vous prêtez à ceux dont vous espérez recevoir en retour, quelle reconnaissance méritez-vous ? Même les pécheurs prêtent aux pécheurs pour qu’on leur rende l’équivalent.\n[[Lc 6,35]]Au contraire, aimez vos ennemis, faites du bien et prêtez sans rien espérer en retour. Alors votre récompense sera grande, et vous serez les fils du Très-Haut, car lui, il est bon pour les ingrats et les méchants.\n[[Lc 6,36]]Soyez miséricordieux comme votre Père est miséricordieux.\n[[Lc 6,37]]Ne jugez pas, et vous ne serez pas jugés ; ne condamnez pas, et vous ne serez pas condamnés. Pardonnez, et vous serez pardonnés.\n[[Lc 6,38]]Donnez, et l’on vous donnera : c’est une mesure bien pleine, tassée, secouée, débordante, qui sera versée dans le pan de votre vêtement ; car la mesure dont vous vous servez pour les autres servira de mesure aussi pour vous. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"6,27-38."},"psalm":{"text":"[[Ps 103,1]]Bénis le Seigneur, ô mon âme, \r\nbénis son nom très saint, tout mon être !\n[[Ps 103,2]]Bénis le Seigneur, ô mon âme, \r\nn'oublie aucun de ses bienfaits !\n\n[[Ps 103,3]]Car il pardonne toutes tes offenses \r\net te guérit de toute maladie ;\n[[Ps 103,4]]il réclame ta vie à la tombe \r\net te couronne d'amour et de tendresse.\n\n[[Ps 103,8]]Le Seigneur est tendresse et pitié, \r\nlent à la colère et plein d'amour ;\n[[Ps 103,10]]il n'agit pas envers nous selon nos fautes, \r\nne nous rend pas selon nos offenses.\n\n[[Ps 103,12]]Aussi loin qu'est l'orient de l'occident, \r\nil met loin de nous nos péchés.\n[[Ps 103,13]]comme la tendresse du père pour ses fils, \r\nla tendresse du Seigneur pour qui le craint !","type":"psalm","title":"Psaume","reference_displayed":"103(102),1-2.3-4.8.10.12-13."},"second_reading":{"text":"[[1_Co 15,45]]L’Écriture dit : ‘Le premier homme, Adam, devint un être vivant’ ; le dernier Adam – le Christ – est devenu l’être spirituel qui donne la vie.\n[[1_Co 15,46]]Ce qui vient d’abord, ce n’est pas le spirituel, mais le physique ; ensuite seulement vient le spirituel.\n[[1_Co 15,47]]Pétri d’argile, le premier homme vient de la terre ; le deuxième homme, lui, vient du ciel.\n[[1_Co 15,48]]Comme Adam est fait d’argile, ainsi les hommes sont faits d’argile ; comme le Christ est du ciel, ainsi les hommes seront du ciel.\n[[1_Co 15,49]]Et de même que nous aurons été à l’image de celui qui est fait d’argile, de même nous serons à l’image de celui qui vient du ciel.","type":"reading","title":"Première lettre de saint Paul Apôtre aux Corinthiens","reference_displayed":"15,45-49."},"date":"2022-02-20"}