{"date":"2022-09-04","first_reading":{"text":"[[Sg 9,13]]Quel homme peut découvrir les intentions de Dieu ? Qui peut comprendre les volontés du Seigneur ?\n[[Sg 9,14]]Les réflexions des mortels sont incertaines, et nos pensées, instables ;\n[[Sg 9,15]]car un corps périssable appesantit notre âme, et cette enveloppe d’argile alourdit notre esprit aux mille pensées.\n[[Sg 9,16]]Nous avons peine à nous représenter ce qui est sur terre, et nous trouvons avec effort ce qui est à notre portée ; ce qui est dans les cieux, qui donc l’a découvert ?\n[[Sg 9,17]]Et qui aurait connu ta volonté, si tu n’avais pas donné la Sagesse et envoyé d’en haut ton Esprit Saint ?\n[[Sg 9,18]]C’est ainsi que les sentiers des habitants de la terre sont devenus droits ; c’est ainsi que les hommes ont appris ce qui te plaît et, par la Sagesse, ont été sauvés.","title":"Livre de la Sagesse","type":"reading","reference_displayed":"9,13-18."},"psalm":{"text":"[[Ps 90,3]]Tu fais retourner l'homme à la poussière ;\r\ntu as dit : « Retournez, fils d'Adam ! »\n[[Ps 90,4]]À tes yeux, mille ans sont comme hier, \r\nc'est un jour qui s'en va, une heure dans la nuit.\n\n[[Ps 90,5]]Tu les as balayés : ce n'est qu'un songe ; \r\ndès le matin, c'est une herbe changeante :\n[[Ps 90,6]]elle fleurit le matin, elle change ; \r\nle soir, elle est fanée, desséchée.\n\n[[Ps 90,12]]Apprends-nous la vraie mesure de nos jours : \r\nque nos cœurs pénètrent la sagesse.\n[[Ps 90,13]]Reviens, Seigneur, pourquoi tarder ? \r\nRavise-toi par égard pour tes serviteurs.\n\n[[Ps 90,14]]Rassasie-nous de ton amour au matin, \r\nque nous passions nos jours dans la joie et les chants.\n[[Ps 90,17a]]Que vienne sur nous la douceur du Seigneur notre Dieu !\n[[Ps 90,17b]]Consolide pour nous l'ouvrage de nos mains.","title":"Psaume","type":"psalm","reference_displayed":"90(89),3-4.5-6.12-13.14.17ab."},"gospel":{"text":"[[Lc 14,25]]En ce temps-là, de grandes foules faisaient route avec Jésus ; il se retourna et leur dit :\n[[Lc 14,26]]« Si quelqu’un vient à moi sans me préférer à son père, sa mère, sa femme, ses enfants, ses frères et sœurs, et même à sa propre vie, il ne peut pas être mon disciple.\n[[Lc 14,27]]Celui qui ne porte pas sa croix pour marcher à ma suite ne peut pas être mon disciple.\n[[Lc 14,28]]Quel est celui d’entre vous qui, voulant bâtir une tour, ne commence par s’asseoir pour calculer la dépense et voir s’il a de quoi aller jusqu’au bout ?\n[[Lc 14,29]]Car, si jamais il pose les fondations et n’est pas capable d’achever, tous ceux qui le verront vont se moquer de lui\n[[Lc 14,30]]“Voilà un homme qui a commencé à bâtir et n’a pas été capable d’achever !”\n[[Lc 14,31]]Et quel est le roi qui, partant en guerre contre un autre roi, ne commence par s’asseoir pour voir s’il peut, avec dix mille hommes, affronter l’autre qui marche contre lui avec vingt mille ?\n[[Lc 14,32]]S’il ne le peut pas, il envoie, pendant que l’autre est encore loin, une délégation pour demander les conditions de paix.\n[[Lc 14,33]]Ainsi donc, celui d’entre vous qui ne renonce pas à tout ce qui lui appartient ne peut pas être mon disciple. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"14,25-33."},"second_reading":{"text":"[[Phm 1,9b]]Bien-aimé, moi, Paul, tel que je suis, un vieil homme et, qui plus est, prisonnier maintenant à cause du Christ Jésus,\n[[Phm 1,10]]j’ai quelque chose à te demander pour Onésime, mon enfant à qui, en prison, j’ai donné la vie dans le Christ.\n[[Phm 1,12]]Je te le renvoie, lui qui est comme mon cœur.\n[[Phm 1,13]]Je l’aurais volontiers gardé auprès de moi, pour qu’il me rende des services en ton nom, à moi qui suis en prison à cause de l’Évangile.\n[[Phm 1,14]]Mais je n’ai rien voulu faire sans ton accord, pour que tu accomplisses ce qui est bien, non par contrainte mais volontiers.\n[[Phm 1,15]]S’il a été éloigné de toi pendant quelque temps, c’est peut-être pour que tu le retrouves définitivement,\n[[Phm 1,16]]non plus comme un esclave, mais, mieux qu’un esclave, comme un frère bien-aimé : il l’est vraiment pour moi, combien plus le sera-t-il pour toi, aussi bien humainement que dans le Seigneur.\n[[Phm 1,17]]Si donc tu estimes que je suis en communion avec toi, accueille-le comme si c’était moi.","title":"Lettre de saint Paul Apôtre à Philémon","type":"reading","reference_displayed":"1,9b-10.12-17."}}