{"psalm":{"text":"[[Ps 126,1]]Quand le Seigneur ramena les captifs à Sion, \r\nnous étions comme en rêve !\n[[Ps 126,2a]]Alors notre bouche était pleine de rires,\n[[Ps 126,2b]]nous poussions des cris de joie.\n\n[[Ps 126,2c]]Alors on disait parmi les nations :\n[[Ps 126,2d]]« Quelles merveilles fait pour eux le Seigneur ! »\n[[Ps 126,3]]Quelles merveilles le Seigneur fit pour nous : \r\nnous étions en grande fête !\n\n[[Ps 126,4]]Ramène, Seigneur, nos captifs, \r\ncomme les torrents au désert.\n[[Ps 126,5]]Qui sème dans les larmes \r\nmoissonne dans la joie.\n\n[[Ps 126,6]]Il s'en va, il s'en va en pleurant, \r\nil jette la semence ; \r\nil s'en vient, il s'en vient dans la joie, \r\nil rapporte les gerbes.","type":"psalm","title":"Psaume","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6."},"date":"2022-04-03","first_reading":{"text":"[[Is 43,16]]Ainsi parle le Seigneur, lui qui fit un chemin dans la mer, un sentier dans les eaux puissantes,\n[[Is 43,17]]lui qui mit en campagne des chars et des chevaux, des troupes et de puissants guerriers ; les voilà tous couchés pour ne plus se relever, ils se sont éteints, consumés comme une mèche. Le Seigneur dit :\n[[Is 43,18]]« Ne faites plus mémoire des événements passés, ne songez plus aux choses d’autrefois.\n[[Is 43,19]]Voici que je fais une chose nouvelle : elle germe déjà, ne la voyez-vous pas ? Oui, je vais faire passer un chemin dans le désert, des fleuves dans les lieux arides.\n[[Is 43,20]]Les bêtes sauvages me rendront gloire – les chacals et les autruches – parce que j’aurai fait couler de l’eau dans le désert, des fleuves dans les lieux arides, pour désaltérer mon peuple, celui que j’ai choisi.\n[[Is 43,21]]Ce peuple que je me suis façonné redira ma louange. »","type":"reading","title":"Livre d'Isaïe","reference_displayed":"43,16-21."},"gospel":{"type":"gospel","reference_displayed":"8,1-11.","title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 8,1]]En ce temps-là, Jésus s’en alla au mont des Oliviers.\n[[Jn 8,2]]Dès l’aurore, il retourna au Temple. Comme tout le peuple venait à lui, il s’assit et se mit à enseigner.\n[[Jn 8,3]]Les scribes et les pharisiens lui amènent une femme qu’on avait surprise en situation d’adultère. Ils la mettent au milieu,\n[[Jn 8,4]]et disent à Jésus : « Maître, cette femme a été surprise en flagrant délit d’adultère.\n[[Jn 8,5]]Or, dans la Loi, Moïse nous a ordonné de lapider ces femmes-là. Et toi, que dis-tu ? »\n[[Jn 8,6]]Ils parlaient ainsi pour le mettre à l’épreuve, afin de pouvoir l’accuser. Mais Jésus s’était baissé et, du doigt, il écrivait sur la terre.\n[[Jn 8,7]]Comme on persistait à l’interroger, il se redressa et leur dit : « Celui d’entre vous qui est sans péché, qu’il soit le premier à lui jeter une pierre. »\n[[Jn 8,8]]Il se baissa de nouveau et il écrivait sur la terre.\n[[Jn 8,9]]Eux, après avoir entendu cela, s’en allaient un par un, en commençant par les plus âgés. Jésus resta seul avec la femme toujours là au milieu.\n[[Jn 8,10]]Il se redressa et lui demanda : « Femme, où sont-ils donc ? Personne ne t’a condamnée ? »\n[[Jn 8,11]]Elle répondit : « Personne, Seigneur. » Et Jésus lui dit : « Moi non plus, je ne te condamne pas. Va, et désormais ne pèche plus. »"},"second_reading":{"type":"reading","reference_displayed":"3,8-14.","title":"Lettre de saint Paul Apôtre aux Philippiens","text":"[[Ph 3,8]]Frères, tous les avantages que j'avais autrefois, je les considère comme une perte à cause de ce bien qui dépasse tout : la connaissance du Christ Jésus, mon Seigneur. À cause de lui, j’ai tout perdu ; je considère tout comme des ordures, afin de gagner un seul avantage, le Christ,\n[[Ph 3,9]]et, en lui, d’être reconnu juste, non pas de la justice venant de la loi de Moïse mais de celle qui vient de la foi au Christ, la justice venant de Dieu, qui est fondée sur la foi.\n[[Ph 3,10]]Il s’agit pour moi de connaître le Christ, d’éprouver la puissance de sa résurrection et de communier aux souffrances de sa passion, en devenant semblable à lui dans sa mort,\n[[Ph 3,11]]avec l’espoir de parvenir à la résurrection d’entre les morts.\n[[Ph 3,12]]Certes, je n’ai pas encore obtenu cela, je n’ai pas encore atteint la perfection, mais je poursuis ma course pour tâcher de saisir, puisque j’ai moi-même été saisi par le Christ Jésus.\n[[Ph 3,13]]Frères, quant à moi, je ne pense pas avoir déjà saisi cela. Une seule chose compte : oubliant ce qui est en arrière, et lancé vers l’avant,\n[[Ph 3,14]]je cours vers le but en vue du prix auquel Dieu nous appelle là-haut dans le Christ Jésus."}}