{"date":"2022-07-10","second_reading":{"text":"[[Col 1,15]]Le Christ est l’image du Dieu invisible, le premier-né, avant toute créature :\n[[Col 1,16]]en lui, tout fut créé, dans le ciel et sur la terre. Les êtres visibles et invisibles, Puissances, Principautés, Souverainetés, Dominations, tout est créé par lui et pour lui.\n[[Col 1,17]]Il est avant toute chose, et tout subsiste en lui.\n[[Col 1,18]]Il est aussi la tête du corps, la tête de l’Église : c’est lui le commencement, le premier-né d’entre les morts, afin qu’il ait en tout la primauté.\n[[Col 1,19]]Car Dieu a jugé bon qu’habite en lui toute plénitude\n[[Col 1,20]]et que tout, par le Christ, lui soit enfin réconcilié, faisant la paix par le sang de sa Croix, la paix pour tous les êtres sur la terre et dans le ciel.","reference_displayed":"1,15-20.","title":"Lettre de saint Paul Apôtre aux Colossiens","type":"reading"},"first_reading":{"text":"[[Dt 30,10]]Moïse disait au peuple : « Écoute la voix du Seigneur ton Dieu, en observant ses commandements et ses décrets inscrits dans ce livre de la Loi, et reviens au Seigneur ton Dieu de tout ton cœur et de toute ton âme.\n[[Dt 30,11]]Car cette loi que je te prescris aujourd’hui n’est pas au-dessus de tes forces ni hors de ton atteinte.\n[[Dt 30,12]]Elle n’est pas dans les cieux, pour que tu dises : « Qui montera aux cieux nous la chercher ? Qui nous la fera entendre, afin que nous la mettions en pratique ? »\n[[Dt 30,13]]Elle n’est pas au-delà des mers, pour que tu dises : “Qui se rendra au-delà des mers nous la chercher ? Qui nous la fera entendre, afin que nous la mettions en pratique ?”\n[[Dt 30,14]]Elle est tout près de toi, cette Parole, elle est dans ta bouche et dans ton cœur, afin que tu la mettes en pratique. »","reference_displayed":"30,10-14.","title":"Livre du Deutéronome","type":"reading"},"gospel":{"text":"[[Lc 10,25]]En ce temps-là, voici qu’un docteur de la Loi se leva et mit Jésus à l’épreuve en disant : « Maître, que dois-je faire pour avoir en héritage la vie éternelle ? »\n[[Lc 10,26]]Jésus lui demanda : « Dans la Loi, qu’y a-t-il d’écrit ? Et comment lis-tu ? »\n[[Lc 10,27]]L’autre répondit : « Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme, de toute ta force et de toute ton intelligence, et ton prochain comme toi-même. »\n[[Lc 10,28]]Jésus lui dit : « Tu as répondu correctement. Fais ainsi et tu vivras. »\n[[Lc 10,29]]Mais lui, voulant se justifier, dit à Jésus : « Et qui est mon prochain ? »\n[[Lc 10,30]]Jésus reprit la parole : « Un homme descendait de Jérusalem à Jéricho, et il tomba sur des bandits ; ceux-ci, après l’avoir dépouillé et roué de coups, s’en allèrent, le laissant à moitié mort.\n[[Lc 10,31]]Par hasard, un prêtre descendait par ce chemin ; il le vit et passa de l’autre côté.\n[[Lc 10,32]]De même un lévite arriva à cet endroit ; il le vit et passa de l’autre côté.\n[[Lc 10,33]]Mais un Samaritain, qui était en route, arriva près de lui ; il le vit et fut saisi de compassion.\n[[Lc 10,34]]Il s’approcha, et pansa ses blessures en y versant de l’huile et du vin ; puis il le chargea sur sa propre monture, le conduisit dans une auberge et prit soin de lui.\n[[Lc 10,35]]Le lendemain, il sortit deux pièces d’argent, et les donna à l’aubergiste, en lui disant : “Prends soin de lui ; tout ce que tu auras dépensé en plus, je te le rendrai quand je repasserai.”\n[[Lc 10,36]]Lequel des trois, à ton avis, a été le prochain de l’homme tombé aux mains des bandits ? »\n[[Lc 10,37]]Le docteur de la Loi répondit : « Celui qui a fait preuve de pitié envers lui. » Jésus lui dit : « Va, et toi aussi, fais de même. »","reference_displayed":"10,25-37.","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel"},"psalm":{"text":"[[Ps 69,14]]Moi, je te prie, Seigneur : \r\nc'est l'heure de ta grâce ; \r\ndans ton grand amour, Dieu, réponds-moi, \r\npar ta vérité sauve-moi.\n\n[[Ps 69,17]]Réponds-moi, Seigneur, \r\ncar il est bon, ton amour ; \r\ndans ta grande tendresse, regarde-moi.\n[[Ps 69,30]]Et moi, humilié, meurtri, \r\n\nque ton salut, Dieu, me redresse.\n[[Ps 69,31]]Et je louerai le nom de Dieu par un cantique, \r\nje vais le magnifier, lui rendre grâce.\n[[Ps 69,33]]Les pauvres l'ont vu, ils sont en fête : \r\n\n« Vie et joie, à vous qui cherchez Dieu ! »\n[[Ps 69,34]]Car le Seigneur écoute les humbles,\r\nil n'oublie pas les siens emprisonnés.\n[[Ps 69,36a]]Car Dieu viendra sauver Sion\n\n[[Ps 69,36b]]et rebâtir les villes de Juda :\n[[Ps 69,37]]patrimoine pour les descendants de ses serviteurs, \r\ndemeure pour ceux qui aiment son nom.","reference_displayed":"69(68),14.17.30-31.33-34.36ab.37.","title":"Psaume","type":"psalm"}}