{"date":"2022-07-13","first_reading":{"text":"[[Is 10,5]]Ainsi parle le Seigneur :\r\nMalheureux ! Assour, l’instrument de ma colère, le bâton de mon courroux.\n[[Is 10,6]]Je l’envoie contre une nation impie, je lui donne mission contre un peuple qui excite ma fureur, pour le mettre au pillage et emporter le butin, pour le piétiner comme la boue des chemins.\n[[Is 10,7]]Mais Assour ne l’entend pas ainsi, ce n’est pas du tout ce qu’il pense : ce qu’il veut, c’est détruire, exterminer quantité de nations.\n[[Is 10,13]]Car le roi d’Assour a dit : « C’est par la vigueur de ma main que j’ai agi, et par ma sagesse, car j’ai l’intelligence. J’ai déplacé les frontières des peuples, j’ai pillé leurs réserves ; fort entre les forts, j’ai détrôné des puissants.\n[[Is 10,14]]J’ai mis la main sur les richesses des peuples, comme sur un nid. Comme on ramasse des œufs abandonnés, j’ai ramassé toute la terre, et il n’y a pas eu un battement d’aile, pas un bec ouvert, pas un cri. »\n[[Is 10,15]]Mais le ciseau se glorifie-t-il aux dépens de celui qui s’en sert pour tailler ? La scie va-t-elle s’enfler d’orgueil aux dépens de celui qui la tient ? Comme si le bâton faisait mouvoir la main qui le brandit, comme si c’était le bois qui brandissait l’homme !\n[[Is 10,16]]C’est pourquoi le Seigneur Dieu de l’univers fera dépérir les soldats bien nourris du roi d’Assour, et au lieu de sa gloire s’allumera un brasier, le brasier d’un incendie.","type":"reading","title":"Livre d'Isaïe","reference_displayed":"10,5-7.13-16."},"gospel":{"text":"[[Mt 11,25]]En ce temps-là, Jésus prit la parole et dit : « Père, Seigneur du ciel et de la terre, je proclame ta louange : ce que tu as caché aux sages et aux savants, tu l’as révélé aux tout-petits.\n[[Mt 11,26]]Oui, Père, tu l’as voulu ainsi dans ta bienveillance.\n[[Mt 11,27]]Tout m’a été remis par mon Père ; personne ne connaît le Fils, sinon le Père, et personne ne connaît le Père, sinon le Fils, et celui à qui le Fils veut le révéler. »","type":"gospel","reference_displayed":"11,25-27.","title":"Évangile de Jésus-Christ selon saint Matthieu"},"psalm":{"text":"[[Ps 94,5]]C'est ton peuple, Seigneur, qu'ils piétinent, \r\net ton domaine qu'ils écrasent ;\n[[Ps 94,6]]ils massacrent la veuve et l'étranger, \r\nils assassinent l'orphelin.\n\n[[Ps 94,7]]Ils disent : « Le Seigneur ne voit pas, \r\nle Dieu de Jacob ne sait pas ! »\n[[Ps 94,8]]Sachez-le, esprits vraiment stupides ; \r\ninsensés, comprendrez-vous un jour ?\n\n[[Ps 94,9]]Lui qui forma l'oreille, il n'entendrait pas ? \r\nil a façonné l’œil, et il ne verrait pas ?\n[[Ps 94,10]]il a puni des peuples et ne châtierait plus ? \r\nLui qui donne aux hommes la connaissance,\n\n[[Ps 94,14]]Le Seigneur ne délaisse pas son peuple, \r\nil n'abandonne pas son domaine :\n[[Ps 94,15]]on jugera de nouveau selon la justice ; \r\ntous les hommes droits applaudiront.","type":"psalm","reference_displayed":"94(93),5-6.7-8.9-10.14-15.","title":"Psaume"}}