{"date":"2022-10-26","psalm":{"reference_displayed":"145(144),10-11.12-13ab.13cd-14.","type":"psalm","text":"[[Ps 145,10]]Que tes œuvres, Seigneur, te rendent grâce \r\net que tes fidèles te bénissent !\n[[Ps 145,11]]Ils diront la gloire de ton règne, \r\nils parleront de tes exploits.\n\n[[Ps 145,12]]Ils annonceront aux hommes tes exploits, \r\nla gloire et l'éclat de ton règne :\n[[Ps 145,13a]]ton règne, un règne éternel,\n[[Ps 145,13b]]ton empire, pour les âges des âges.\n\n[[Ps 145,13c]]Le Seigneur est vrai en tout ce qu'il dit,\n[[Ps 145,13d]]fidèle en tout ce qu'il fait.\n[[Ps 145,14]]Le Seigneur soutient tous ceux qui tombent, \r\nil redresse tous les accablés.","title":"Psaume"},"first_reading":{"reference_displayed":"6,1-9.","type":"reading","text":"[[Ep 6,1]]Frères, par respect pour le Christ, soyez soumis les uns aux autres.\r\nVous, les enfants, obéissez à vos parents dans le Seigneur, car c’est cela qui est juste :\n[[Ep 6,2]]‘Honore ton père et ta mère’, c’est le premier commandement qui soit assorti d’une promesse :\n[[Ep 6,3]]‘ainsi tu seras heureux et tu auras longue vie sur la terre.’\n[[Ep 6,4]]Et vous, les parents, ne poussez pas vos enfants à la colère, mais élevez-les en leur donnant une éducation et des avertissements inspirés par le Seigneur.\n[[Ep 6,5]]Vous, les esclaves, obéissez à vos maîtres d’ici-bas comme au Christ, avec crainte et profond respect, dans la simplicité de votre cœur.\n[[Ep 6,6]]Ne le faites pas seulement sous leurs yeux, par souci de plaire à des hommes, mais comme des esclaves du Christ qui accomplissent la volonté de Dieu de tout leur cœur,\n[[Ep 6,7]]et qui font leur travail d’esclaves volontiers, comme pour le Seigneur et non pas pour des hommes.\n[[Ep 6,8]]Car vous savez bien que chacun, qu’il soit esclave ou libre, sera rétribué par le Seigneur selon le bien qu’il aura fait.\n[[Ep 6,9]]Et vous, les maîtres, agissez de même avec vos esclaves, laissez de côté les menaces. Car vous savez bien que, pour eux comme pour vous, le Maître est dans le ciel, et il est impartial envers les personnes.","title":"Lettre de saint Paul Apôtre aux Éphésiens"},"gospel":{"reference_displayed":"13,22-30.","type":"gospel","text":"[[Lc 13,22]]En ce temps-là, tandis qu’il faisait route vers Jérusalem, Jésus traversait villes et villages en enseignant.\n[[Lc 13,23]]Quelqu’un lui demanda : « Seigneur, n’y a-t-il que peu de gens qui soient sauvés ? » Jésus leur dit :\n[[Lc 13,24]]« Efforcez-vous d’entrer par la porte étroite, car, je vous le déclare, beaucoup chercheront à entrer et n’y parviendront pas.\n[[Lc 13,25]]Lorsque le maître de maison se sera levé pour fermer la porte, si vous, du dehors, vous vous mettez à frapper à la porte, en disant : “Seigneur, ouvre-nous”, il vous répondra : “Je ne sais pas d’où vous êtes.”\n[[Lc 13,26]]Alors vous vous mettrez à dire : “Nous avons mangé et bu en ta présence, et tu as enseigné sur nos places.”\n[[Lc 13,27]]Il vous répondra : “Je ne sais pas d’où vous êtes. Éloignez-vous de moi, vous tous qui commettez l’injustice.”\n[[Lc 13,28]]Là, il y aura des pleurs et des grincements de dents, quand vous verrez Abraham, Isaac et Jacob, et tous les prophètes dans le royaume de Dieu, et que vous-mêmes, vous serez jetés dehors.\n[[Lc 13,29]]Alors on viendra de l’orient et de l’occident, du nord et du midi, prendre place au festin dans le royaume de Dieu.\n[[Lc 13,30]]Oui, il y a des derniers qui seront premiers, et des premiers qui seront derniers. »","title":"Évangile de Jésus-Christ selon saint Luc"}}