{"first_reading":{"reference_displayed":"4,22-24.26-27.31.5,1.","text":"[[Ga 4,22]]Frères, il est écrit qu’Abraham a eu deux fils, l’un né de la servante, et l’autre de la femme libre.\n[[Ga 4,23]]Le fils de la servante a été engendré selon la chair ; celui de la femme libre l’a été en raison d’une promesse de Dieu.\n[[Ga 4,24]]Ces événements ont un sens symbolique : les deux femmes sont les deux Alliances. La première Alliance, celle du mont Sinaï, qui met au monde des enfants esclaves, c’est Agar, la servante.\n[[Ga 4,26]]tandis que la Jérusalem d’en haut est libre, et c’est elle, notre mère.\n[[Ga 4,27]]L’Écriture dit en effet : ‘Réjouis-toi, femme stérile, toi qui n’enfantes pas ; éclate en cris de joie, toi qui ne connais pas les douleurs de l’enfantement, car les enfants de la femme délaissée sont plus nombreux que ceux de la femme qui a son mari.’\n[[Ga 4,31]]Dès lors, frères, nous ne sommes pas les enfants d’une servante, nous sommes ceux de la femme libre.\n[[Ga 5,1]]C’est pour que nous soyons libres que le Christ nous a libérés. Alors tenez bon, ne vous mettez pas de nouveau sous le joug de l’esclavage.","type":"reading","title":"Lettre de saint Paul Apôtre aux Galates"},"gospel":{"reference_displayed":"11,29-32.","type":"gospel","text":"[[Lc 11,29]]En ce temps-là, comme les foules s’amassaient, Jésus se mit à dire : « Cette génération est une génération mauvaise : elle cherche un signe, mais en fait de signe il ne lui sera donné que le signe de Jonas.\n[[Lc 11,30]]Car Jonas a été un signe pour les habitants de Ninive ; il en sera de même avec le Fils de l’homme pour cette génération.\n[[Lc 11,31]]Lors du Jugement, la reine de Saba se dressera en même temps que les hommes de cette génération, et elle les condamnera. En effet, elle est venue des extrémités de la terre pour écouter la sagesse de Salomon, et il y a ici bien plus que Salomon.\n[[Lc 11,32]]Lors du Jugement, les habitants de Ninive se lèveront en même temps que cette génération, et ils la condamneront ; en effet, ils se sont convertis en réponse à la proclamation faite par Jonas, et il y a ici bien plus que Jonas. »","title":"Évangile de Jésus-Christ selon saint Luc"},"psalm":{"text":"[[Ps 113,1]]Louez, serviteurs du Seigneur, \r\nlouez le nom du Seigneur !\n[[Ps 113,2]]Béni soit le nom du Seigneur, \r\nmaintenant et pour les siècles des siècles !\n\n[[Ps 113,3]]Du levant au couchant du soleil, \r\nloué soit le nom du Seigneur !\n[[Ps 113,4]]Le Seigneur domine tous les peuples, \r\nsa gloire domine les cieux.\n\n[[Ps 113,5a]]Qui est semblable au Seigneur notre Dieu ?\n[[Ps 113,6]]Il abaisse son regard vers le ciel et vers la terre.\n[[Ps 113,7]]De la poussière il relève le faible, \r\nil retire le pauvre de la cendre","type":"psalm","reference_displayed":"113(112),1-2.3-4.5a.6-7.","title":"Psaume"},"date":"2022-10-10"}