{"first_reading":{"title":"Livre des Proverbes","text":"[[Pr 8,22]]Écoutez ce que déclare la sagesse de Dieu : « Le Seigneur m’a faite pour lui, principe de son action, première de ses œuvres, depuis toujours.\n[[Pr 8,23]]Avant les siècles j’ai été formée, dès le commencement, avant l’apparition de la terre.\n[[Pr 8,24]]Quand les abîmes n’existaient pas encore, je fus enfantée, quand n’étaient pas les sources jaillissantes.\n[[Pr 8,25]]Avant que les montagnes ne soient fixées, avant les collines, je fus enfantée,\n[[Pr 8,26]]avant que le Seigneur n’ait fait la terre et l’espace, les éléments primitifs du monde.\n[[Pr 8,27]]Quand il établissait les cieux, j’étais là, quand il traçait l’horizon à la surface de l’abîme,\n[[Pr 8,28]]qu’il amassait les nuages dans les hauteurs et maîtrisait les sources de l’abîme,\n[[Pr 8,29]]quand il imposait à la mer ses limites, si bien que les eaux ne peuvent enfreindre son ordre, quand il établissait les fondements de la terre.\n[[Pr 8,30]]Et moi, je grandissais à ses côtés. Je faisais ses délices jour après jour, jouant devant lui à tout moment,\n[[Pr 8,31]]jouant dans l’univers, sur sa terre, et trouvant mes délices avec les fils des hommes. »","reference_displayed":"8,22-31.","type":"reading"},"psalm":{"title":"Psaume","text":"[[Ps 8,4]]À voir ton ciel, ouvrage de tes doigts, \r\nla lune et les étoiles que tu fixas,\n[[Ps 8,5]]Qu'est-ce que l'homme pour que tu penses à lui, \r\nle fils d'un homme, que tu en prennes souci ?\n\n[[Ps 8,6]]Tu l'as voulu un peu moindre qu'un dieu, \r\nle couronnant de gloire et d'honneur ;\n[[Ps 8,7]]tu l'établis sur les œuvres de tes mains, \r\ntu mets toute chose à ses pieds.\n\n[[Ps 8,8]]Les troupeaux de bœufs et de brebis, \r\net même les bêtes sauvages,\n[[Ps 8,9]]les oiseaux du ciel et les poissons de la mer, \r\ntout ce qui va son chemin dans les eaux.","reference_displayed":"8,4-5.6-7.8-9.","type":"psalm"},"second_reading":{"title":"Lettre de saint Paul Apôtre aux Romains","text":"[[Rm 5,1]]Frères, nous qui sommes devenus justes par la foi, nous voici en paix avec Dieu par notre Seigneur Jésus Christ,\n[[Rm 5,2]]lui qui nous a donné, par la foi, l’accès à cette grâce dans laquelle nous sommes établis ; et nous mettons notre fierté dans l’espérance d’avoir part à la gloire de Dieu.\n[[Rm 5,3]]Bien plus, nous mettons notre fierté dans la détresse elle-même, puisque la détresse, nous le savons, produit la persévérance ;\n[[Rm 5,4]]la persévérance produit la vertu éprouvée ; la vertu éprouvée produit l’espérance ;\n[[Rm 5,5]]et l’espérance ne déçoit pas, puisque l’amour de Dieu a été répandu dans nos cœurs par l’Esprit Saint qui nous a été donné.","reference_displayed":"5,1-5.","type":"reading"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 16,12]]En ce temps-là, Jésus disait à ses disciples : « J’ai encore beaucoup de choses à vous dire, mais pour l’instant vous ne pouvez pas les porter.\n[[Jn 16,13]]Quand il viendra, lui, l’Esprit de vérité, il vous conduira dans la vérité tout entière. En effet, ce qu’il dira ne viendra pas de lui-même : mais ce qu’il aura entendu, il le dira ; et ce qui va venir, il vous le fera connaître.\n[[Jn 16,14]]Lui me glorifiera, car il recevra ce qui vient de moi pour vous le faire connaître.\n[[Jn 16,15]]Tout ce que possède le Père est à moi ; voilà pourquoi je vous ai dit : L’Esprit reçoit ce qui vient de moi pour vous le faire connaître. »","reference_displayed":"16,12-15.","type":"gospel"},"date":"2022-06-12"}