{"psalm":{"title":"Psaume","text":"[[Ps 59,2]]Délivre-moi de mes ennemis, mon Dieu ; \r\nde mes agresseurs, protège-moi.\n[[Ps 59,3]]Délivre-moi des hommes criminels ; \r\ndes meurtriers, sauve-moi.\n\n[[Ps 59,4]]Voici qu'on me prépare une embuscade : \r\ndes puissants se jettent sur moi.\n[[Ps 59,5a]]Je n'ai commis ni faute, ni péché, ni le mal, Seigneur,\n[[Ps 59,5b]]pourtant ils accourent et s'installent.\n\n[[Ps 59,10]]Auprès de toi, ma forteresse, je veille ; \r\noui, mon rempart, c'est Dieu !\n[[Ps 59,11]]Le Dieu de mon amour vient à moi : \r\navec lui je défie mes adversaires.\n\n[[Ps 59,17]]Et moi, je chanterai ta force, \r\nau matin j'acclamerai ton amour. \r\nTu as été pour moi un rempart, \r\nun refuge au temps de ma détresse.\n\n[[Ps 59,18]]Je te fêterai, toi, ma forteresse :\r\noui, mon rempart, c'est Dieu, \r\nle Dieu de mon amour.","reference_displayed":"59(58),2-3.4-5ab.10-11.17.18.","type":"psalm"},"date":"2022-07-27","gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 13,44]]En ce temps-là, Jésus disait aux foules :\r\n« Le royaume des Cieux est comparable à un trésor caché dans un champ ; l’homme qui l’a découvert le cache de nouveau. Dans sa joie, il va vendre tout ce qu’il possède, et il achète ce champ.\n[[Mt 13,45]]Ou encore : Le royaume des Cieux est comparable à un négociant qui recherche des perles fines.\n[[Mt 13,46]]Ayant trouvé une perle de grande valeur, il va vendre tout ce qu’il possède, et il achète la perle. »","reference_displayed":"13,44-46.","type":"gospel"},"first_reading":{"title":"Livre de Jérémie","text":"[[Jr 15,10]]C’est pour mon malheur, ô ma mère, que tu m’as enfanté, homme de querelle et de dispute pour tout le pays. Je ne suis le créancier ni le débiteur de personne, et pourtant tout le monde me maudit !\n[[Jr 15,16]]Seigneur, quand je rencontrais tes paroles, je les dévorais ; elles faisaient ma joie, les délices de mon cœur, parce que ton nom était invoqué sur moi, Seigneur, Dieu de l’univers.\n[[Jr 15,17]]Jamais je ne me suis assis dans le cercle des moqueurs pour m’y divertir ; sous le poids de ta main, je me suis assis à l’écart, parce que tu m’as rempli d’indignation.\n[[Jr 15,18]]Pourquoi ma souffrance est-elle sans fin, ma blessure, incurable, refusant la guérison ? Serais-tu pour moi un mirage, comme une eau incertaine ?\n[[Jr 15,19]]Voilà pourquoi, ainsi parle le Seigneur : « Si tu reviens, si je te fais revenir, tu reprendras ton service devant moi. Si tu sépares ce qui est précieux de ce qui est méprisable, tu seras comme ma propre bouche. C’est eux qui reviendront vers toi, et non pas toi qui reviendras vers eux.\n[[Jr 15,20]]Je fais de toi pour ce peuple un rempart de bronze infranchissable ; ils te combattront, mais ils ne pourront rien contre toi, car je suis avec toi pour te sauver et te délivrer – oracle du Seigneur.\n[[Jr 15,21]]Je te délivrerai de la main des méchants, je t’affranchirai de la poigne des puissants. »","reference_displayed":"15,10.16-21.","type":"reading"}}