{"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 10,17]]En ce temps-là, Jésus disait à ses disciples : « Méfiez-vous des hommes : ils vous livreront aux tribunaux et vous flagelleront dans leurs synagogues.\n[[Mt 10,18]]Vous serez conduits devant des gouverneurs et des rois à cause de moi : il y aura là un témoignage pour eux et pour les païens.\n[[Mt 10,19]]Quand on vous livrera, ne vous inquiétez pas de savoir ce que vous direz ni comment vous le direz : ce que vous aurez à dire vous sera donné à cette heure-là.\n[[Mt 10,20]]Car ce n’est pas vous qui parlerez, c’est l’Esprit de votre Père qui parlera en vous.\n[[Mt 10,21]]Le frère livrera son frère à la mort, et le père, son enfant ; les enfants se dresseront contre leurs parents et les feront mettre à mort.\n[[Mt 10,22]]Vous serez détestés de tous à cause de mon nom ; mais celui qui aura persévéré jusqu’à la fin, celui-là sera sauvé. »","reference_displayed":"10,17-22.","type":"gospel"},"date":"2022-12-26","psalm":{"text":"[[Ps 31,3b]]Sois le rocher qui m'abrite,\n[[Ps 31,3c]]la maison fortifiée qui me sauve.\n[[Ps 31,4b]]pour l'honneur de ton nom, \r\ntu me guides et me conduis.\n\n[[Ps 31,6]]En tes mains je remets mon esprit ;\r\ntu me rachètes, Seigneur, Dieu de vérité.\n[[Ps 31,8a]]Ton amour me fait danser de joie.\n[[Ps 31,9b]]devant moi, tu as ouvert un passage.\n\n[[Ps 31,17]]Sur ton serviteur, que s'illumine ta face ; \r\nsauve-moi par ton amour.\n[[Ps 31,20c]]Tu combles, à la face du monde,\n[[Ps 31,20d]]ceux qui ont en toi leur refuge.","type":"psalm","reference_displayed":"31(30),3bc.4b.6.8a.9b.17.20cd.","title":"Psaume"},"first_reading":{"type":"reading","title":"Livre des Actes des Apôtres","reference_displayed":"6,8-10.7,54-60.","text":"[[Ac 6,8]]En ces jours-là, Étienne, rempli de la grâce et de la puissance de Dieu, accomplissait parmi le peuple des prodiges et des signes éclatants.\n[[Ac 6,9]]Intervinrent alors certaines gens de la synagogue dite des Affranchis, ainsi que des Cyrénéens et des Alexandrins, et aussi des gens originaires de Cilicie et de la province d’Asie. Ils se mirent à discuter avec Étienne,\n[[Ac 6,10]]mais sans pouvoir résister à la sagesse et à l’Esprit qui le faisaient parler.\n[[Ac 7,54]]Ceux qui écoutaient ce discours avaient le cœur exaspéré et grinçaient des dents contre Étienne.\n[[Ac 7,55]]Mais lui, rempli de l’Esprit Saint, fixait le ciel du regard : il vit la gloire de Dieu, et Jésus debout à la droite de Dieu.\n[[Ac 7,56]]Il déclara : « Voici que je contemple les cieux ouverts et le Fils de l’homme debout à la droite de Dieu. »\n[[Ac 7,57]]Alors ils poussèrent de grands cris et se bouchèrent les oreilles. Tous ensemble, ils se précipitèrent sur lui,\n[[Ac 7,58]]l’entraînèrent hors de la ville et se mirent à le lapider. Les témoins avaient déposé leurs vêtements aux pieds d’un jeune homme appelé Saul.\n[[Ac 7,59]]Étienne, pendant qu’on le lapidait, priait ainsi : « Seigneur Jésus, reçois mon esprit. »\n[[Ac 7,60]]Puis, se mettant à genoux, il s’écria d’une voix forte : « Seigneur, ne leur compte pas ce péché. » Et, après cette parole, il s’endormit dans la mort."}}