{"first_reading":{"text":"[[Ep 1,11]]Frères, dans le Christ, nous sommes devenus le domaine particulier de Dieu, nous y avons été prédestinés selon le projet de celui qui réalise tout ce qu’il a décidé : il a voulu\n[[Ep 1,12]]que nous vivions à la louange de sa gloire, nous qui avons d’avance espéré dans le Christ.\n[[Ep 1,13]]En lui, vous aussi, après avoir écouté la parole de vérité, l’Évangile de votre salut, et après y avoir cru, vous avez reçu la marque de l’Esprit Saint. Et l’Esprit promis par Dieu\n[[Ep 1,14]]est une première avance sur notre héritage, en vue de la rédemption que nous obtiendrons, à la louange de sa gloire.","type":"reading","reference_displayed":"1,11-14.","title":"Lettre de saint Paul Apôtre aux Éphésiens"},"gospel":{"reference_displayed":"12,1-7.","text":"[[Lc 12,1]]En ce temps-là, comme la foule s’était rassemblée par milliers au point qu’on s’écrasait, Jésus, s’adressant d’abord à ses disciples, se mit à dire : « Méfiez-vous du levain des pharisiens, c’est-à-dire de leur hypocrisie.\n[[Lc 12,2]]Tout ce qui est couvert d’un voile sera dévoilé, tout ce qui est caché sera connu.\n[[Lc 12,3]]Aussi tout ce que vous aurez dit dans les ténèbres sera entendu en pleine lumière, ce que vous aurez dit à l’oreille dans le fond de la maison sera proclamé sur les toits.\n[[Lc 12,4]]Je vous le dis, à vous mes amis : Ne craignez pas ceux qui tuent le corps, et après cela ne peuvent rien faire de plus.\n[[Lc 12,5]]Je vais vous montrer qui vous devez craindre : craignez celui qui, après avoir tué, a le pouvoir d’envoyer dans la géhenne. Oui, je vous le dis : c’est celui-là que vous devez craindre.\n[[Lc 12,6]]Est-ce que l’on ne vend pas cinq moineaux pour deux sous ? Or pas un seul n’est oublié au regard de Dieu.\n[[Lc 12,7]]À plus forte raison les cheveux de votre tête sont tous comptés. Soyez sans crainte : vous valez plus qu’une multitude de moineaux. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"},"psalm":{"reference_displayed":"33(32),1-2.4-5.12-13.","type":"psalm","text":"[[Ps 33,1]]Criez de joie pour le Seigneur, hommes justes ! \r\nHommes droits, à vous la louange !\n[[Ps 33,2]]Rendez grâce au Seigneur sur la cithare, \r\njouez pour lui sur la harpe à dix cordes.\n\n[[Ps 33,4]]Oui, elle est droite, la parole du Seigneur ; \r\nil est fidèle en tout ce qu'il fait.\n[[Ps 33,5]]Il aime le bon droit et la justice ; \r\nla terre est remplie de son amour.\n\n[[Ps 33,12]]Heureux le peuple dont le Seigneur est le Dieu, \r\nheureuse la nation qu'il s'est choisie pour domaine !\n[[Ps 33,13]]Du haut des cieux, le Seigneur regarde :\r\nil voit la race des hommes.","title":"Psaume"},"date":"2022-10-14"}