{"psalm":{"text":"[[Ps 78,3]]Nous avons entendu et nous savons \r\nce que nos pères nous ont raconté ;\n[[Ps 78,4a]]nous le redirons à l'âge qui vient,\n[[Ps 78,4c]]les titres de gloire du Seigneur.\n\n[[Ps 78,34]]Quand Dieu les frappait, ils le cherchaient,\r\nils revenaient et se tournaient vers lui :\n[[Ps 78,35]]ils se souvenaient que Dieu est leur rocher, \r\net le Dieu Très-Haut, leur rédempteur.\n\n[[Ps 78,36]]Mais de leur bouche ils le trompaient, \r\nde leur langue ils lui mentaient.\n[[Ps 78,37]]Leur cœur n'était pas constant envers lui ; \r\nils n'étaient pas fidèles à son alliance.\n\n[[Ps 78,38a]]Et lui, miséricordieux,\n[[Ps 78,38b]]au lieu de détruire, il pardonnait.\n[[Ps 78,39]]Il se rappelait : ils ne sont que chair, \r\nun souffle qui s'en va sans retour.","title":"Psaume","type":"psalm","reference_displayed":"78(77),3-4ac.34-35.36-37.38ab.39."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 3,13]]En ce temps-là, Jésus disait à Nicodème : \r\n« Nul n'est monté au ciel sinon celui qui est descendu du ciel, le Fils de l'homme.\n[[Jn 3,14]]De même que le serpent de bronze fut élevé par Moïse dans le désert, ainsi faut-il que le Fils de l’homme soit élevé,\n[[Jn 3,15]]afin qu’en lui tout homme qui croit ait la vie éternelle.\n[[Jn 3,16]]Car Dieu a tellement aimé le monde qu’il a donné son Fils unique, afin que quiconque croit en lui ne se perde pas, mais obtienne la vie éternelle.\n[[Jn 3,17]]Car Dieu a envoyé son Fils dans le monde, non pas pour juger le monde, mais pour que, par lui, le monde soit sauvé. »","reference_displayed":"3,13-17."},"first_reading":{"text":"[[Nb 21,4b]]En ces jours-là, en chemin à travers le désert, le peuple perdit courage.\n[[Nb 21,5]]Il récrimina contre Dieu et contre Moïse : « Pourquoi nous avoir fait monter d’Égypte ? Était-ce pour nous faire mourir dans le désert, où il n’y a ni pain ni eau ? Nous sommes dégoûtés de cette nourriture misérable ! »\n[[Nb 21,6]]Alors le Seigneur envoya contre le peuple des serpents à la morsure brûlante, et beaucoup en moururent dans le peuple d’Israël.\n[[Nb 21,7]]Le peuple vint vers Moïse et dit : « Nous avons péché, en récriminant contre le Seigneur et contre toi. Intercède auprès du Seigneur pour qu’il éloigne de nous les serpents. » Moïse intercéda pour le peuple,\n[[Nb 21,8]]et le Seigneur dit à Moïse : « Fais-toi un serpent brûlant, et dresse-le au sommet d’un mât : tous ceux qui auront été mordus, qu’ils le regardent, alors ils vivront ! »\n[[Nb 21,9]]Moïse fit un serpent de bronze et le dressa au sommet du mât. Quand un homme était mordu par un serpent, et qu’il regardait vers le serpent de bronze, il restait en vie !","type":"reading","title":"Livre des Nombres","reference_displayed":"21,4b-9."},"date":"2022-09-14"}