{"psalm":{"title":"Psaume","reference_displayed":"112(111),1-2.3-4.5-6.","type":"psalm","text":"[[Ps 112,1]]Heureux qui craint le Seigneur, \r\nqui aime entièrement sa volonté !\n[[Ps 112,2]]Sa lignée sera puissante sur la terre ; \r\nla race des justes est bénie.\n\n[[Ps 112,3]]Les richesses affluent dans sa maison : \r\nà jamais se maintiendra sa justice.\n[[Ps 112,4]]Lumière des cœurs droits, il s'est levé dans les ténèbres, \r\nhomme de justice, de tendresse et de pitié.\n\n[[Ps 112,5]]L'homme de bien a pitié, il partage ; \r\nil mène ses affaires avec droiture.\n[[Ps 112,6]]Cet homme jamais ne tombera ; \r\ntoujours on fera mémoire du juste."},"first_reading":{"title":"Troisième lettre de saint Jean","reference_displayed":"1,5-8.","type":"reading","text":"[[3_Jn 1,5]]Bien-aimé, tu agis fidèlement dans ce que tu fais pour les frères, et particulièrement pour des étrangers.\n[[3_Jn 1,6]]En présence de l’Église, ils ont rendu témoignage à ta charité ; tu feras bien de faciliter leur voyage d’une manière digne de Dieu.\n[[3_Jn 1,7]]Car c’est pour son nom qu’ils se sont mis en route sans rien recevoir des païens.\n[[3_Jn 1,8]]Nous devons donc apporter notre soutien à de tels hommes pour être des collaborateurs de la vérité."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"18,1-8.","text":"[[Lc 18,1]]En ce temps-là, Jésus disait à ses disciples une parabole sur la nécessité pour eux de toujours prier sans se décourager :\n[[Lc 18,2]]« Il y avait dans une ville un juge qui ne craignait pas Dieu et ne respectait pas les hommes.\n[[Lc 18,3]]Dans cette même ville, il y avait une veuve qui venait lui demander : “Rends-moi justice contre mon adversaire.”\n[[Lc 18,4]]Longtemps il refusa ; puis il se dit : “Même si je ne crains pas Dieu et ne respecte personne,\n[[Lc 18,5]]comme cette veuve commence à m’ennuyer, je vais lui rendre justice pour qu’elle ne vienne plus sans cesse m’assommer.” »\n[[Lc 18,6]]Le Seigneur ajouta : « Écoutez bien ce que dit ce juge dépourvu de justice !\n[[Lc 18,7]]Et Dieu ne ferait pas justice à ses élus, qui crient vers lui jour et nuit ? Les fait-il attendre ?\n[[Lc 18,8]]Je vous le déclare : bien vite, il leur fera justice. Cependant, le Fils de l’homme, quand il viendra, trouvera-t-il la foi sur la terre ? »","type":"gospel"},"date":"2022-11-12"}