{"date":"2023-10-23","first_reading":{"reference_displayed":"4,20-25.","text":"[[Rm 4,20]]Devant la promesse de Dieu, il n’hésita pas, il ne manqua pas de foi, mais il trouva sa force dans la foi et rendit gloire à Dieu,\n[[Rm 4,21]]car il était pleinement convaincu que Dieu a la puissance d’accomplir ce qu’il a promis.\n[[Rm 4,22]]Et voilà pourquoi il lui fut accordé d’être juste.\n[[Rm 4,23]]En disant que cela lui fut accordé, l’Écriture ne s’intéresse pas seulement à lui,\n[[Rm 4,24]]mais aussi à nous, car cela nous sera accordé puisque nous croyons en Celui qui a ressuscité d’entre les morts Jésus notre Seigneur,\n[[Rm 4,25]]livré pour nos fautes et ressuscité pour notre justification.","type":"reading","title":"Lettre de saint Paul Apôtre aux Romains"},"gospel":{"reference_displayed":"12,13-21.","text":"[[Lc 12,13]]En ce temps-là, du milieu de la foule, quelqu’un demanda à Jésus : « Maître, dis à mon frère de partager avec moi notre héritage. »\n[[Lc 12,14]]Jésus lui répondit : « Homme, qui donc m’a établi pour être votre juge ou l’arbitre de vos partages ? »\n[[Lc 12,15]]Puis, s’adressant à tous : « Gardez-vous bien de toute avidité, car la vie de quelqu’un, même dans l’abondance, ne dépend pas de ce qu’il possède. »\n[[Lc 12,16]]Et il leur dit cette parabole : « Il y avait un homme riche, dont le domaine avait bien rapporté.\n[[Lc 12,17]]Il se demandait : “Que vais-je faire ? Car je n’ai pas de place pour mettre ma récolte.”\n[[Lc 12,18]]Puis il se dit : “Voici ce que je vais faire : je vais démolir mes greniers, j’en construirai de plus grands et j’y mettrai tout mon blé et tous mes biens.\n[[Lc 12,19]]Alors je me dirai à moi-même : Te voilà donc avec de nombreux biens à ta disposition, pour de nombreuses années. Repose-toi, mange, bois, jouis de l’existence.”\n[[Lc 12,20]]Mais Dieu lui dit : “Tu es fou : cette nuit même, on va te redemander ta vie. Et ce que tu auras accumulé, qui l’aura ?”\n[[Lc 12,21]]Voilà ce qui arrive à celui qui amasse pour lui-même, au lieu d’être riche en vue de Dieu. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"},"psalm":{"reference_displayed":"1,69-70.71-72.73-75.","text":"[[Lc 1,69]]Il a fait surgir la force qui nous sauve\r\ndans la maison de David, son serviteur,\n[[Lc 1,70]]comme il l’avait dit par la bouche des saints, \r\npar ses prophètes, depuis les temps anciens :\n\n[[Lc 1,71]]salut qui nous arrache à l’ennemi, \r\nà la main de tous nos oppresseurs,\n[[Lc 1,72]]amour qu’il montre envers nos pères, \r\nmémoire de son alliance sainte,\n\n[[Lc 1,73]]serment juré à notre père Abraham \r\nde nous rendre sans crainte,\n[[Lc 1,74]]afin que, délivrés de la main des ennemis,\n[[Lc 1,75]]nous le servions dans la justice et la sainteté, \r\nen sa présence, tout au long de nos jours.","type":"psalm","title":"Évangile de Jésus-Christ selon saint Luc"}}