{"date":"2023-08-26","psalm":{"text":"[[Ps 128,1]]Heureux qui craint le Seigneur \r\net marche selon ses voies !\n[[Ps 128,2]]Tu te nourriras du travail de tes mains : \r\nHeureux es-tu ! À toi, le bonheur !\n\n[[Ps 128,3]]Ta femme sera dans ta maison \r\ncomme une vigne généreuse, \r\net tes fils, autour de la table, \r\ncomme des plants d'olivier.\n\n[[Ps 128,4]]Voilà comment sera béni \r\nl'homme qui craint le Seigneur.\n[[Ps 128,5]]De Sion, que le Seigneur te bénisse ! \r\nTu verras le bonheur de Jérusalem tous les jours de ta vie.","reference_displayed":"128(127),1-2.3.4.5.","title":"Psaume","type":"psalm"},"gospel":{"text":"[[Mt 23,1]]En ce temps-là, Jésus s’adressa aux foules et à ses disciples,\n[[Mt 23,2]]et il déclara : « Les scribes et les pharisiens enseignent dans la chaire de Moïse.\n[[Mt 23,3]]Donc, tout ce qu’ils peuvent vous dire, faites-le et observez-le. Mais n’agissez pas d’après leurs actes, car ils disent et ne font pas.\n[[Mt 23,4]]Ils attachent de pesants fardeaux, difficiles à porter, et ils en chargent les épaules des gens ; mais eux-mêmes ne veulent pas les remuer du doigt.\n[[Mt 23,5]]Toutes leurs actions, ils les font pour être remarqués des gens : ils élargissent leurs phylactères et rallongent leurs franges ;\n[[Mt 23,6]]ils aiment les places d’honneur dans les dîners, les sièges d’honneur dans les synagogues\n[[Mt 23,7]]et les salutations sur les places publiques ; ils aiment recevoir des gens le titre de Rabbi.\n[[Mt 23,8]]Pour vous, ne vous faites pas donner le titre de Rabbi, car vous n’avez qu’un seul maître pour vous enseigner, et vous êtes tous frères.\n[[Mt 23,9]]Ne donnez à personne sur terre le nom de père, car vous n’avez qu’un seul Père, celui qui est aux cieux.\n[[Mt 23,10]]Ne vous faites pas non plus donner le titre de maîtres, car vous n’avez qu’un seul maître, le Christ.\n[[Mt 23,11]]Le plus grand parmi vous sera votre serviteur.\n[[Mt 23,12]]Qui s’élèvera sera abaissé, qui s’abaissera sera élevé. »","reference_displayed":"23,1-12.","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel"},"first_reading":{"type":"reading","reference_displayed":"2,1-3.8-11.4,13-17.","text":"[[Rt 2,1]]Noémi avait un parent du côté de son mari Élimélek ; c’était un riche propriétaire du même clan ; il s’appelait Booz.\n[[Rt 2,2]]Ruth la Moabite dit à Noémi : « Laisse-moi aller glaner dans les champs, derrière celui aux yeux de qui je trouverai grâce. » Elle lui répondit : « Va, ma fille. »\n[[Rt 2,3]]Ruth partit donc glaner dans les champs derrière les moissonneurs. Elle se trouva par bonheur dans la parcelle d’un champ appartenant à Booz, du clan d’Élimélek.\n[[Rt 2,8]]Booz dit à Ruth : « Tu m’entends bien, n’est-ce pas, ma fille ? Ne va pas glaner dans un autre champ. Ne t’éloigne pas de celui-ci, mais attache-toi aux pas de mes servantes.\n[[Rt 2,9]]Regarde dans quel champ on moissonne, et suis-les. N’ai-je pas interdit aux serviteurs de te molester ? Si tu as soif, va boire aux cruches ce que les serviteurs auront puisé. »\n[[Rt 2,10]]Alors Ruth se prosterna face contre terre et lui dit : « Pourquoi ai-je trouvé grâce à tes yeux, pourquoi t’intéresser à moi, moi qui suis une étrangère ? »\n[[Rt 2,11]]Booz lui répondit : « On m’a dit et répété tout ce que tu as fait pour ta belle-mère après la mort de ton mari, comment tu as quitté ton père, ta mère et le pays de ta parenté, pour te rendre chez un peuple que tu n’avais jamais connu de ta vie.\n[[Rt 4,13]]Booz prit donc Ruth comme épouse, elle devint sa femme et il s’unit à elle. Le Seigneur lui accorda de concevoir, et elle enfanta un fils.\n[[Rt 4,14]]Les femmes de Bethléem dirent à Noémi : « Béni soit le Seigneur qui aujourd’hui ne t’a pas laissée sans quelqu’un pour te racheter ! Que son nom soit célébré en Israël !\n[[Rt 4,15]]Cet enfant te fera revivre, il sera l’appui de ta vieillesse : il est né de ta belle-fille qui t’aime, et qui vaut mieux pour toi que sept fils. »\n[[Rt 4,16]]Noémi prit l’enfant, le mit sur son sein, et se chargea de l’élever.\n[[Rt 4,17]]Les voisines lui donnèrent son nom. Elles disaient : « Il est né un fils à Noémi. » Et elles le nommèrent Obed. Ce fut le père de Jessé, qui fut le père de David.","title":"Livre de Ruth"}}