{"psalm":{"type":"psalm","text":"[[Ps 115,1]]Non pas à nous, Seigneur, non pas à nous, \r\nmais à ton nom, donne la gloire, \r\npour ton amour et ta vérité.\n[[Ps 115,2]]Pourquoi les païens diraient-ils : \r\n« Où donc est leur Dieu ? »\n\n[[Ps 115,3]]Notre Dieu, il est au ciel ; \r\ntout ce qu'il veut, il le fait.\n[[Ps 115,4]]Leurs idoles : or et argent, \r\nouvrages de mains humaines.\n\n[[Ps 115,15]]Soyez bénis par le Seigneur \r\nqui a fait le ciel et la terre !\n[[Ps 115,16]]Le ciel, c'est le ciel du Seigneur ; \r\naux hommes, il a donné la terre.","reference_displayed":"115(113B),1-2.3-4.15-16.","title":"Psaume"},"date":"2023-05-08","first_reading":{"type":"reading","text":"[[Ac 14,5]]En ces jours-là, à Iconium, il y eut un mouvement chez les non-Juifs et chez les Juifs, avec leurs chefs, pour recourir à la violence et lapider Paul et Barnabé.\n[[Ac 14,6]]Lorsque ceux-ci s’en aperçurent, ils se réfugièrent en Lycaonie dans les cités de Lystres et de Derbé et dans leurs territoires environnants.\n[[Ac 14,7]]Là encore, ils annonçaient la Bonne Nouvelle.\n[[Ac 14,8]]Or, à Lystres, il y avait un homme qui était assis, incapable de se tenir sur ses pieds. Infirme de naissance, il n’avait jamais pu marcher.\n[[Ac 14,9]]Cet homme écoutait les paroles de Paul. Celui-ci le fixa du regard et vit qu’il avait la foi pour être sauvé.\n[[Ac 14,10]]Alors il lui dit d’une voix forte : « Lève-toi, tiens-toi droit sur tes pieds. » L’homme se dressa d’un bond : il marchait.\n[[Ac 14,11]]En voyant ce que Paul venait de faire, les foules s’écrièrent en lycaonien : « Les dieux se sont faits pareils aux hommes, et ils sont descendus chez nous ! »\n[[Ac 14,12]]Ils donnaient à Barnabé le nom de Zeus, et à Paul celui d’Hermès, puisque c’était lui le porte-parole.\n[[Ac 14,13]]Le prêtre du temple de Zeus, situé hors de la ville, fit amener aux portes de celle-ci des taureaux et des guirlandes. Il voulait offrir un sacrifice avec les foules.\n[[Ac 14,14]]Informés de cela, les Apôtres Barnabé et Paul déchirèrent leurs vêtements et se précipitèrent dans la foule en criant :\n[[Ac 14,15]]« Pourquoi faites-vous cela ? Nous aussi, nous sommes des hommes pareils à vous, et nous annonçons la Bonne Nouvelle : détournez-vous de ces vaines pratiques, et tournez-vous vers le Dieu vivant, lui qui a fait le ciel, la terre, la mer, et tout ce qu’ils contiennent.\n[[Ac 14,16]]Dans les générations passées, il a laissé toutes les nations suivre leurs chemins.\n[[Ac 14,17]]Pourtant, il n’a pas manqué de donner le témoignage de ses bienfaits, puisqu’il vous a envoyé du ciel la pluie et des saisons fertiles pour vous combler de nourriture et de bien-être. »\n[[Ac 14,18]]En parlant ainsi, ils empêchèrent, mais non sans peine, la foule de leur offrir un sacrifice.","reference_displayed":"14,5-18.","title":"Livre des Actes des Apôtres"},"gospel":{"type":"gospel","text":"[[Jn 14,21]]En ce temps-là, Jésus disait à ses disciples : Celui qui reçoit mes commandements et les garde, c’est celui-là qui m’aime ; et celui qui m’aime sera aimé de mon Père ; moi aussi, je l’aimerai, et je me manifesterai à lui. »\n[[Jn 14,22]]Jude – non pas Judas l’Iscariote – lui demanda : « Seigneur, que se passe-t-il ? Est-ce à nous que tu vas te manifester, et non pas au monde ? »\n[[Jn 14,23]]Jésus lui répondit : « Si quelqu’un m’aime, il gardera ma parole ; mon Père l’aimera, nous viendrons vers lui et, chez lui, nous nous ferons une demeure.\n[[Jn 14,24]]Celui qui ne m’aime pas ne garde pas mes paroles. Or, la parole que vous entendez n’est pas de moi : elle est du Père, qui m’a envoyé.\n[[Jn 14,25]]Je vous parle ainsi, tant que je demeure avec vous ;\n[[Jn 14,26]]mais le Défenseur, l’Esprit Saint que le Père enverra en mon nom, lui, vous enseignera tout, et il vous fera souvenir de tout ce que je vous ai dit. »","reference_displayed":"14,21-26.","title":"Évangile de Jésus-Christ selon saint Jean"}}