{"date":"2023-08-29","gospel":{"text":"[[Mc 6,17]]En ce temps-là, Hérode avait donné l’ordre d’arrêter Jean le Baptiste et de l’enchaîner dans la prison, à cause d’Hérodiade, la femme de son frère Philippe, que lui-même avait prise pour épouse.\n[[Mc 6,18]]En effet, Jean lui disait : « Tu n’as pas le droit de prendre la femme de ton frère. »\n[[Mc 6,19]]Hérodiade en voulait donc à Jean, et elle cherchait à le faire mourir. Mais elle n’y arrivait pas\n[[Mc 6,20]]parce que Hérode avait peur de Jean : il savait que c’était un homme juste et saint, et il le protégeait ; quand il l’avait entendu, il était très embarrassé ; cependant il l’écoutait avec plaisir.\n[[Mc 6,21]]Or, une occasion favorable se présenta quand, le jour de son anniversaire, Hérode fit un dîner pour ses dignitaires, pour les chefs de l’armée et pour les notables de la Galilée.\n[[Mc 6,22]]La fille d’Hérodiade fit son entrée et dansa. Elle plut à Hérode et à ses convives. Le roi dit à la jeune fille : « Demande-moi ce que tu veux, et je te le donnerai. »\n[[Mc 6,23]]Et il lui fit ce serment : « Tout ce que tu me demanderas, je te le donnerai, même si c’est la moitié de mon royaume. »\n[[Mc 6,24]]Elle sortit alors pour dire à sa mère : « Qu’est-ce que je vais demander ? » Hérodiade répondit : « La tête de Jean, celui qui baptise. »\n[[Mc 6,25]]Aussitôt la jeune fille s’empressa de retourner auprès du roi, et lui fit cette demande : « Je veux que, tout de suite, tu me donnes sur un plat la tête de Jean le Baptiste. »\n[[Mc 6,26]]Le roi fut vivement contrarié ; mais à cause du serment et des convives, il ne voulut pas lui opposer un refus.\n[[Mc 6,27]]Aussitôt il envoya un garde avec l’ordre d’apporter la tête de Jean. Le garde s’en alla décapiter Jean dans la prison.\n[[Mc 6,28]]Il apporta la tête sur un plat, la donna à la jeune fille, et la jeune fille la donna à sa mère.\n[[Mc 6,29]]Ayant appris cela, les disciples de Jean vinrent prendre son corps et le déposèrent dans un tombeau.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc","reference_displayed":"6,17-29."},"psalm":{"text":"[[Ps 71,1]]En toi, Seigneur, j'ai mon refuge : \r\ngarde-moi d'être humilié pour toujours.\n[[Ps 71,2]]Dans ta justice, défends-moi, libère-moi, \r\ntends l'oreille vers moi, et sauve-moi.\n\n[[Ps 71,3]]Sois le rocher qui m'accueille, \r\ntoujours accessible ; \r\ntu as résolu de me sauver : \r\nma forteresse et mon roc, c'est toi !\n\n[[Ps 71,5]]Seigneur mon Dieu, tu es mon espérance, \r\nmon appui dès ma jeunesse.\n[[Ps 71,6a]]Toi, mon soutien dès avant ma naissance,\n[[Ps 71,6b]]tu m'as choisi dès le ventre de ma mère.\n\n[[Ps 71,15a]]Ma bouche annonce tout le jour\n[[Ps 71,15b]]tes actes de justice et de salut ;\n[[Ps 71,17]]Mon Dieu, tu m'as instruit dès ma jeunesse, \r\njusqu'à présent, j'ai proclamé tes merveilles.","reference_displayed":"71(70),1-2.3.5-6ab.15ab.17.","type":"psalm","title":"Psaume"},"first_reading":{"text":"[[Jr 1,17]]En ces jours-là, la parole du Seigneur me fut adressée : \r\n« Toi, mets ta ceinture autour des reins et lève-toi, tu diras contre mon peuple tout ce que je t’ordonnerai. Ne tremble pas devant eux, sinon c’est moi qui te ferai trembler devant eux.\n[[Jr 1,18]]Moi, je fais de toi aujourd’hui une ville fortifiée, une colonne de fer, un rempart de bronze, pour faire face à tout le pays, aux rois de Juda et à ses princes, à ses prêtres et à tout le peuple du pays.\n[[Jr 1,19]]Ils te combattront, mais ils ne pourront rien contre toi, car je suis avec toi pour te délivrer – oracle du Seigneur. »","type":"reading","reference_displayed":"1,17-19.","title":"Livre de Jérémie"}}