{"psalm":{"text":"[[Ps 112,1]]Heureux qui craint le Seigneur, \r\nqui aime entièrement sa volonté !\n[[Ps 112,2]]Sa lignée sera puissante sur la terre ; \r\nla race des justes est bénie.\n\n[[Ps 112,4]]Lumière des cœurs droits, il s'est levé dans les ténèbres, \r\nhomme de justice, de tendresse et de pitié.\n[[Ps 112,5]]L'homme de bien a pitié, il partage ; \r\nil mène ses affaires avec droiture.\n\n[[Ps 112,9]]à pleines mains, il donne au pauvre ; \r\nà jamais se maintiendra sa justice, \r\nsa puissance grandira, et sa gloire !","title":"Psaume","type":"psalm","reference_displayed":"112(111),1-2.4-5.9."},"gospel":{"text":"[[Lc 14,25]]En ce temps-là, de grandes foules faisaient route avec Jésus ; il se retourna et leur dit :\n[[Lc 14,26]]« Si quelqu’un vient à moi sans me préférer à son père, sa mère, sa femme, ses enfants, ses frères et sœurs, et même à sa propre vie, il ne peut pas être mon disciple.\n[[Lc 14,27]]Celui qui ne porte pas sa croix pour marcher à ma suite ne peut pas être mon disciple.\n[[Lc 14,28]]Quel est celui d’entre vous qui, voulant bâtir une tour, ne commence par s’asseoir pour calculer la dépense et voir s’il a de quoi aller jusqu’au bout ?\n[[Lc 14,29]]Car, si jamais il pose les fondations et n’est pas capable d’achever, tous ceux qui le verront vont se moquer de lui\n[[Lc 14,30]]“Voilà un homme qui a commencé à bâtir et n’a pas été capable d’achever !”\n[[Lc 14,31]]Et quel est le roi qui, partant en guerre contre un autre roi, ne commence par s’asseoir pour voir s’il peut, avec dix mille hommes, affronter l’autre qui marche contre lui avec vingt mille ?\n[[Lc 14,32]]S’il ne le peut pas, il envoie, pendant que l’autre est encore loin, une délégation pour demander les conditions de paix.\n[[Lc 14,33]]Ainsi donc, celui d’entre vous qui ne renonce pas à tout ce qui lui appartient ne peut pas être mon disciple. »","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","reference_displayed":"14,25-33."},"first_reading":{"text":"[[Rm 13,8]]Frères, n’ayez de dette envers personne, sauf celle de l’amour mutuel, car celui qui aime les autres a pleinement accompli la Loi.\n[[Rm 13,9]]La Loi dit : ‘Tu ne commettras pas d’adultère, tu ne commettras pas de meurtre, tu ne commettras pas de vol, tu ne convoiteras pas.’ Ces commandements et tous les autres se résument dans cette parole : ‘Tu aimeras ton prochain comme toi-même.’\n[[Rm 13,10]]L’amour ne fait rien de mal au prochain. Donc, le plein accomplissement de la Loi, c’est l’amour.","title":"Lettre de saint Paul Apôtre aux Romains","type":"reading","reference_displayed":"13,8-10."},"date":"2023-11-08"}