{"psalm":{"text":"[[Ps 131,1]]Seigneur, je n'ai pas le cœur fier \r\nni le regard ambitieux ; \r\nje ne poursuis ni grands desseins, \r\nni merveilles qui me dépassent.\n\n[[Ps 131,2]]Non, mais je tiens mon âme \r\négale et silencieuse ; \r\nmon âme est en moi comme un enfant, \r\ncomme un petit enfant contre sa mère.\n\n[[Ps 131,3]]Attends le Seigneur, Israël, \r\nmaintenant et à jamais.","title":"Psaume","type":"psalm","reference_displayed":"131(130),1.2.3."},"gospel":{"text":"[[Lc 14,15]]En entendant parler Jésus, un des convives lui dit : « Heureux celui qui participera au repas dans le royaume de Dieu ! »\n[[Lc 14,16]]Jésus lui dit : « Un homme donnait un grand dîner, et il avait invité beaucoup de monde.\n[[Lc 14,17]]À l’heure du dîner, il envoya son serviteur dire aux invités : “Venez, tout est prêt.”\n[[Lc 14,18]]Mais ils se mirent tous, unanimement, à s’excuser. Le premier lui dit : “J’ai acheté un champ, et je suis obligé d’aller le voir ; je t’en prie, excuse-moi.”\n[[Lc 14,19]]Un autre dit : “J’ai acheté cinq paires de bœufs, et je pars les essayer ; je t’en prie, excuse-moi.”\n[[Lc 14,20]]Un troisième dit : “Je viens de me marier, et c’est pourquoi je ne peux pas venir.”\n[[Lc 14,21]]De retour, le serviteur rapporta ces paroles à son maître. Alors, pris de colère, le maître de maison dit à son serviteur : “Dépêche-toi d’aller sur les places et dans les rues de la ville ; les pauvres, les estropiés, les aveugles et les boiteux, amène-les ici.”\n[[Lc 14,22]]Le serviteur revint lui dire : “Maître, ce que tu as ordonné est exécuté, et il reste encore de la place.”\n[[Lc 14,23]]Le maître dit alors au serviteur : “Va sur les routes et dans les sentiers, et fais entrer les gens de force, afin que ma maison soit remplie.\n[[Lc 14,24]]Car, je vous le dis, aucun de ces hommes qui avaient été invités ne goûtera de mon dîner.” »","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","reference_displayed":"14,15-24."},"first_reading":{"text":"[[Rm 12,5]]de même, nous qui sommes plusieurs, nous sommes un seul corps dans le Christ, et membres les uns des autres, chacun pour sa part.\n[[Rm 12,6]]Et selon la grâce que Dieu nous a accordée, nous avons reçu des dons qui sont différents. Si c’est le don de prophétie, que ce soit à proportion du message confié ;\n[[Rm 12,7]]si c’est le don de servir, que l’on serve ; si l’on est fait pour enseigner, que l’on enseigne ;\n[[Rm 12,8]]pour réconforter, que l’on réconforte. Celui qui donne, qu’il soit généreux ; celui qui dirige, qu’il soit empressé ; celui qui pratique la miséricorde, qu’il ait le sourire.\n[[Rm 12,9]]Que votre amour soit sans hypocrisie. Fuyez le mal avec horreur, attachez-vous au bien.\n[[Rm 12,10]]Soyez unis les uns aux autres par l’affection fraternelle, rivalisez de respect les uns pour les autres.\n[[Rm 12,11]]Ne ralentissez pas votre élan, restez dans la ferveur de l’Esprit, servez le Seigneur,\n[[Rm 12,12]]ayez la joie de l’espérance, tenez bon dans l’épreuve, soyez assidus à la prière.\n[[Rm 12,13]]Partagez avec les fidèles qui sont dans le besoin, pratiquez l’hospitalité avec empressement.\n[[Rm 12,14]]Bénissez ceux qui vous persécutent ; souhaitez-leur du bien, et non pas du mal.\n[[Rm 12,15]]Soyez joyeux avec ceux qui sont dans la joie, pleurez avec ceux qui pleurent.\n[[Rm 12,16a]]Soyez bien d’accord les uns avec les autres ; n’ayez pas le goût des grandeurs, mais laissez-vous attirer par ce qui est humble. Ne vous fiez pas à votre propre jugement.","title":"Lettre de saint Paul Apôtre aux Romains","type":"reading","reference_displayed":"12,5-16a."},"date":"2023-11-07"}