{"psalm":{"type":"psalm","title":"Psaume","text":"[[Ps 113,1]]Louez, serviteurs du Seigneur, \r\nlouez le nom du Seigneur !\n[[Ps 113,2]]Béni soit le nom du Seigneur, \r\nmaintenant et pour les siècles des siècles !\n\n[[Ps 113,3]]Du levant au couchant du soleil, \r\nloué soit le nom du Seigneur !\n[[Ps 113,4]]Le Seigneur domine tous les peuples, \r\nsa gloire domine les cieux.\n\n[[Ps 113,5a]]Qui est semblable au Seigneur notre Dieu ?\n[[Ps 113,6]]Il abaisse son regard vers le ciel et vers la terre.\n[[Ps 113,7]]De la poussière il relève le faible, \r\nil retire le pauvre de la cendre","reference_displayed":"113(112),1-2.3-4.5a.6-7."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 6,43]]En ce temps-là, Jésus disait à ses disciples : «Un bon arbre ne donne pas de fruit pourri ; jamais non plus un arbre qui pourrit ne donne de bon fruit.\n[[Lc 6,44]]Chaque arbre, en effet, se reconnaît à son fruit : on ne cueille pas des figues sur des épines ; on ne vendange pas non plus du raisin sur des ronces.\n[[Lc 6,45]]L’homme bon tire le bien du trésor de son cœur qui est bon ; et l’homme mauvais tire le mal de son cœur qui est mauvais : car ce que dit la bouche, c’est ce qui déborde du cœur.\n[[Lc 6,46]]Et pourquoi m’appelez-vous en disant : “Seigneur ! Seigneur !” et ne faites-vous pas ce que je dis ?\n[[Lc 6,47]]Quiconque vient à moi, écoute mes paroles et les met en pratique, je vais vous montrer à qui il ressemble.\n[[Lc 6,48]]Il ressemble à celui qui construit une maison. Il a creusé très profond et il a posé les fondations sur le roc. Quand est venue l’inondation, le torrent s’est précipité sur cette maison, mais il n’a pas pu l’ébranler parce qu’elle était bien construite.\n[[Lc 6,49]]Mais celui qui a écouté et n’a pas mis en pratique ressemble à celui qui a construit sa maison à même le sol, sans fondations. Le torrent s’est précipité sur elle, et aussitôt elle s’est effondrée ; la destruction de cette maison a été complète. »","reference_displayed":"6,43-49."},"first_reading":{"type":"reading","title":"Première lettre de saint Paul Apôtre à Timothée","text":"[[1_Tm 1,15]]Bien aimé, voici une parole digne de foi, et qui mérite d’être accueillie sans réserve : le Christ Jésus est venu dans le monde pour sauver les pécheurs ; et moi, je suis le premier des pécheurs.\n[[1_Tm 1,16]]Mais s’il m’a été fait miséricorde, c’est afin qu’en moi le premier, le Christ Jésus montre toute sa patience, pour donner un exemple à ceux qui devaient croire en lui, en vue de la vie éternelle.\n[[1_Tm 1,17]]Au roi des siècles, Dieu immortel, invisible et unique, honneur et gloire pour les siècles des siècles ! Amen.","reference_displayed":"1,15-17."},"date":"2023-09-16"}