{"psalm":{"reference_displayed":"3,57.58.59.60.61.","type":"psalm","text":"[[Dn 3,57]]Toutes les œuvres du Seigneur, bénissez le Seigneur : \r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,58]]Vous, les cieux, bénissez le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,59]]Vous, les anges du Seigneur, bénissez le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,60]]Et vous, les eaux par-dessus le ciel, bénissez le Seigneur. \r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,61]]Et toutes les puissances du Seigneur, bénissez le Seigneur. \r\nÀ lui, haute gloire, louange éternelle !","title":"Livre de Daniel"},"date":"2023-11-28","first_reading":{"reference_displayed":"2,31-45.","type":"reading","title":"Livre de Daniel","text":"[[Dn 2,31]]En ces jours-là, Daniel dit à Nabuchodonosor : Ô roi, voici ta vision : une énorme statue se dressait devant toi, une grande statue, extrêmement brillante et d’un aspect terrifiant.\n[[Dn 2,32]]Elle avait la tête en or fin ; la poitrine et les bras, en argent ; le ventre et les cuisses, en bronze ;\n[[Dn 2,33]]ses jambes étaient en fer, et ses pieds, en partie de fer, en partie d’argile.\n[[Dn 2,34]]Tu étais en train de regarder : soudain une pierre se détacha d’une montagne, sans qu’on y ait touché ; elle vint frapper les pieds de fer et d’argile de la statue et les pulvérisa.\n[[Dn 2,35]]Alors furent pulvérisés tout ensemble le fer et l’argile, le bronze, l’argent et l’or ; ils devinrent comme la paille qui s’envole en été, au moment du battage : ils furent emportés par le vent sans laisser de traces. Quant à la pierre qui avait frappé la statue, elle devint un énorme rocher qui remplit toute la terre.\n[[Dn 2,36]]Voici le songe ; et maintenant, en présence du roi, nous allons en donner l’interprétation.\n[[Dn 2,37]]C’est à toi, le roi des rois, que le Dieu du ciel a donné royauté, puissance, force et gloire.\n[[Dn 2,38]]C’est à toi qu’il a remis les enfants des hommes, les bêtes des champs et les oiseaux du ciel, quelle que soit leur demeure ; c’est toi qu’il a rendu maître de toute chose : la tête d’or, c’est toi.\n[[Dn 2,39]]Après toi s’élèvera un autre royaume inférieur au tien, ensuite un troisième royaume, un royaume de bronze qui dominera la terre entière.\n[[Dn 2,40]]Il y aura encore un quatrième royaume, dur comme le fer. De même que le fer brise et écrase tout, de même, il pulvérisera et brisera tous les royaumes.\n[[Dn 2,41]]Tu as vu les pieds qui étaient en partie d’argile et en partie de fer : en effet, ce royaume sera divisé ; il aura en lui la force du fer, comme tu as vu du fer mêlé à l’argile.\n[[Dn 2,42]]Ces pieds en partie de fer et en partie d’argile signifient que le royaume sera en partie fort et en partie faible.\n[[Dn 2,43]]Tu as vu le fer associé à l’argile parce que les royaumes s’uniront par des mariages ; mais ils ne tiendront pas ensemble, de même que le fer n’adhère pas à l’argile.\n[[Dn 2,44]]Or, au temps de ces rois, le Dieu du ciel suscitera un royaume qui ne sera jamais détruit, et dont la royauté ne passera pas à un autre peuple. Ce dernier royaume pulvérisera et anéantira tous les autres, mais lui-même subsistera à jamais.\n[[Dn 2,45]]C’est ainsi que tu as vu une pierre se détacher de la montagne sans qu’on y ait touché, et pulvériser le fer, le bronze, l’argile, l’argent et l’or. Le grand Dieu a fait connaître au roi ce qui doit ensuite advenir. Le songe disait vrai, l’interprétation est digne de foi. »"},"gospel":{"reference_displayed":"21,5-11.","type":"gospel","text":"[[Lc 21,5]]En ce temps-là, comme certains parlaient du Temple, des belles pierres et des ex-voto qui le décoraient, Jésus leur déclara :\n[[Lc 21,6]]« Ce que vous contemplez, des jours viendront où il n’en restera pas pierre sur pierre : tout sera détruit. »\n[[Lc 21,7]]Ils lui demandèrent : « Maître, quand cela arrivera-t-il ? Et quel sera le signe que cela est sur le point d’arriver ? »\n[[Lc 21,8]]Jésus répondit : « Prenez garde de ne pas vous laisser égarer, car beaucoup viendront sous mon nom, et diront : “C’est moi”, ou encore : “Le moment est tout proche.” Ne marchez pas derrière eux !\n[[Lc 21,9]]Quand vous entendrez parler de guerres et de désordres, ne soyez pas terrifiés : il faut que cela arrive d’abord, mais ce ne sera pas aussitôt la fin. »\n[[Lc 21,10]]Alors Jésus ajouta : « On se dressera nation contre nation, royaume contre royaume.\n[[Lc 21,11]]Il y aura de grands tremblements de terre et, en divers lieux, des famines et des épidémies ; des phénomènes effrayants surviendront, et de grands signes venus du ciel. »","title":"Évangile de Jésus-Christ selon saint Luc"}}