{"psalm":{"text":"[[Ps 67,2b]]Que son visage s'illumine pour nous ;\n[[Ps 67,3]]et ton chemin sera connu sur la terre, \r\nton salut, parmi toutes les nations.\n[[Ps 67,5a]]Que les nations chantent leur joie,\n\n[[Ps 67,5b]]car tu gouvernes le monde avec justice ;\n[[Ps 67,5d]]sur la terre, tu conduis les nations.\n[[Ps 67,7b]]La terre a donné son fruit ; \r\nDieu, notre Dieu, nous bénit.\n\n[[Ps 67,8]]Que Dieu nous bénisse, \r\net que la terre tout entière l'adore !","type":"psalm","title":"Psaume","reference_displayed":"67(66),2b-3.5abd.7b-8."},"date":"2023-08-20","first_reading":{"text":"[[Is 56,1]]Ainsi parle le Seigneur : Observez le droit, pratiquez la justice, car mon salut approche, il vient, et ma justice va se révéler.\n[[Is 56,6]]Les étrangers qui se sont attachés au Seigneur pour l’honorer, pour aimer son nom, pour devenir ses serviteurs, tous ceux qui observent le sabbat sans le profaner et tiennent ferme à mon alliance,\n[[Is 56,7]]je les conduirai à ma montagne sainte je les comblerai de joie dans ma maison de prière, leurs holocaustes et leurs sacrifices seront agréés sur mon autel, car ma maison s’appellera « Maison de prière pour tous les peuples ».","type":"reading","title":"Livre d'Isaïe","reference_displayed":"56,1.6-7."},"gospel":{"text":"[[Mt 15,21]]En ce temps-là, partant de Génésareth, Jésus se retira dans la région de Tyr et de Sidon.\n[[Mt 15,22]]Voici qu’une Cananéenne, venue de ces territoires, disait en criant : « Prends pitié de moi, Seigneur, fils de David ! Ma fille est tourmentée par un démon. »\n[[Mt 15,23]]Mais il ne lui répondit pas un mot. Les disciples s’approchèrent pour lui demander : « Renvoie-la, car elle nous poursuit de ses cris ! »\n[[Mt 15,24]]Jésus répondit : « Je n’ai été envoyé qu’aux brebis perdues de la maison d’Israël. »\n[[Mt 15,25]]Mais elle vint se prosterner devant lui en disant : « Seigneur, viens à mon secours ! »\n[[Mt 15,26]]Il répondit : « Il n’est pas bien de prendre le pain des enfants et de le jeter aux petits chiens. »\n[[Mt 15,27]]Elle reprit : « Oui, Seigneur ; mais justement, les petits chiens mangent les miettes qui tombent de la table de leurs maîtres. »\n[[Mt 15,28]]Jésus répondit : « Femme, grande est ta foi, que tout se passe pour toi comme tu le veux ! » Et, à l’heure même, sa fille fut guérie.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"15,21-28."},"second_reading":{"text":"[[Rm 11,13]]Je vous le dis à vous, qui venez des nations païennes : dans la mesure où je suis moi-même apôtre des nations, j’honore mon ministère,\n[[Rm 11,14]]mais dans l’espoir de rendre jaloux mes frères selon la chair, et d’en sauver quelques-uns.\n[[Rm 11,15]]Si en effet le monde a été réconcilié avec Dieu quand ils ont été mis à l’écart, qu’arrivera-t-il quand ils seront réintégrés ? Ce sera la vie pour ceux qui étaient morts !\n[[Rm 11,29]]Les dons gratuits de Dieu et son appel sont sans repentance.\n[[Rm 11,30]]Jadis, en effet, vous avez refusé de croire en Dieu, et maintenant, par suite de leur refus de croire, vous avez obtenu miséricorde ;\n[[Rm 11,31]]de même, maintenant, ce sont eux qui ont refusé de croire, par suite de la miséricorde que vous avez obtenue, mais c’est pour qu’ils obtiennent miséricorde, eux aussi.\n[[Rm 11,32]]Dieu, en effet, a enfermé tous les hommes dans le refus de croire pour faire à tous miséricorde.","type":"reading","title":"Lettre de saint Paul Apôtre aux Romains","reference_displayed":"11,13-15.29-32."}}