{"first_reading":{"reference_displayed":"55,6-9.","type":"reading","text":"[[Is 55,6]]Cherchez le Seigneur tant qu’il se laisse trouver ; invoquez-le tant qu’il est proche.\n[[Is 55,7]]Que le méchant abandonne son chemin, et l’homme perfide, ses pensées ! Qu’il revienne vers le Seigneur qui lui montrera sa miséricorde, vers notre Dieu qui est riche en pardon.\n[[Is 55,8]]Car mes pensées ne sont pas vos pensées, et vos chemins ne sont pas mes chemins, – oracle du Seigneur.\n[[Is 55,9]]Autant le ciel est élevé au-dessus de la terre, autant mes chemins sont élevés au-dessus de vos chemins, et mes pensées, au-dessus de vos pensées.","title":"Livre d'Isaïe"},"psalm":{"reference_displayed":"145(144),2-3.8-9.17-18.","type":"psalm","text":"[[Ps 145,2]]Chaque jour je te bénirai, \r\nje louerai ton nom toujours et à jamais.\n[[Ps 145,3]]Il est grand, le Seigneur, hautement loué ; \r\nà sa grandeur, il n'est pas de limite.\n\n[[Ps 145,8]]Le Seigneur est tendresse et pitié, \r\nlent à la colère et plein d'amour ;\n[[Ps 145,9]]la bonté du Seigneur est pour tous, \r\nsa tendresse, pour toutes ses œuvres.\n\n[[Ps 145,17]]Le Seigneur est juste en toutes ses voies, \r\nfidèle en tout ce qu'il fait.\n[[Ps 145,18]]Il est proche de ceux qui l'invoquent, \r\nde tous ceux qui l'invoquent en vérité.","title":"Psaume"},"gospel":{"reference_displayed":"20,1-16a.","type":"gospel","text":"[[Mt 20,1]]En ce temps-là, Jésus disait à ses disciples cette parabole : « En effet, le royaume des Cieux est comparable au maître d’un domaine qui sortit dès le matin afin d’embaucher des ouvriers pour sa vigne.\n[[Mt 20,2]]Il se mit d’accord avec eux sur le salaire de la journée : un denier, c’est-à-dire une pièce d’argent, et il les envoya à sa vigne.\n[[Mt 20,3]]Sorti vers neuf heures, il en vit d’autres qui étaient là, sur la place, sans rien faire.\n[[Mt 20,4]]Et à ceux-là, il dit : “Allez à ma vigne, vous aussi, et je vous donnerai ce qui est juste.”\n[[Mt 20,5]]Ils y allèrent. Il sortit de nouveau vers midi, puis vers trois heures, et fit de même.\n[[Mt 20,6]]Vers cinq heures, il sortit encore, en trouva d’autres qui étaient là et leur dit : “Pourquoi êtes-vous restés là, toute la journée, sans rien faire ?”\n[[Mt 20,7]]Ils lui répondirent : “Parce que personne ne nous a embauchés.” Il leur dit : “Allez à ma vigne, vous aussi.”\n[[Mt 20,8]]Le soir venu, le maître de la vigne dit à son intendant : “Appelle les ouvriers et distribue le salaire, en commençant par les derniers pour finir par les premiers.”\n[[Mt 20,9]]Ceux qui avaient commencé à cinq heures s’avancèrent et reçurent chacun une pièce d’un denier.\n[[Mt 20,10]]Quand vint le tour des premiers, ils pensaient recevoir davantage, mais ils reçurent, eux aussi, chacun une pièce d’un denier.\n[[Mt 20,11]]En la recevant, ils récriminaient contre le maître du domaine :\n[[Mt 20,12]]“Ceux-là, les derniers venus, n’ont fait qu’une heure, et tu les traites à l’égal de nous, qui avons enduré le poids du jour et la chaleur !”\n[[Mt 20,13]]Mais le maître répondit à l’un d’entre eux : “Mon ami, je ne suis pas injuste envers toi. N’as-tu pas été d’accord avec moi pour un denier ?\n[[Mt 20,14]]Prends ce qui te revient, et va-t’en. Je veux donner au dernier venu autant qu’à toi :\n[[Mt 20,15]]n’ai-je pas le droit de faire ce que je veux de mes biens ? Ou alors ton regard est-il mauvais parce que moi, je suis bon ?”\n[[Mt 20,16a]]C’est ainsi que les derniers seront premiers, et les premiers seront derniers. »","title":"Évangile de Jésus-Christ selon saint Matthieu"},"date":"2023-09-24","second_reading":{"reference_displayed":"1,20c-24.27a.","type":"reading","text":"[[Ph 1,20c]]Frères, soit que je vive, soit que je meure, le Christ sera glorifié dans mon corps.\n[[Ph 1,21]]En effet, pour moi, vivre c’est le Christ, et mourir est un avantage.\n[[Ph 1,22]]Mais si, en vivant en ce monde, j’arrive à faire un travail utile, je ne sais plus comment choisir.\n[[Ph 1,23]]Je me sens pris entre les deux : je désire partir pour être avec le Christ, car c’est bien préférable ;\n[[Ph 1,24]]mais, à cause de vous, demeurer en ce monde est encore plus nécessaire.\n[[Ph 1,27a]]Quant à vous, ayez un comportement digne de l’Évangile du Christ.","title":"Lettre de saint Paul Apôtre aux Philippiens"}}