{"date":"2023-02-21","psalm":{"type":"psalm","text":"[[Ps 37,3]]Fais confiance au Seigneur, agis bien, \r\nhabite la terre et reste fidèle ;\n[[Ps 37,4]]mets ta joie dans le Seigneur : \r\nil comblera les désirs de ton cœur.\n\n[[Ps 37,18]]Il connaît les jours de l'homme intègre \r\nqui recevra un héritage impérissable.\n[[Ps 37,19]]Pas de honte pour lui aux mauvais jours ; \r\naux temps de famine, il sera rassasié.\n\n[[Ps 37,27]]Évite le mal, fais ce qui est bien, \r\net tu auras une habitation pour toujours,\n[[Ps 37,28a]]car le Seigneur aime le bon droit,\n[[Ps 37,28b]]il n'abandonne pas ses amis.\n\n[[Ps 37,39]]Le Seigneur est le salut pour les justes, \r\nleur abri au temps de la détresse.\n[[Ps 37,40a]]Le Seigneur les aide et les délivre,\n[[Ps 37,40c]]car ils cherchent en lui leur refuge.","title":"Psaume","reference_displayed":"37(36),3-4.18-19.27-28ab.39-40ac."},"gospel":{"type":"gospel","text":"[[Mc 9,30]]En ce temps-là, Jésus traversait la Galilée avec ses disciples, et il ne voulait pas qu’on le sache,\n[[Mc 9,31]]car il enseignait ses disciples en leur disant : « Le Fils de l’homme est livré aux mains des hommes ; ils le tueront et, trois jours après sa mort, il ressuscitera. »\n[[Mc 9,32]]Mais les disciples ne comprenaient pas ces paroles et ils avaient peur de l’interroger.\n[[Mc 9,33]]Ils arrivèrent à Capharnaüm, et, une fois à la maison, Jésus leur demanda : « De quoi discutiez-vous en chemin ? »\n[[Mc 9,34]]Ils se taisaient, car, en chemin, ils avaient discuté entre eux pour savoir qui était le plus grand.\n[[Mc 9,35]]S’étant assis, Jésus appela les Douze et leur dit : « Si quelqu’un veut être le premier, qu’il soit le dernier de tous et le serviteur de tous. »\n[[Mc 9,36]]Prenant alors un enfant, il le plaça au milieu d’eux, l’embrassa, et leur dit :\n[[Mc 9,37]]« Quiconque accueille en mon nom un enfant comme celui-ci, c’est moi qu’il accueille. Et celui qui m’accueille, ce n’est pas moi qu’il accueille, mais Celui qui m’a envoyé. »","title":"Évangile de Jésus-Christ selon saint Marc","reference_displayed":"9,30-37."},"first_reading":{"type":"reading","text":"[[Si 2,1]]Mon fils, si tu viens te mettre au service du Seigneur, prépare-toi à subir l’épreuve ;\n[[Si 2,2]]fais-toi un cœur droit, et tiens bon ; ne t’agite pas à l’heure de l’adversité.\n[[Si 2,3]]Attache-toi au Seigneur, ne l’abandonne pas, afin d’être comblé dans tes derniers jours.\n[[Si 2,4]]Toutes les adversités, accepte-les ; dans les revers de ta pauvre vie, sois patient ;\n[[Si 2,5]]car l’or est vérifié par le feu, et les hommes agréables à Dieu, par le creuset de l’humiliation. Dans les maladies comme dans le dénuement, aie foi en lui.\n[[Si 2,6]]Mets ta confiance en lui, et il te viendra en aide ; rends tes chemins droits, et mets en lui ton espérance.\n[[Si 2,7]]Vous qui craignez le Seigneur, comptez sur sa miséricorde, ne vous écartez pas du chemin, de peur de tomber.\n[[Si 2,8]]Vous qui craignez le Seigneur, ayez confiance en lui, et votre récompense ne saurait vous échapper.\n[[Si 2,9]]Vous qui craignez le Seigneur, espérez le bonheur, la joie éternelle et la miséricorde : ce qu’il donne en retour est un don éternel, pour la joie.\n[[Si 2,10]]Considérez les générations passées et voyez : Celui qui a mis sa confiance dans le Seigneur, a-t-il été déçu ? Celui qui a persévéré dans la crainte du Seigneur, a-t-il été abandonné ? Celui qui l’a invoqué, a-t-il été méprisé ?\n[[Si 2,11]]Car le Seigneur est tendre et miséricordieux, il pardonne les péchés, et il sauve au moment de la détresse.","reference_displayed":"2,1-11.","title":"Livre de l'Ecclésiastique"}}