{"psalm":{"type":"psalm","reference_displayed":"33(32),2-3.10-11.18-19.","title":"Psaume","text":"[[Ps 33,2]]Rendez grâce au Seigneur sur la cithare, \r\njouez pour lui sur la harpe à dix cordes.\n[[Ps 33,3]]Chantez-lui le cantique nouveau, \r\nde tout votre art soutenez l'ovation.\n\n[[Ps 33,10]]Le Seigneur a déjoué les plans des nations, \r\nanéanti les projets des peuples.\n[[Ps 33,11]]Le plan du Seigneur demeure pour toujours, \r\nles projets de son cœur subsistent d'âge en âge.\n\n[[Ps 33,18]]Dieu veille sur ceux qui le craignent, \r\nqui mettent leur espoir en son amour,\n[[Ps 33,19]]pour les délivrer de la mort, \r\nles garder en vie aux jours de famine."},"gospel":{"type":"gospel","reference_displayed":"10,1-7.","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 10,1]]En ce temps-là, Jésus appela ses douze disciples et leur donna le pouvoir d’expulser les esprits impurs et de guérir toute maladie et toute infirmité.\n[[Mt 10,2]]Voici les noms des douze Apôtres : le premier, Simon, nommé Pierre ; André son frère ; Jacques, fils de Zébédée, et Jean son frère ;\n[[Mt 10,3]]Philippe et Barthélemy ; Thomas et Matthieu le publicain ; Jacques, fils d’Alphée, et Thaddée ;\n[[Mt 10,4]]Simon le Zélote et Judas l’Iscariote, celui-là même qui le livra.\n[[Mt 10,5]]Ces douze, Jésus les envoya en mission avec les instructions suivantes : « Ne prenez pas le chemin qui mène vers les nations païennes et n’entrez dans aucune ville des Samaritains.\n[[Mt 10,6]]« Allez plutôt vers les brebis perdues de la maison d’Israël.\n[[Mt 10,7]]Sur votre route, proclamez que le royaume des Cieux est tout proche. »"},"first_reading":{"type":"reading","reference_displayed":"41,55-57.42,5-7a.17-24a.","title":"Livre de la Genèse","text":"[[Gn 41,55]]En ces jours-là, tout le pays d’Égypte souffrit de la faim, et le peuple, à grands cris, réclama du pain à Pharaon. Mais Pharaon dit à tous les Égyptiens : « Allez trouver Joseph, et faites ce qu’il vous dira. »\n[[Gn 41,56]]La famine s’étendait à tout le pays. Alors Joseph ouvrit toutes les réserves et vendit du blé aux Égyptiens, tandis que la famine s’aggravait encore dans le pays.\n[[Gn 41,57]]De partout on vint en Égypte pour acheter du blé à Joseph, car la famine s’aggravait partout.\n[[Gn 42,5]]Les fils d’Israël, c’est-à-dire de Jacob, parmi beaucoup d’autres gens, vinrent donc pour acheter du blé, car la famine sévissait au pays de Canaan.\n[[Gn 42,6]]C’était Joseph qui organisait la vente du blé pour tout le peuple du pays, car il avait pleins pouvoirs dans le pays. En arrivant, les frères de Joseph se prosternèrent devant lui, face contre terre.\n[[Gn 42,7a]]Dès qu’il les vit, il les reconnut, mais il se comporta comme un étranger à leur égard et il leur parla avec dureté.\n[[Gn 42,17]]Il les retint au poste de garde pendant trois jours.\n[[Gn 42,18]]Le troisième jour, il leur dit : « Faites ce que je vais vous dire, et vous resterez en vie, car je crains Dieu.\n[[Gn 42,19]]Si vous êtes de bonne foi, que l’un d’entre vous reste prisonnier au poste de garde. Vous autres, partez en emportant ce qu’il faut de blé pour éviter la famine à votre clan.\n[[Gn 42,20]]Puis vous m’amènerez votre plus jeune frère : ainsi vos paroles seront vérifiées, et vous ne serez pas mis à mort. » Ils acceptèrent,\n[[Gn 42,21]]et ils se disaient l’un à l’autre : « Hélas ! nous sommes coupables envers Joseph notre frère : nous avons vu dans quelle détresse il se trouvait quand il nous suppliait, et nous ne l’avons pas écouté. C’est pourquoi nous sommes maintenant dans une telle détresse. »\n[[Gn 42,22]]Roubène, alors, prit la parole : « Je vous l’avais bien dit : “Ne commettez pas ce crime contre notre jeune frère !” Mais vous ne m’avez pas écouté, et maintenant il faut répondre de son sang. »\n[[Gn 42,23]]Comme il y avait un interprète, ils ne se rendaient pas compte que Joseph les comprenait.\n[[Gn 42,24a]]Alors Joseph se retira pour pleurer."},"date":"2023-07-12"}