{"first_reading":{"reference_displayed":"12,1-11.","type":"reading","title":"Livre des Actes des Apôtres","text":"[[Ac 12,1]]À cette époque, le roi Hérode Agrippa se saisit de certains membres de l’Église pour les mettre à mal.\n[[Ac 12,2]]Il supprima Jacques, frère de Jean, en le faisant décapiter.\n[[Ac 12,3]]Voyant que cette mesure plaisait aux Juifs, il décida aussi d’arrêter Pierre. C’était les jours des Pains sans levain.\n[[Ac 12,4]]Il le fit appréhender, emprisonner, et placer sous la garde de quatre escouades de quatre soldats ; il voulait le faire comparaître devant le peuple après la Pâque.\n[[Ac 12,5]]Tandis que Pierre était ainsi détenu dans la prison, l’Église priait Dieu pour lui avec insistance.\n[[Ac 12,6]]Hérode allait le faire comparaître. Or, Pierre dormait, cette nuit-là, entre deux soldats ; il était attaché avec deux chaînes et des gardes étaient en faction devant la porte de la prison.\n[[Ac 12,7]]Et voici que survint l’ange du Seigneur, et une lumière brilla dans la cellule. Il réveilla Pierre en le frappant au côté et dit : « Lève-toi vite. » Les chaînes lui tombèrent des mains.\n[[Ac 12,8]]Alors l’ange lui dit : « Mets ta ceinture et chausse tes sandales. » Ce que fit Pierre. L’ange ajouta : « Enveloppe-toi de ton manteau et suis-moi. »\n[[Ac 12,9]]Pierre sortit derrière lui, mais il ne savait pas que tout ce qui arrivait grâce à l’ange était bien réel ; il pensait qu’il avait une vision.\n[[Ac 12,10]]Passant devant un premier poste de garde, puis devant un second, ils arrivèrent au portail de fer donnant sur la ville. Celui-ci s’ouvrit tout seul devant eux. Une fois dehors, ils s’engagèrent dans une rue, et aussitôt l’ange le quitta.\n[[Ac 12,11]]Alors, se reprenant, Pierre dit : « Vraiment, je me rends compte maintenant que le Seigneur a envoyé son ange, et qu’il m’a arraché aux mains d’Hérode et à tout ce qu’attendait le peuple juif. »"},"second_reading":{"reference_displayed":"4,6-8.16b.17-18.","type":"reading","text":"[[2_Tm 4,6]]Bien-aimé, je suis déjà offert en sacrifice, le moment de mon départ est venu.\n[[2_Tm 4,7]]J’ai mené le bon combat, j’ai achevé ma course, j’ai gardé la foi.\n[[2_Tm 4,8]]Je n’ai plus qu’à recevoir la couronne de la justice : le Seigneur, le juste juge, me la remettra en ce jour-là, et non seulement à moi, mais aussi à tous ceux qui auront désiré avec amour sa Manifestation glorieuse.\n[[2_Tm 4,16b]]Τous m’ont abandonné.\n[[2_Tm 4,17]]Le Seigneur, lui, m’a assisté. Il m’a rempli de force pour que, par moi, la proclamation de l’Évangile s’accomplisse jusqu’au bout et que toutes les nations l’entendent. J’ai été arraché à la gueule du lion ;\n[[2_Tm 4,18]]le Seigneur m’arrachera encore à tout ce qu’on fait pour me nuire. Il me sauvera et me fera entrer dans son Royaume céleste. À lui la gloire pour les siècles des siècles. Amen.","title":"Deuxième lettre de saint Paul Apôtre à Timothée"},"date":"2023-06-29","gospel":{"reference_displayed":"16,13-19.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 16,13]]En ce temps-là, Jésus, arrivé dans la région de Césarée-de-Philippe, demandait à ses disciples : « Au dire des gens, qui est le Fils de l’homme ? »\n[[Mt 16,14]]Ils répondirent : « Pour les uns, Jean le Baptiste ; pour d’autres, Élie ; pour d’autres encore, Jérémie ou l’un des prophètes. »\n[[Mt 16,15]]Jésus leur demanda : « Et vous, que dites-vous ? Pour vous, qui suis-je ? »\n[[Mt 16,16]]Alors Simon-Pierre prit la parole et dit : « Tu es le Christ, le Fils du Dieu vivant ! »\n[[Mt 16,17]]Prenant la parole à son tour, Jésus lui dit : « Heureux es-tu, Simon fils de Yonas : ce n’est pas la chair et le sang qui t’ont révélé cela, mais mon Père qui est aux cieux.\n[[Mt 16,18]]Et moi, je te le déclare : Tu es Pierre, et sur cette pierre je bâtirai mon Église ; et la puissance de la Mort ne l’emportera pas sur elle.\n[[Mt 16,19]]Je te donnerai les clés du royaume des Cieux : tout ce que tu auras lié sur la terre sera lié dans les cieux, et tout ce que tu auras délié sur la terre sera délié dans les cieux. »"},"psalm":{"reference_displayed":"34(33),2-3.4-5.6-7.8-9.","type":"psalm","text":"[[Ps 34,2]]Je bénirai le Seigneur en tout temps, \r\nsa louange sans cesse à mes lèvres.\n[[Ps 34,3]]Je me glorifierai dans le Seigneur : \r\nque les pauvres m'entendent et soient en fête !\n\n[[Ps 34,4]]Magnifiez avec moi le Seigneur, \r\nexaltons tous ensemble son nom.\n[[Ps 34,5]]Je cherche le Seigneur, il me répond : \r\nde toutes mes frayeurs, il me délivre.\n\n[[Ps 34,6]]Qui regarde vers lui resplendira, \r\nsans ombre ni trouble au visage.\n[[Ps 34,7]]Un pauvre crie ; le Seigneur entend :\r\n il le sauve de toutes ses angoisses.\n\n[[Ps 34,8]]L'ange du Seigneur campe à l'entour \r\npour libérer ceux qui le craignent.\n[[Ps 34,9]]Goûtez et voyez : le Seigneur est bon ! \r\nHeureux qui trouve en lui son refuge !","title":"Psaume"}}