{"date":"2023-11-22","first_reading":{"reference_displayed":"7,1.20-31.","text":"[[2_M 7,1]]En ces jours-là, sept frères avaient été arrêtés avec leur mère. À coups de fouet et de nerf de bœuf, le roi Antiocos voulut les contraindre à manger du porc, viande interdite.\n[[2_M 7,20]]Leur mère fut particulièrement admirable et digne d’une illustre mémoire : voyant mourir ses sept fils dans l’espace d’un seul jour, elle le supporta vaillamment parce qu’elle avait mis son espérance dans le Seigneur.\n[[2_M 7,21]]Elle exhortait chacun d’eux dans la langue de ses pères ; cette femme héroïque leur parlait avec un courage viril :\n[[2_M 7,22]]« Je suis incapable de dire comment vous vous êtes formés dans mes entrailles. Ce n’est pas moi qui vous ai donné l’esprit et la vie, qui ai organisé les éléments dont chacun de vous est composé.\n[[2_M 7,23]]C’est le Créateur du monde qui façonne l’enfant à l’origine, qui préside à l’origine de toute chose. Et c’est lui qui, dans sa miséricorde, vous rendra l’esprit et la vie, parce que, pour l’amour de ses lois, vous méprisez maintenant votre propre existence. »\n[[2_M 7,24]]Antiocos s’imagina qu’on le méprisait, et soupçonna que ce discours contenait des insultes. Il se mit à exhorter le plus jeune, le dernier survivant. Bien plus, il lui promettait avec serment de le rendre à la fois riche et très heureux s’il abandonnait les usages de ses pères : il en ferait son ami et lui confierait des fonctions publiques.\n[[2_M 7,25]]Comme le jeune homme n’écoutait pas, le roi appela la mère, et il l’exhortait à conseiller l’adolescent pour le sauver.\n[[2_M 7,26]]Au bout de ces longues exhortations, elle consentit à persuader son fils.\n[[2_M 7,27]]Elle se pencha vers lui, et lui parla dans la langue de ses pères, trompant ainsi le cruel tyran : « Mon fils, aie pitié de moi : je t’ai porté neuf mois dans mon sein, je t’ai allaité pendant trois ans, je t’ai nourri et élevé jusqu’à l’âge où tu es parvenu, j’ai pris soin de toi.\n[[2_M 7,28]]Je t’en conjure, mon enfant, regarde le ciel et la terre avec tout ce qu’ils contiennent : sache que Dieu a fait tout cela de rien, et que la race des hommes est née de la même manière.\n[[2_M 7,29]]Ne crains pas ce bourreau, montre-toi digne de tes frères et accepte la mort, afin que je te retrouve avec eux au jour de la miséricorde. »\n[[2_M 7,30]]Lorsqu’elle eut fini de parler, le jeune homme déclara : « Qu’attendez-vous ? Je n’obéis pas à l’ordre du roi, mais j’écoute l’ordre de la Loi donnée à nos pères par Moïse.\n[[2_M 7,31]]Et toi qui as inventé toutes sortes de mauvais traitements contre les Hébreux, tu n’échapperas pas à la main de Dieu. »","type":"reading","title":"Deuxième livre des Maccabées"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"19,11-28.","text":"[[Lc 19,11]]En ce temps-là, comme on l’écoutait, Jésus ajouta une parabole : il était près de Jérusalem et ses auditeurs pensaient que le royaume de Dieu allait se manifester à l’instant même.\n[[Lc 19,12]]Voici donc ce qu’il dit : « Un homme de la noblesse partit dans un pays lointain pour se faire donner la royauté et revenir ensuite.\n[[Lc 19,13]]Il appela dix de ses serviteurs, et remit à chacun une somme de la valeur d’une mine ; puis il leur dit : “Pendant mon voyage, faites de bonnes affaires.”\n[[Lc 19,14]]Mais ses concitoyens le détestaient, et ils envoyèrent derrière lui une délégation chargée de dire : “Nous ne voulons pas que cet homme règne sur nous.”\n[[Lc 19,15]]Quand il fut de retour après avoir reçu la royauté, il fit convoquer les serviteurs auxquels il avait remis l’argent, afin de savoir ce que leurs affaires avaient rapporté.\n[[Lc 19,16]]Le premier se présenta et dit : “Seigneur, la somme que tu m’avais remise a été multipliée par dix.”\n[[Lc 19,17]]Le roi lui déclara : “Très bien, bon serviteur ! Puisque tu as été fidèle en si peu de chose, reçois l’autorité sur dix villes.”\n[[Lc 19,18]]Le second vint dire : “La somme que tu m’avais remise, Seigneur, a été multipliée par cinq.”\n[[Lc 19,19]]À celui-là encore, le roi dit : “Toi, de même, sois à la tête de cinq villes.”\n[[Lc 19,20]]Le dernier vint dire : “Seigneur, voici la somme que tu m’avais remise ; je l’ai gardée enveloppée dans un linge.\n[[Lc 19,21]]En effet, j’avais peur de toi, car tu es un homme exigeant, tu retires ce que tu n’as pas mis en dépôt, tu moissonnes ce que tu n’as pas semé.”\n[[Lc 19,22]]Le roi lui déclara : “Je vais te juger sur tes paroles, serviteur mauvais : tu savais que je suis un homme exigeant, que je retire ce que je n’ai pas mis en dépôt, que je moissonne ce que je n’ai pas semé ;\n[[Lc 19,23]]alors pourquoi n’as-tu pas mis mon argent à la banque ? À mon arrivée, je l’aurais repris avec les intérêts.”\n[[Lc 19,24]]Et le roi dit à ceux qui étaient là : “Retirez-lui cette somme et donnez-la à celui qui a dix fois plus.”\n[[Lc 19,25]]On lui dit : “Seigneur, il a dix fois plus !\n[[Lc 19,26]]– Je vous le déclare : on donnera à celui qui a ; mais celui qui n’a rien se verra enlever même ce qu’il a.\n[[Lc 19,27]]Quant à mes ennemis, ceux qui n’ont pas voulu que je règne sur eux, amenez-les ici et égorgez-les devant moi.” »\n[[Lc 19,28]]Après avoir ainsi parlé, Jésus partit en avant pour monter à Jérusalem.","type":"gospel"},"psalm":{"text":"[[Ps 17,1]]Seigneur, écoute la justice ! \r\nEntends ma plainte, accueille ma prière :\r\nmes lèvres ne mentent pas.\n[[Ps 17,5]]J'ai tenu mes pas sur tes traces,\r\n\njamais mon pied n'a trébuché.\n[[Ps 17,6]]Je t'appelle, toi, le Dieu qui répond : \r\nécoute-moi, entends ce que je dis.\n[[Ps 17,8b]]Garde-moi comme la prunelle de l’œil ; \r\n\nà l'ombre de tes ailes, cache-moi,\n[[Ps 17,15]]Et moi, par ta justice, je verrai ta face : \r\nau réveil, je me rassasierai de ton visage.","type":"psalm","reference_displayed":"17(16),1.5-6.8b.15.","title":"Psaume"}}