{"first_reading":{"title":"Première lettre de saint Jean","reference_displayed":"5,14-21.","type":"reading","text":"[[1_Jn 5,14]]Bien-aimés, voici l’assurance que nous avons auprès de Dieu : si nous faisons une demande selon sa volonté, il nous écoute.\n[[1_Jn 5,15]]Et puisque nous savons qu’il nous écoute en toutes nos demandes, nous savons aussi que nous obtenons ce que nous lui avons demandé.\n[[1_Jn 5,16]]Si quelqu’un voit son frère commettre un péché qui n’entraîne pas la mort, il demandera, et Dieu lui donnera la vie, – cela vaut pour ceux dont le péché n’entraîne pas la mort. Il y a un péché qui entraîne la mort, ce n’est pas pour celui-là que je dis de prier.\n[[1_Jn 5,17]]Toute conduite injuste est péché, mais tout péché n’entraîne pas la mort.\n[[1_Jn 5,18]]Nous le savons : ceux qui sont nés de Dieu ne commettent pas de péché ; le Fils engendré par Dieu les protège et le Mauvais ne peut pas les atteindre.\n[[1_Jn 5,19]]Nous savons que nous sommes de Dieu, alors que le monde entier est au pouvoir du Mauvais.\n[[1_Jn 5,20]]Nous savons aussi que le Fils de Dieu est venu nous donner l’intelligence pour que nous connaissions Celui qui est vrai ; et nous sommes en Celui qui est vrai, en son Fils Jésus Christ. C’est lui qui est le Dieu vrai, et la vie éternelle.\n[[1_Jn 5,21]]Petits enfants, gardez-vous des idoles."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"2,1-11.","type":"gospel","text":"[[Jn 2,1]]En ce temps-là, il y eut un mariage à Cana de Galilée. La mère de Jésus était là.\n[[Jn 2,2]]Jésus aussi avait été invité au mariage avec ses disciples.\n[[Jn 2,3]]Or, on manqua de vin. La mère de Jésus lui dit : « Ils n’ont pas de vin. »\n[[Jn 2,4]]Jésus lui répond : « Femme, que me veux-tu ? Mon heure n’est pas encore venue. »\n[[Jn 2,5]]Sa mère dit à ceux qui servaient : « Tout ce qu’il vous dira, faites-le. »\n[[Jn 2,6]]Or, il y avait là six jarres de pierre pour les purifications rituelles des Juifs ; chacune contenait deux à trois mesures, (c’est-à-dire environ cent litres).\n[[Jn 2,7]]Jésus dit à ceux qui servaient : « Remplissez d’eau les jarres. » Et ils les remplirent jusqu’au bord.\n[[Jn 2,8]]Il leur dit : « Maintenant, puisez, et portez-en au maître du repas. » Ils lui en portèrent.\n[[Jn 2,9]]Et celui-ci goûta l’eau changée en vin. Il ne savait pas d’où venait ce vin, mais ceux qui servaient le savaient bien, eux qui avaient puisé l’eau. Alors le maître du repas appelle le marié\n[[Jn 2,10]]et lui dit : « Tout le monde sert le bon vin en premier et, lorsque les gens ont bien bu, on apporte le moins bon. Mais toi, tu as gardé le bon vin jusqu’à maintenant. »\n[[Jn 2,11]]Tel fut le commencement des signes que Jésus accomplit. C’était à Cana de Galilée. Il manifesta sa gloire, et ses disciples crurent en lui."},"date":"2023-01-07","psalm":{"title":"Psaume","reference_displayed":"149(148),1-2.3-4.5-6a.9b.","type":"psalm","text":"[[Ps 149,1]]Chantez au Seigneur un chant nouveau,\r\nlouez-le dans l'assemblée de ses fidèles !\n[[Ps 149,2]]En Israël, joie pour son créateur ; \r\ndans Sion, allégresse pour son Roi !\n\n[[Ps 149,3]]Dansez à la louange de son nom, \r\njouez pour lui, tambourins et cithares !\n[[Ps 149,4]]Car le Seigneur aime son peuple, \r\nil donne aux humbles l'éclat de la victoire.\n\n[[Ps 149,5]]Que les fidèles exultent, glorieux,\r\ncriant leur joie à l'heure du triomphe.\n[[Ps 149,6a]]Qu'ils proclament les éloges de Dieu,\n[[Ps 149,9b]]c'est la fierté de ses fidèles."}}