{"psalm":{"type":"psalm","reference_displayed":"100(99),2.3.5.","text":"[[Ps 100,2]]servez le Seigneur dans l'allégresse, \r\nvenez à lui avec des chants de joie !\n[[Ps 100,3]]Reconnaissez que le Seigneur est Dieu :\r\nil nous a faits, et nous sommes à lui, \r\n\nnous, son peuple, son troupeau.\n[[Ps 100,5]]Oui, le Seigneur est bon, \r\néternel est son amour, \r\nsa fidélité demeure d'âge en âge.","title":"Psaume"},"gospel":{"type":"gospel","reference_displayed":"9,36-38.10,1-8.","text":"[[Mt 9,36]]Voyant les foules, Jésus fut saisi de compassion envers elles parce qu’elles étaient désemparées et abattues comme des brebis sans berger.\n[[Mt 9,37]]Il dit alors à ses disciples : « La moisson est abondante, mais les ouvriers sont peu nombreux.\n[[Mt 9,38]]Priez donc le maître de la moisson d’envoyer des ouvriers pour sa moisson. »\n[[Mt 10,1]]Alors Jésus appela ses douze disciples et leur donna le pouvoir d’expulser les esprits impurs et de guérir toute maladie et toute infirmité.\n[[Mt 10,2]]Voici les noms des douze Apôtres : le premier, Simon, nommé Pierre ; André son frère ; Jacques, fils de Zébédée, et Jean son frère ;\n[[Mt 10,3]]Philippe et Barthélemy ; Thomas et Matthieu le publicain ; Jacques, fils d’Alphée, et Thaddée ;\n[[Mt 10,4]]Simon le Zélote et Judas l’Iscariote, celui-là même qui le livra.\n[[Mt 10,5]]Ces douze, Jésus les envoya en mission avec les instructions suivantes : « Ne prenez pas le chemin qui mène vers les nations païennes et n’entrez dans aucune ville des Samaritains.\n[[Mt 10,6]]« Allez plutôt vers les brebis perdues de la maison d’Israël.\n[[Mt 10,7]]Sur votre route, proclamez que le royaume des Cieux est tout proche. »\n[[Mt 10,8]]Guérissez les malades, ressuscitez les morts, purifiez les lépreux, expulsez les démons. Vous avez reçu gratuitement : donnez gratuitement. »","title":"Évangile de Jésus-Christ selon saint Matthieu"},"second_reading":{"type":"reading","reference_displayed":"5,6-11.","text":"[[Rm 5,6]]Alors que nous n’étions encore capables de rien, le Christ, au temps fixé par Dieu, est mort pour les impies que nous étions.\n[[Rm 5,7]]Accepter de mourir pour un homme juste, c’est déjà difficile ; peut-être quelqu’un s’exposerait-il à mourir pour un homme de bien.\n[[Rm 5,8]]Or, la preuve que Dieu nous aime, c’est que le Christ est mort pour nous, alors que nous étions encore pécheurs.\n[[Rm 5,9]]À plus forte raison, maintenant que le sang du Christ nous a fait devenir des justes, serons-nous sauvés par lui de la colère de Dieu.\n[[Rm 5,10]]En effet, si nous avons été réconciliés avec Dieu par la mort de son Fils alors que nous étions ses ennemis, à plus forte raison, maintenant que nous sommes réconciliés, serons-nous sauvés en ayant part à sa vie.\n[[Rm 5,11]]Bien plus, nous mettons notre fierté en Dieu, par notre Seigneur Jésus Christ, par qui, maintenant, nous avons reçu la réconciliation.","title":"Lettre de saint Paul Apôtre aux Romains"},"date":"2023-06-18","first_reading":{"type":"reading","reference_displayed":"19,2-6.","text":"[[Ex 19,2]]C’est en partant de Rephidim qu’ils arrivèrent dans ce désert, et ils y établirent leur camp juste en face de la montagne.\n[[Ex 19,3]]Moïse monta vers Dieu. Le Seigneur l’appela du haut de la montagne : « Tu diras à la maison de Jacob, et tu annonceras aux fils d’Israël :\n[[Ex 19,4]]“Vous avez vu ce que j’ai fait à l’Égypte, comment je vous ai portés comme sur les ailes d’un aigle et vous ai amenés jusqu’à moi.\n[[Ex 19,5]]Maintenant donc, si vous écoutez ma voix et gardez mon alliance, vous serez mon domaine particulier parmi tous les peuples, car toute la terre m’appartient ;\n[[Ex 19,6]]mais vous, vous serez pour moi un royaume de prêtres, une nation sainte.” Voilà ce que tu diras aux fils d’Israël. »","title":"Livre de l'Exode"}}