{"date":"2023-12-29","gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"2,22-35.","text":"[[Lc 2,22]]Quand fut accompli le temps prescrit par la loi de Moïse pour la purification, les parents de Jésus l’amenèrent à Jérusalem pour le présenter au Seigneur,\n[[Lc 2,23]]selon ce qui est écrit dans la Loi : ‘Tout premier-né de sexe masculin sera consacré au Seigneur.’\n[[Lc 2,24]]Ils venaient aussi offrir le sacrifice prescrit par la loi du Seigneur : ‘un couple de tourterelles ou deux petites colombes.’\n[[Lc 2,25]]Or, il y avait à Jérusalem un homme appelé Syméon. C’était un homme juste et religieux, qui attendait la Consolation d’Israël, et l’Esprit Saint était sur lui.\n[[Lc 2,26]]Il avait reçu de l’Esprit Saint l’annonce qu’il ne verrait pas la mort avant d’avoir vu le Christ, le Messie du Seigneur.\n[[Lc 2,27]]Sous l’action de l’Esprit, Syméon vint au Temple. Au moment où les parents présentaient l’enfant Jésus pour se conformer au rite de la Loi qui le concernait,\n[[Lc 2,28]]Syméon reçut l’enfant dans ses bras, et il bénit Dieu en disant :\n[[Lc 2,29]]« Maintenant, ô Maître souverain, tu peux laisser ton serviteur s’en aller en paix, selon ta parole.\n[[Lc 2,30]]Car mes yeux ont vu le salut\n[[Lc 2,31]]que tu préparais à la face des peuples :\n[[Lc 2,32]]lumière qui se révèle aux nations et donne gloire à ton peuple Israël. »\n[[Lc 2,33]]Le père et la mère de l’enfant s’étonnaient de ce qui était dit de lui.\n[[Lc 2,34]]Syméon les bénit, puis il dit à Marie sa mère : « Voici que cet enfant provoquera la chute et le relèvement de beaucoup en Israël. Il sera un signe de contradiction\n[[Lc 2,35]]– et toi, ton âme sera traversée d’un glaive – : ainsi seront dévoilées les pensées qui viennent du cœur d’un grand nombre. »"},"psalm":{"type":"psalm","text":"[[Ps 96,1]]Chantez au Seigneur un chant nouveau, \r\nchantez au Seigneur, terre entière,\n[[Ps 96,2a]]chantez au Seigneur et bénissez son nom !\n\n[[Ps 96,2b]]De jour en jour, proclamez son salut,\n[[Ps 96,3]]racontez à tous les peuples sa gloire, \r\nà toutes les nations ses merveilles !\n\n[[Ps 96,5b]]Lui, le Seigneur, a fait les cieux :\n[[Ps 96,6]]devant lui, splendeur et majesté, \r\ndans son sanctuaire, puissance et beauté.","reference_displayed":"96(95),1-2a.2b-3.5b-6.","title":"Psaume"},"first_reading":{"title":"Première lettre de saint Jean","type":"reading","text":"[[1_Jn 2,3]]Bien-aimés, voici comment nous savons que nous le connaissons : si nous gardons ses commandements.\n[[1_Jn 2,4]]Celui qui dit : « Je le connais », et qui ne garde pas ses commandements, est un menteur : la vérité n’est pas en lui.\n[[1_Jn 2,5]]Mais en celui qui garde sa parole, l’amour de Dieu atteint vraiment la perfection : voilà comment nous savons que nous sommes en lui.\n[[1_Jn 2,6]]Celui qui déclare demeurer en lui doit, lui aussi, marcher comme Jésus lui-même a marché.\n[[1_Jn 2,7]]Bien-aimés, ce n’est pas un commandement nouveau que je vous écris, mais un commandement ancien que vous aviez depuis le commencement. La parole que vous avez entendue, c’est le commandement ancien.\n[[1_Jn 2,8]]Et pourtant, c’est un commandement nouveau que je vous écris ; ce qui est vrai en cette parole l’est aussi en vous ; en effet, les ténèbres passent et déjà brille la vraie lumière.\n[[1_Jn 2,9]]Celui qui déclare être dans la lumière et qui a de la haine contre son frère est dans les ténèbres jusqu’à maintenant.\n[[1_Jn 2,10]]Celui qui aime son frère demeure dans la lumière, et il n’y a en lui aucune occasion de chute.\n[[1_Jn 2,11]]Mais celui qui a de la haine contre son frère est dans les ténèbres : il marche dans les ténèbres sans savoir où il va, parce que les ténèbres ont aveuglé ses yeux.","reference_displayed":"2,3-11."}}