{"gospel":{"reference_displayed":"4,12-23.","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","text":"[[Mt 4,12]]Quand Jésus apprit l’arrestation de Jean le Baptiste, il se retira en Galilée.\n[[Mt 4,13]]Il quitta Nazareth et vint habiter à Capharnaüm, ville située au bord de la mer de Galilée, dans les territoires de Zabulon et de Nephtali.\n[[Mt 4,14]]C’était pour que soit accomplie la parole prononcée par le prophète Isaïe :\n[[Mt 4,15]]‘Pays de Zabulon et pays de Nephtali, route de la mer et pays au-delà du Jourdain, Galilée des nations !\n[[Mt 4,16]]Le peuple qui habitait dans les ténèbres a vu une grande lumière. Sur ceux qui habitaient dans le pays et l’ombre de la mort, une lumière s’est levée.’\n[[Mt 4,17]]À partir de ce moment, Jésus commença à proclamer : « Convertissez-vous, car le royaume des Cieux est tout proche. »\n[[Mt 4,18]]Comme il marchait le long de la mer de Galilée, il vit deux frères, Simon, appelé Pierre, et son frère André, qui jetaient leurs filets dans la mer ; car c’étaient des pêcheurs.\n[[Mt 4,19]]Jésus leur dit : « Venez à ma suite, et je vous ferai pêcheurs d’hommes. »\n[[Mt 4,20]]Aussitôt, laissant leurs filets, ils le suivirent.\n[[Mt 4,21]]De là, il avança et il vit deux autres frères, Jacques, fils de Zébédée, et son frère Jean, qui étaient dans la barque avec leur père, en train de réparer leurs filets. Il les appela.\n[[Mt 4,22]]Aussitôt, laissant la barque et leur père, ils le suivirent.\n[[Mt 4,23]]Jésus parcourait toute la Galilée ; il enseignait dans leurs synagogues, proclamait l’Évangile du Royaume, guérissait toute maladie et toute infirmité dans le peuple."},"first_reading":{"reference_displayed":"8,23b.9,1-3.","title":"Livre d'Isaïe","type":"reading","text":"[[Is 8,23b]]Dans un premier temps, le Seigneur a couvert de honte le pays de Zabulon et le pays de Nephtali ; mais ensuite, il a couvert de gloire la route de la mer, le pays au-delà du Jourdain, et la Galilée des nations.\n[[Is 9,1]]Le peuple qui marchait dans les ténèbres a vu se lever une grande lumière ; et sur les habitants du pays de l’ombre, une lumière a resplendi.\n[[Is 9,2]]Tu as prodigué la joie, tu as fait grandir l’allégresse : ils se réjouissent devant toi, comme on se réjouit de la moisson, comme on exulte au partage du butin.\n[[Is 9,3]]Car le joug qui pesait sur lui, la barre qui meurtrissait son épaule, le bâton du tyran, tu les as brisés comme au jour de Madiane."},"psalm":{"reference_displayed":"27(26),1.4abcd.13-14.","title":"Psaume","type":"psalm","text":"[[Ps 27,1]]Le Seigneur est ma lumière et mon salut ; \r\nde qui aurais-je crainte ? \r\nLe Seigneur est le rempart de ma vie ; \r\ndevant qui tremblerais-je ?\n\n[[Ps 27,4a]]J'ai demandé une chose au Seigneur,\n[[Ps 27,4b]]la seule que je cherche :\n[[Ps 27,4c]]habiter la maison du Seigneur\n[[Ps 27,4d]]tous les jours de ma vie.\n\n[[Ps 27,13]]Mais, j'en suis sûr, je verrai les bontés du Seigneur \r\nsur la terre des vivants.\n[[Ps 27,14]]« Espère le Seigneur, sois fort et prends courage ; \r\nespère le Seigneur. »"},"date":"2023-01-22","second_reading":{"reference_displayed":"1,10-13.17.","title":"Première lettre de saint Paul Apôtre aux Corinthiens","type":"reading","text":"[[1_Co 1,10]]Frères, je vous exhorte au nom de notre Seigneur Jésus Christ : ayez tous un même langage ; qu’il n’y ait pas de division entre vous, soyez en parfaite harmonie de pensées et d’opinions.\n[[1_Co 1,11]]Il m’a été rapporté à votre sujet, mes frères, par les gens de chez Chloé, qu’il y a entre vous des rivalités.\n[[1_Co 1,12]]Je m’explique. Chacun de vous prend parti en disant : « Moi, j’appartiens à Paul », ou bien : « Moi, j’appartiens à Apollos », ou bien : « Moi, j’appartiens à Pierre », ou bien : « Moi, j’appartiens au Christ ».\n[[1_Co 1,13]]Le Christ est-il donc divisé ? Est-ce Paul qui a été crucifié pour vous ? Est-ce au nom de Paul que vous avez été baptisés ?\n[[1_Co 1,17]]Le Christ, en effet, ne m’a pas envoyé pour baptiser, mais pour annoncer l’Évangile, et cela sans avoir recours au langage de la sagesse humaine, ce qui rendrait vaine la croix du Christ."}}