{"first_reading":{"type":"reading","reference_displayed":"6,18-31.","text":"[[2_M 6,18]]En ces jours-là, Éléazar était l’un des scribes les plus éminents. C’était un homme très âgé, et de très belle allure. On voulut l’obliger à manger du porc en lui ouvrant la bouche de force.\n[[2_M 6,19]]Préférant avoir une mort prestigieuse plutôt qu’une vie abjecte, il marchait de son plein gré vers l’instrument du supplice,\n[[2_M 6,20]]après avoir recraché cette viande, comme on doit le faire quand on a le courage de rejeter ce qu’il n’est pas permis de manger, même par amour de la vie.\n[[2_M 6,21]]Ceux qui étaient chargés de ce repas sacrilège le connaissaient de longue date. Ils le prirent à part et lui conseillèrent de faire apporter des viandes dont l’usage était permis, et qu’il aurait préparées lui-même. Il n’aurait qu’à faire semblant de manger les chairs de la victime pour obéir au roi ;\n[[2_M 6,22]]en agissant ainsi, il échapperait à la mort et serait traité avec humanité grâce à la vieille amitié qu’il avait pour eux.\n[[2_M 6,23]]Mais il fit un beau raisonnement, bien digne de son âge, du rang que lui donnait sa vieillesse, du respect que lui valaient ses cheveux blancs, de sa conduite irréprochable depuis l’enfance, et surtout digne de la législation sainte établie par Dieu. Il s’exprima en conséquence, demandant qu’on l’envoyât sans tarder au séjour des morts :\n[[2_M 6,24]]« Une telle comédie est indigne de mon âge. Car beaucoup de jeunes gens croiraient qu’Éléazar, à quatre-vingt-dix ans, adopte la manière de vivre des étrangers.\n[[2_M 6,25]]À cause de cette comédie, par ma faute, ils se laisseraient égarer eux aussi ; et moi, pour un misérable reste de vie, j’attirerais sur ma vieillesse la honte et le déshonneur.\n[[2_M 6,26]]Même si j’évite, pour le moment, le châtiment qui vient des hommes, je n’échapperai pas, vivant ou mort, aux mains du Tout-Puissant.\n[[2_M 6,27]]C’est pourquoi, en quittant aujourd’hui la vie avec courage, je me montrerai digne de ma vieillesse\n[[2_M 6,28]]et, en choisissant de mourir avec détermination et noblesse pour nos vénérables et saintes lois, j’aurai laissé aux jeunes gens le noble exemple d’une belle mort. » Sur ces mots, il alla tout droit au supplice.\n[[2_M 6,29]]Pour ceux qui le conduisaient, ces propos étaient de la folie ; c’est pourquoi ils passèrent subitement de la bienveillance à l’hostilité.\n[[2_M 6,30]]Quant à lui, au moment de mourir sous les coups, il dit en gémissant : « Le Seigneur, dans sa science sainte, le voit bien : alors que je pouvais échapper à la mort, j’endure sous le fouet des douleurs qui font souffrir mon corps ; mais dans mon âme je les supporte avec joie, parce que je crains Dieu. »\n[[2_M 6,31]]Telle fut la mort de cet homme. Il laissa ainsi, non seulement à la jeunesse mais à l’ensemble de son peuple, un exemple de noblesse et un mémorial de vertu.","title":"Deuxième livre des Maccabées"},"date":"2023-11-21","gospel":{"reference_displayed":"19,1-10.","type":"gospel","text":"[[Lc 19,1]]En ce temps-là, entré dans la ville de Jéricho, Jésus la traversait.\n[[Lc 19,2]]Or, il y avait un homme du nom de Zachée ; il était le chef des collecteurs d’impôts, et c’était quelqu’un de riche.\n[[Lc 19,3]]Il cherchait à voir qui était Jésus, mais il ne le pouvait pas à cause de la foule, car il était de petite taille.\n[[Lc 19,4]]Il courut donc en avant et grimpa sur un sycomore pour voir Jésus qui allait passer par là.\n[[Lc 19,5]]Arrivé à cet endroit, Jésus leva les yeux et lui dit : « Zachée, descends vite : aujourd’hui il faut que j’aille demeurer dans ta maison. »\n[[Lc 19,6]]Vite, il descendit et reçut Jésus avec joie.\n[[Lc 19,7]]Voyant cela, tous récriminaient : « Il est allé loger chez un homme qui est un pécheur. »\n[[Lc 19,8]]Zachée, debout, s’adressa au Seigneur : « Voici, Seigneur : je fais don aux pauvres de la moitié de mes biens, et si j’ai fait du tort à quelqu’un, je vais lui rendre quatre fois plus. »\n[[Lc 19,9]]Alors Jésus dit à son sujet : « Aujourd’hui, le salut est arrivé pour cette maison, car lui aussi est un fils d’Abraham.\n[[Lc 19,10]]En effet, le Fils de l’homme est venu chercher et sauver ce qui était perdu. »","title":"Évangile de Jésus-Christ selon saint Luc"},"psalm":{"title":"Psaume","reference_displayed":"3,2-3.4-5.6-7.","text":"[[Ps 3,2]]Seigneur, qu'ils sont nombreux mes adversaires, \r\nnombreux à se lever contre moi,\n[[Ps 3,3]]nombreux à déclarer à mon sujet : \r\n« Pour lui, pas de salut auprès de Dieu ! »\n\n[[Ps 3,4]]Mais toi, Seigneur, mon bouclier, \r\nma gloire, tu tiens haute ma tête.\n[[Ps 3,5]]À pleine voix je crie vers le Seigneur ; \r\nil me répond de sa montagne sainte.\n\n[[Ps 3,6]]Et moi, je me couche et je dors ; \r\nje m'éveille : le Seigneur est mon soutien.\n[[Ps 3,7]]Je ne crains pas ce peuple nombreux \r\nqui me cerne et s'avance contre moi.","type":"psalm"}}