{"psalm":{"text":"[[Ps 34,2]]Je bénirai le Seigneur en tout temps, \r\nsa louange sans cesse à mes lèvres.\n[[Ps 34,3]]Je me glorifierai dans le Seigneur : \r\nque les pauvres m'entendent et soient en fête !\n\n[[Ps 34,16]]Le Seigneur regarde les justes, \r\nil écoute, attentif à leurs cris.\n[[Ps 34,17]]Le Seigneur affronte les méchants \r\npour effacer de la terre leur mémoire.\n\n[[Ps 34,18]]Le Seigneur entend ceux qui l'appellent : \r\nde toutes leurs angoisses, il les délivre.\n[[Ps 34,19]]Il est proche du cœur brisé, \r\nil sauve l'esprit abattu.","reference_displayed":"34(33),2-3.16-17.18-19.","type":"psalm","title":"Psaume"},"gospel":{"text":"[[Lc 17,7]]En ce temps-là, Jésus disait : « Lequel d’entre vous, quand son serviteur aura labouré ou gardé les bêtes, lui dira à son retour des champs : “Viens vite prendre place à table” ?\n[[Lc 17,8]]Ne lui dira-t-il pas plutôt : “Prépare-moi à dîner, mets-toi en tenue pour me servir, le temps que je mange et boive. Ensuite tu mangeras et boiras à ton tour” ?\n[[Lc 17,9]]Va-t-il être reconnaissant envers ce serviteur d’avoir exécuté ses ordres ?\n[[Lc 17,10]]De même vous aussi, quand vous aurez exécuté tout ce qui vous a été ordonné, dites : “Nous sommes de simples serviteurs : nous n’avons fait que notre devoir.” »","reference_displayed":"17,7-10.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"},"date":"2023-11-14","first_reading":{"text":"[[Sg 2,23]]Dieu a créé l’homme pour l’incorruptibilité, il a fait de lui une image de sa propre identité.\n[[Sg 2,24]]C’est par la jalousie du diable que la mort est entrée dans le monde ; ils en font l’expérience, ceux qui prennent parti pour lui.\n[[Sg 3,1]]Les âmes des justes sont dans la main de Dieu ; aucun tourment n’a de prise sur eux.\n[[Sg 3,2]]Aux yeux de l’insensé, ils ont paru mourir ; leur départ est compris comme un malheur,\n[[Sg 3,3]]et leur éloignement, comme une fin : mais ils sont dans la paix.\n[[Sg 3,4]]Au regard des hommes, ils ont subi un châtiment, mais l’espérance de l’immortalité les comblait.\n[[Sg 3,5]]Après de faibles peines, de grands bienfaits les attendent, car Dieu les a mis à l’épreuve et trouvés dignes de lui.\n[[Sg 3,6]]Comme l’or au creuset, il les a éprouvés ; comme une offrande parfaite, il les accueille.\n[[Sg 3,7]]Au temps de sa visite, ils resplendiront : comme l’étincelle qui court sur la paille, ils avancent.\n[[Sg 3,8]]Ils jugeront les nations, ils auront pouvoir sur les peuples, et le Seigneur régnera sur eux pour les siècles.\n[[Sg 3,9]]Qui met en lui sa foi comprendra la vérité ; ceux qui sont fidèles resteront, dans l’amour, près de lui. Pour ses amis, grâce et miséricorde : il visitera ses élus.","reference_displayed":"2,23-24.3,1-9.","type":"reading","title":"Livre de la Sagesse"}}