{"gospel":{"type":"gospel","reference_displayed":"19,27-29.","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 19,27]]En ce temps-là, Pierre prit la parole et dit à Jésus : « Voici que nous avons tout quitté pour te suivre : quelle sera donc notre part ? »\n[[Mt 19,28]]Jésus leur déclara : « Amen, je vous le dis : lors du renouvellement du monde, lorsque le Fils de l’homme siégera sur son trône de gloire, vous qui m’avez suivi, vous siégerez vous aussi sur douze trônes pour juger les douze tribus d’Israël.\n[[Mt 19,29]]Et celui qui aura quitté, à cause de mon nom, des maisons, des frères, des sœurs, un père, une mère, des enfants, ou une terre, recevra le centuple, et il aura en héritage la vie éternelle."},"psalm":{"type":"psalm","reference_displayed":"34(33),2-3.4-5.6-7.8-9.10-11.","title":"Psaume","text":"[[Ps 34,2]]Je bénirai le Seigneur en tout temps, \r\nsa louange sans cesse à mes lèvres.\n[[Ps 34,3]]Je me glorifierai dans le Seigneur : \r\nque les pauvres m'entendent et soient en fête !\n\n[[Ps 34,4]]Magnifiez avec moi le Seigneur, \r\nexaltons tous ensemble son nom.\n[[Ps 34,5]]Je cherche le Seigneur, il me répond : \r\nde toutes mes frayeurs, il me délivre.\n\n[[Ps 34,6]]Qui regarde vers lui resplendira, \r\nsans ombre ni trouble au visage.\n[[Ps 34,7]]Un pauvre crie ; le Seigneur entend :\r\n il le sauve de toutes ses angoisses.\n\n[[Ps 34,8]]L'ange du Seigneur campe à l'entour \r\npour libérer ceux qui le craignent.\n[[Ps 34,9]]Goûtez et voyez : le Seigneur est bon ! \r\nHeureux qui trouve en lui son refuge !\n\n[[Ps 34,10]]Saints du Seigneur, adorez-le : \r\nrien ne manque à ceux qui le craignent.\n[[Ps 34,11]]Des riches ont tout perdu, ils ont faim ; \r\nqui cherche le Seigneur ne manquera d'aucun bien."},"first_reading":{"type":"reading","reference_displayed":"2,1-9.","title":"Livre des Proverbes","text":"[[Pr 2,1]]Mon fils, accueille mes paroles, conserve précieusement mes préceptes,\n[[Pr 2,2]]l’oreille attentive à la sagesse, le cœur incliné vers la raison.\n[[Pr 2,3]]Oui, si tu fais appel à l’intelligence, si tu invoques la raison,\n[[Pr 2,4]]si tu la recherches comme l’argent, si tu creuses comme un chercheur de trésor,\n[[Pr 2,5]]alors tu comprendras la crainte du Seigneur, tu découvriras la connaissance de Dieu.\n[[Pr 2,6]]Car c’est le Seigneur qui donne la sagesse ; connaissance et raison sortent de sa bouche.\n[[Pr 2,7]]Il réserve aux hommes droits la réussite : pour qui marche dans l’intégrité, il est un bouclier,\n[[Pr 2,8]]gardien des sentiers du droit, veillant sur le chemin de ses fidèles.\n[[Pr 2,9]]Alors tu comprendras la justice, le jugement, la droiture, seuls sentiers qui mènent au bonheur."},"date":"2023-07-11"}