{"first_reading":{"title":"Première lettre de saint Jean","reference_displayed":"5,5-13.","type":"reading","text":"[[1_Jn 5,5]]Bien-aimés, qui donc est vainqueur du monde ? N’est-ce pas celui qui croit que Jésus est le Fils de Dieu ?\n[[1_Jn 5,6]]C’est lui, Jésus Christ, qui est venu par l’eau et par le sang : non pas seulement avec l’eau, mais avec l’eau et avec le sang. Et celui qui rend témoignage, c’est l’Esprit, car l’Esprit est la vérité.\n[[1_Jn 5,7]]En effet, ils sont trois qui rendent témoignage,\n[[1_Jn 5,8]]l’Esprit, l’eau et le sang, et les trois n’en font qu’un.\n[[1_Jn 5,9]]Nous acceptons bien le témoignage des hommes ; or, le témoignage de Dieu a plus de valeur, puisque le témoignage de Dieu, c’est celui qu’il rend à son Fils.\n[[1_Jn 5,10]]Celui qui met sa foi dans le Fils de Dieu possède en lui-même ce témoignage. Celui qui ne croit pas Dieu, celui-là fait de Dieu un menteur, puisqu’il n’a pas mis sa foi dans le témoignage que Dieu rend à son Fils.\n[[1_Jn 5,11]]Et ce témoignage, le voici : Dieu nous a donné la vie éternelle, et cette vie est dans son Fils.\n[[1_Jn 5,12]]Celui qui a le Fils possède la vie ; celui qui n’a pas le Fils de Dieu ne possède pas la vie.\n[[1_Jn 5,13]]Je vous ai écrit cela pour que vous sachiez que vous avez la vie éternelle, vous qui mettez votre foi dans le nom du Fils de Dieu."},"date":"2023-01-06","gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"3,23-38.","type":"gospel","text":"[[Lc 3,23]]Quand il commença, Jésus avait environ trente ans ; il était, à ce que l’on pensait, fils de Joseph, fils d’Éli,\n[[Lc 3,24]]fils de Matthate, fils de Lévi, fils de Melki, fils de Jannaï, fils de Joseph,\n[[Lc 3,25]]fils de Mattathias, fils d’Amos, fils de Nahoum, fils de Hesli, fils de Naggaï,\n[[Lc 3,26]]fils de Maath, fils de Mattathias, fils de Séméine, fils de Josek, fils de Joda,\n[[Lc 3,27]]fils de Joanane, fils de Résa, fils de Zorobabel, fils de Salathiel, fils de Néri,\n[[Lc 3,28]]fils de Melki, fils d’Addi, fils de Kosam, fils d’Elmadam, fils d’Er,\n[[Lc 3,29]]fils de Jésus, fils d’Éliézer, fils de Jorim, fils de Matthate, fils de Lévi,\n[[Lc 3,30]]fils de Syméon, fils de Juda, fils de Joseph, fils de Jonam, fils d’Éliakim,\n[[Lc 3,31]]fils de Méléa, fils de Menna, fils de Mattatha, fils de Natham, fils de David,\n[[Lc 3,32]]fils de Jessé, fils de Jobed, fils de Booz, fils de Sala, fils de Naassone,\n[[Lc 3,33]]fils d’Aminadab, fils d’Admine, fils d’Arni, fils d’Esrom, fils de Pharès, fils de Juda,\n[[Lc 3,34]]fils de Jacob, fils d’Isaac, fils d’Abraham, fils de Thara, fils de Nakor,\n[[Lc 3,35]]fils de Sérouk, fils de Ragaou, fils de Phalek, fils d’Éber, fils de Sala,\n[[Lc 3,36]]fils de Kaïnam, fils d’Arphaxad, fils de Sem, fils de Noé, fils de Lamek,\n[[Lc 3,37]]fils de Mathusalem, fils de Hénok, fils de Jareth, fils de Maléléel, fils de Kaïnam,\n[[Lc 3,38]]fils d’Énos, fils de Seth, fils d’Adam, fils de Dieu."},"psalm":{"title":"Psaume","reference_displayed":"147,12-13.14-15.19-20.","type":"psalm","text":"[[Ps 147,12]]Glorifie le Seigneur, Jérusalem !\r\nCélèbre ton Dieu, ô Sion !\n[[Ps 147,13]]Il a consolidé les barres de tes portes, \r\ndans tes murs il a béni tes enfants.\n\n[[Ps 147,14]]Il fait régner la paix à tes frontières, \r\net d'un pain de froment te rassasie.\n[[Ps 147,15]]Il envoie sa parole sur la terre : \r\nrapide, son verbe la parcourt.\n\n[[Ps 147,19]]Il révèle sa parole à Jacob, \r\nses volontés et ses lois à Israël.\n[[Ps 147,20]]Pas un peuple qu'il ait ainsi traité ; \r\nnul autre n'a connu ses volontés."}}