{"first_reading":{"title":"Livre de la Genèse","type":"reading","reference_displayed":"19,15-29.","text":"[[Gn 19,15]]En ces jours-là, les gens de Sodome avaient voulu s’en prendre aux deux voyageurs passant la nuit chez Loth. À l’aurore, les deux anges pressèrent Loth, en disant : « Debout ! Prends ta femme et tes deux filles qui se trouvent ici, et va-t’en, de peur que tu ne périsses à cause des crimes de cette ville.»\n[[Gn 19,16]]Comme il s’attardait, ces hommes le saisirent par la main, ainsi que sa femme et ses deux filles, parce que le Seigneur voulait l’épargner. Ils le firent sortir et le conduisirent hors de la ville.\n[[Gn 19,17]]Une fois sortis, ils dirent : « Sauve-toi si tu tiens à la vie ! Ne regarde pas en arrière, ne t’arrête nulle part dans cette région, sauve-toi dans la montagne, si tu ne veux pas périr ! »\n[[Gn 19,18]]Loth leur dit : « Non, je vous en prie, mes seigneurs !\n[[Gn 19,19]]Votre serviteur a trouvé grâce à vos yeux, et vous m’avez fait une grande faveur en me laissant la vie. Mais je n’ai pas le temps de me sauver dans la montagne : le malheur va me rattraper et je mourrai.\n[[Gn 19,20]]Voici une ville assez proche pour y fuir – elle est si petite ! – Permettez que je me sauve là-bas – elle est si petite ! – afin de rester en vie ! »\n[[Gn 19,21]]Ils lui répondirent : « Pour te faire plaisir cette fois encore, je ne détruirai pas la ville dont tu parles.\n[[Gn 19,22]]Vite, sauve-toi là-bas, car je ne puis rien faire avant que tu y sois arrivé. » C’est pour cela qu’on a donné à cette ville le nom de Soar (ce qui veut dire : Petite).\n[[Gn 19,23]]Le soleil se levait sur le pays et Loth entrait à Soar,\n[[Gn 19,24]]quand le Seigneur fit tomber du ciel sur Sodome et Gomorrhe une pluie de soufre et de feu venant du Seigneur.\n[[Gn 19,25]]Dieu détruisit ces villes et toute la région, avec tous leurs habitants et la végétation.\n[[Gn 19,26]]Or, la femme de Loth avait regardé en arrière, et elle était devenue une colonne de sel.\n[[Gn 19,27]]Abraham se leva de bon matin pour se rendre à l’endroit où il s’était tenu en présence du Seigneur,\n[[Gn 19,28]]et il regarda du côté de Sodome, de Gomorrhe et de toute la région : il vit monter de la terre une fumée semblable à celle d’une fournaise !\n[[Gn 19,29]]Lorsque Dieu a détruit les villes de cette région, il s’est souvenu d’Abraham ; et il a fait échapper Loth au cataclysme qui a détruit les villes où il habitait."},"psalm":{"title":"Psaume","text":"[[Ps 26,2]]Éprouve-moi, Seigneur, scrute-moi, \r\npasse au feu mes reins et mon cœur.\n[[Ps 26,3]]J'ai devant les yeux ton amour, \r\nje marche selon ta vérité.\n\n[[Ps 26,9]]Ne m'inflige pas le sort des pécheurs, \r\nle destin de ceux qui versent le sang :\n[[Ps 26,10]]ils ont dans les mains la corruption ; \r\nleur droite est pleine de profits.\n\n[[Ps 26,11]]Oui, j'ai marché sans faillir :\r\nlibère-moi ! prends pitié de moi !\n[[Ps 26,12]]Sous mes pieds le terrain est sûr ; \r\ndans l'assemblée je bénirai le Seigneur.","reference_displayed":"26(25),2-3.9-10.11-12.","type":"psalm"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 8,23]]En ce temps-là, comme Jésus montait dans la barque, ses disciples le suivirent.\n[[Mt 8,24]]Et voici que la mer devint tellement agitée que la barque était recouverte par les vagues. Mais lui dormait.\n[[Mt 8,25]]Les disciples s’approchèrent et le réveillèrent en disant : « Seigneur, sauve-nous ! Nous sommes perdus. »\n[[Mt 8,26]]Mais il leur dit : « Pourquoi êtes-vous si craintifs, hommes de peu de foi ? » Alors, Jésus, debout, menaça les vents et la mer, et il se fit un grand calme.\n[[Mt 8,27]]Les gens furent saisis d’étonnement et disaient : « Quel est donc celui-ci, pour que même les vents et la mer lui obéissent ? »","reference_displayed":"8,23-27.","type":"gospel"},"date":"2023-07-04"}