{"second_reading":{"text":"[[1_Th 5,16]]Soyez toujours dans la joie,\n[[1_Th 5,17]]priez sans relâche,\n[[1_Th 5,18]]rendez grâce en toute circonstance : c’est la volonté de Dieu à votre égard dans le Christ Jésus.\n[[1_Th 5,19]]N’éteignez pas l’Esprit,\n[[1_Th 5,20]]ne méprisez pas les prophéties,\n[[1_Th 5,21]]mais discernez la valeur de toute chose : ce qui est bien, gardez-le ;\n[[1_Th 5,22]]éloignez-vous de toute espèce de mal.\n[[1_Th 5,23]]Que le Dieu de la paix lui-même vous sanctifie tout entiers ; que votre esprit, votre âme et votre corps, soient tout entiers gardés sans reproche pour la venue de notre Seigneur Jésus Christ.\n[[1_Th 5,24]]Il est fidèle, Celui qui vous appelle : tout cela, il le fera.","type":"reading","title":"Première lettre de saint Paul Apôtre aux Thessaloniciens","reference_displayed":"5,16-24."},"psalm":{"text":"[[Lc 1,46b]]« Mon âme exalte le Seigneur,\n[[Lc 1,47]]exulte mon esprit en Dieu, mon Sauveur !\n[[Lc 1,48]]Il s’est penché sur son humble servante ; \r\ndésormais tous les âges me diront bienheureuse.\n[[Lc 1,49]]Le Puissant fit pour moi des merveilles ; \r\nSaint est son nom !\n[[Lc 1,50]]Sa miséricorde s’étend d’âge en âge \r\nsur ceux qui le craignent.\n[[Lc 1,53]]Il comble de biens les affamés, \r\nrenvoie les riches les mains vides.\n[[Lc 1,54]]Il relève Israël son serviteur, \r\nil se souvient de son amour,","type":"psalm","reference_displayed":"1,46b-48.49-50.53-54.","title":"Évangile de Jésus-Christ selon saint Luc"},"gospel":{"text":"[[Jn 1,6]]Il y eut un homme envoyé par Dieu ; son nom était Jean.\n[[Jn 1,7]]Il est venu comme témoin, pour rendre témoignage à la Lumière, afin que tous croient par lui.\n[[Jn 1,8]]Cet homme n’était pas la Lumière, mais il était là pour rendre témoignage à la Lumière.\n[[Jn 1,19]]Voici le témoignage de Jean, quand les Juifs lui envoyèrent de Jérusalem des prêtres et des lévites pour lui demander : « Qui es-tu ? »\n[[Jn 1,20]]Il ne refusa pas de répondre, il déclara ouvertement : « Je ne suis pas le Christ. »\n[[Jn 1,21]]Ils lui demandèrent : « Alors qu’en est-il ? Es-tu le prophète Élie ? » Il répondit : « Je ne le suis pas. – Es-tu le Prophète annoncé ? » Il répondit : « Non. »\n[[Jn 1,22]]Alors ils lui dirent : « Qui es-tu ? Il faut que nous donnions une réponse à ceux qui nous ont envoyés. Que dis-tu sur toi-même ? »\n[[Jn 1,23]]Il répondit : « Je suis la voix de celui qui crie dans le désert : Redressez le chemin du Seigneur, comme a dit le prophète Isaïe. »\n[[Jn 1,24]]Or, ils avaient été envoyés de la part des pharisiens.\n[[Jn 1,25]]Ils lui posèrent encore cette question : « Pourquoi donc baptises-tu, si tu n’es ni le Christ, ni Élie, ni le Prophète ? »\n[[Jn 1,26]]Jean leur répondit : « Moi, je baptise dans l’eau. Mais au milieu de vous se tient celui que vous ne connaissez pas ;\n[[Jn 1,27]]c’est lui qui vient derrière moi, et je ne suis pas digne de délier la courroie de sa sandale. »\n[[Jn 1,28]]Cela s’est passé à Béthanie, de l’autre côté du Jourdain, à l’endroit où Jean baptisait.","title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"1,6-8.19-28.","type":"gospel"},"date":"2023-12-17","first_reading":{"text":"[[Is 61,1]]L’esprit du Seigneur Dieu est sur moi parce que le Seigneur m’a consacré par l’onction. Il m’a envoyé annoncer la bonne nouvelle aux humbles, guérir ceux qui ont le cœur brisé, proclamer aux captifs leur délivrance, aux prisonniers leur libération,\n[[Is 61,2a]]proclamer une année de bienfaits accordée par le Seigneur, et un jour de vengeance pour notre Dieu, consoler tous ceux qui sont en deuil,\n[[Is 61,10]]Je tressaille de joie dans le Seigneur, mon âme exulte en mon Dieu. Car il m’a vêtue des vêtements du salut, il m’a couverte du manteau de la justice, comme le jeune marié orné du diadème, la jeune mariée que parent ses joyaux.\n[[Is 61,11]]Comme la terre fait éclore son germe, \r\net le jardin, germer ses semences, \r\nle Seigneur Dieu fera germer la justice \r\net la louange devant toutes les nations.","title":"Livre d'Isaïe","reference_displayed":"61,1-2a.10-11.","type":"reading"}}