{"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"105(104),4a.5a.6.16-17.18-19.20-21.","text":"[[Ps 105,4a]]Cherchez le Seigneur et sa puissance,\n[[Ps 105,5a]]souvenez-vous des merveilles qu'il a faites,\n[[Ps 105,6]]Vous, la race d'Abraham son serviteur, \r\nles fils de Jacob, qu'il a choisis.\n\n[[Ps 105,16]]Il appela sur le pays la famine, \r\nle privant de toute ressource.\n[[Ps 105,17]]Mais devant eux il envoya un homme, \r\nJoseph, qui fut vendu comme esclave.\n\n[[Ps 105,18]]On lui met aux pieds des entraves, \r\non lui passe des fers au cou ;\n[[Ps 105,19]]il souffrait pour la parole du Seigneur, \r\njusqu'au jour où s'accomplit sa prédiction.\n\n[[Ps 105,20]]Le roi ordonne qu'il soit relâché, \r\nle maître des peuples, qu'il soit libéré.\n[[Ps 105,21]]Il fait de lui le chef de sa maison, \r\nle maître de tous ses biens."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","reference_displayed":"21,33-43.45-46.","text":"[[Mt 21,33]]En ce temps-là,  Jésus disait aux grands prêtres et aux anciens du peuple : « Écoutez cette parabole : Un homme était propriétaire d’un domaine ; il planta une vigne, l’entoura d’une clôture, y creusa un pressoir et bâtit une tour de garde. Puis il loua cette vigne à des vignerons, et partit en voyage.\n[[Mt 21,34]]Quand arriva le temps des fruits, il envoya ses serviteurs auprès des vignerons pour se faire remettre le produit de sa vigne.\n[[Mt 21,35]]Mais les vignerons se saisirent des serviteurs, frappèrent l’un, tuèrent l’autre, lapidèrent le troisième.\n[[Mt 21,36]]De nouveau, le propriétaire envoya d’autres serviteurs plus nombreux que les premiers ; mais on les traita de la même façon.\n[[Mt 21,37]]Finalement, il leur envoya son fils, en se disant : “Ils respecteront mon fils.”\n[[Mt 21,38]]Mais, voyant le fils, les vignerons se dirent entre eux : “Voici l’héritier : venez ! tuons-le, nous aurons son héritage !”\n[[Mt 21,39]]Ils se saisirent de lui, le jetèrent hors de la vigne et le tuèrent.\n[[Mt 21,40]]Eh bien ! quand le maître de la vigne viendra, que fera-t-il à ces vignerons ? »\n[[Mt 21,41]]On lui répond : « Ces misérables, il les fera périr misérablement. Il louera la vigne à d’autres vignerons, qui lui en remettront le produit en temps voulu. »\n[[Mt 21,42]]Jésus leur dit : « N’avez-vous jamais lu dans les Écritures : ‘La pierre qu’ont rejetée les bâtisseurs est devenue la pierre d’angle : c’est là l’œuvre du Seigneur, la merveille devant nos yeux !’\n[[Mt 21,43]]Aussi, je vous le dis : Le royaume de Dieu vous sera enlevé pour être donné à une nation qui lui fera produire ses fruits. »\n[[Mt 21,45]]En entendant les paraboles de Jésus, les grands prêtres et les pharisiens avaient bien compris qu’il parlait d’eux.\n[[Mt 21,46]]Tout en cherchant à l’arrêter, ils eurent peur des foules, parce qu’elles le tenaient pour un prophète."},"date":"2023-03-10","first_reading":{"title":"Livre de la Genèse","type":"reading","reference_displayed":"37,3-4.12-13a.17b-28.","text":"[[Gn 37,3]]Israël, c’est-à-dire Jacob, aimait Joseph plus que tous ses autres enfants, parce qu’il était le fils de sa vieillesse, et il lui fit faire une tunique de grand prix.\n[[Gn 37,4]]En voyant qu’il leur préférait Joseph, ses autres fils se mirent à détester celui-ci, et ils ne pouvaient plus lui parler sans hostilité.\n[[Gn 37,12]]Les frères de Joseph étaient allés à Sichem faire paître le troupeau de leur père.\n[[Gn 37,13a]]Israël dit à Joseph : « Tes frères ne gardent-ils pas le troupeau à Sichem ? Va donc les trouver de ma part ! »\n[[Gn 37,17b]]Joseph les trouva à Dotane.\n[[Gn 37,18]]Ceux-ci l’aperçurent de loin et, avant qu’il arrive près d’eux, ils complotèrent de le faire mourir.\n[[Gn 37,19]]Ils se dirent l’un à l’autre : « Voici l’expert en songes qui arrive !\n[[Gn 37,20]]C’est le moment, allons-y, tuons-le, et jetons-le dans une de ces citernes. Nous dirons qu’une bête féroce l’a dévoré, et on verra ce que voulaient dire ses songes ! »\n[[Gn 37,21]]Mais Roubène les entendit, et voulut le sauver de leurs mains. Il leur dit : « Ne touchons pas à sa vie. »\n[[Gn 37,22]]Et il ajouta : « Ne répandez pas son sang : jetez-le dans cette citerne du désert, mais ne portez pas la main sur lui. » Il voulait le sauver de leurs mains et le ramener à son père.\n[[Gn 37,23]]Dès que Joseph eut rejoint ses frères, ils le dépouillèrent de sa tunique, la tunique de grand prix qu’il portait,\n[[Gn 37,24]]ils se saisirent de lui et le jetèrent dans la citerne, qui était vide et sans eau.\n[[Gn 37,25]]Ils s’assirent ensuite pour manger. En levant les yeux, ils virent une caravane d’Ismaélites qui venait de Galaad. Leurs chameaux étaient chargés d’aromates, de baume et de myrrhe qu’ils allaient livrer en Égypte.\n[[Gn 37,26]]Alors Juda dit à ses frères : « Quel profit aurions-nous à tuer notre frère et à dissimuler sa mort ?\n[[Gn 37,27]]Vendons-le plutôt aux Ismaélites et ne portons pas la main sur lui, car il est notre frère, notre propre chair. » Ses frères l’écoutèrent.\n[[Gn 37,28]]Des marchands madianites qui passaient par là retirèrent Joseph de la citerne, ils le vendirent pour vingt pièces d’argent aux Ismaélites, et ceux-ci l’emmenèrent en Égypte."}}