{"first_reading":{"text":"[[Is 63,16b]]Pourtant, c’est toi notre père ! Abraham ne nous connaît pas, Israël ne nous reconnaît pas. C’est toi, Seigneur, notre père ; « Notre-rédempteur-depuis-toujours », tel est ton nom.\n[[Is 63,17]]Pourquoi, Seigneur, nous laisses-tu errer hors de tes chemins ? Pourquoi laisser nos cœurs s’endurcir et ne plus te craindre ? Reviens, à cause de tes serviteurs, des tribus de ton héritage.\n[[Is 63,19b]]Nous sommes comme des gens que tu n’aurais jamais gouvernés, sur lesquels ton nom n’est pas invoqué. Ah ! Si tu déchirais les cieux, si tu descendais, les montagnes seraient ébranlées devant ta face,\n[[Is 64,2b]]quand tu ferais des prodiges terrifiants que nous n’espérons plus. Voici que tu es descendu : les montagnes furent ébranlées devant ta face.\n[[Is 64,3]]Jamais on n’a entendu, jamais on n’a ouï dire, nul œil n’a jamais vu un autre dieu que toi agir ainsi pour celui qui l’attend.\n[[Is 64,4]]Tu viens rencontrer celui qui pratique avec joie la justice, qui se souvient de toi en suivant tes chemins. Tu étais irrité, mais nous avons encore péché, et nous nous sommes égarés.\n[[Is 64,5]]Tous, nous étions comme des gens impurs, et tous nos actes justes n’étaient que linges souillés. Tous, nous étions desséchés comme des feuilles, et nos fautes, comme le vent, nous emportaient.\n[[Is 64,6]]Personne n’invoque plus ton nom, nul ne se réveille pour prendre appui sur toi. Car tu nous as caché ton visage, tu nous as livrés au pouvoir de nos fautes.\n[[Is 64,7]]Mais maintenant, Seigneur, c’est toi notre père. Nous sommes l’argile, c’est toi qui nous façonnes : nous sommes tous l’ouvrage de ta main.","reference_displayed":"63,16b-17.19b.64,2b-7.","type":"reading","title":"Livre d'Isaïe"},"gospel":{"text":"[[Mc 13,33]]Prenez garde, restez éveillés : car vous ne savez pas quand ce sera le moment.\n[[Mc 13,34]]C’est comme un homme parti en voyage : en quittant sa maison, il a donné tout pouvoir à ses serviteurs, fixé à chacun son travail, et demandé au portier de veiller.\n[[Mc 13,35]]Veillez donc, car vous ne savez pas quand vient le maître de la maison, le soir ou à minuit, au chant du coq ou le matin ;\n[[Mc 13,36]]s’il arrive à l’improviste, il ne faudrait pas qu’il vous trouve endormis.\n[[Mc 13,37]]Ce que je vous dis là, je le dis à tous : Veillez ! »","reference_displayed":"13,33-37.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc"},"second_reading":{"text":"[[1_Co 1,3]]À vous, la grâce et la paix, de la part de Dieu notre Père et du Seigneur Jésus Christ.\n[[1_Co 1,4]]Je ne cesse de rendre grâce à Dieu à votre sujet, pour la grâce qu’il vous a donnée dans le Christ Jésus ;\n[[1_Co 1,5]]en lui vous avez reçu toutes les richesses, toutes celles de la parole et de la connaissance de Dieu.\n[[1_Co 1,6]]Car le témoignage rendu au Christ s’est établi fermement parmi vous.\n[[1_Co 1,7]]Ainsi, aucun don de grâce ne vous manque, à vous qui attendez de voir se révéler notre Seigneur Jésus Christ.\n[[1_Co 1,8]]C’est lui qui vous fera tenir fermement jusqu’au bout, et vous serez sans reproche au jour de notre Seigneur Jésus Christ.\n[[1_Co 1,9]]Car Dieu est fidèle, lui qui vous a appelés à vivre en communion avec son Fils, Jésus Christ notre Seigneur.","reference_displayed":"1,3-9.","type":"reading","title":"Première lettre de saint Paul Apôtre aux Corinthiens"},"psalm":{"text":"[[Ps 80,2]]Berger d'Israël, écoute, \r\ntoi qui conduis Joseph, ton troupeau : \r\nresplendis au-dessus des Kéroubim,\n[[Ps 80,3b]]Réveille ta vaillance\n\n[[Ps 80,3c]]et viens nous sauver.\n[[Ps 80,15]]Dieu de l'univers reviens ! \r\nDu haut des cieux, regarde et vois : \r\nvisite cette vigne, protège-la,\n\n[[Ps 80,16a]]celle qu'a plantée ta main puissante.\n[[Ps 80,18]]Que ta main soutienne ton protégé, \r\nle fils de l'homme qui te doit sa force.\n[[Ps 80,19]]Jamais plus nous n'irons loin de toi : \r\n\nfais-nous vivre et invoquer ton nom !","reference_displayed":"80(79),2-3bc.15-16a.18-19.","type":"psalm","title":"Psaume"},"date":"2023-12-03"}