{"first_reading":{"reference_displayed":"5,5b-14.","type":"reading","text":"[[1_P 5,5b]]Bien-aimés, vous tous, les uns envers les autres, prenez l’humilité comme tenue de service. En effet, ‘Dieu s’oppose aux orgueilleux, aux humbles il accorde sa grâce.’\n[[1_P 5,6]]Abaissez-vous donc sous la main puissante de Dieu, pour qu’il vous élève en temps voulu.\n[[1_P 5,7]]Déchargez-vous sur lui de tous vos soucis, puisqu’il prend soin de vous.\n[[1_P 5,8]]Soyez sobres, veillez : votre adversaire, le diable, comme un lion rugissant, rôde, cherchant qui dévorer.\n[[1_P 5,9]]Résistez-lui avec la force de la foi, car vous savez que tous vos frères, de par le monde, sont en butte aux mêmes souffrances.\n[[1_P 5,10]]Après que vous aurez souffert un peu de temps, le Dieu de toute grâce, lui qui, dans le Christ Jésus, vous a appelés à sa gloire éternelle, vous rétablira lui-même, vous affermira, vous fortifiera, vous rendra inébranlables.\n[[1_P 5,11]]À lui la souveraineté pour les siècles. Amen.\n[[1_P 5,12]]Par Silvain, que je considère comme un frère digne de confiance, je vous écris ces quelques mots pour vous exhorter, et pour attester que c’est vraiment dans la grâce de Dieu que vous tenez ferme.\n[[1_P 5,13]]La communauté qui est à Babylone, choisie comme vous par Dieu, vous salue, ainsi que Marc, mon fils.\n[[1_P 5,14]]Saluez-vous les uns les autres par un baiser fraternel. Paix à vous tous, qui êtes dans le Christ.","title":"Première lettre de saint Pierre Apôtre"},"gospel":{"text":"[[Mc 16,15]]En ce temps-là, Jésus ressuscité se manifesta aux onze Apôtres et leur dit : « Allez dans le monde entier. Proclamez l’Évangile à toute la création.\n[[Mc 16,16]]Celui qui croira et sera baptisé sera sauvé ; celui qui refusera de croire sera condamné.\n[[Mc 16,17]]Voici les signes qui accompagneront ceux qui deviendront croyants : en mon nom, ils expulseront les démons ; ils parleront en langues nouvelles ;\n[[Mc 16,18]]ils prendront des serpents dans leurs mains et, s’ils boivent un poison mortel, il ne leur fera pas de mal ; ils imposeront les mains aux malades, et les malades s’en trouveront bien. »\n[[Mc 16,19]]Le Seigneur Jésus, après leur avoir parlé, fut enlevé au ciel et s’assit à la droite de Dieu.\n[[Mc 16,20]]Quant à eux, ils s’en allèrent proclamer partout l’Évangile. Le Seigneur travaillait avec eux et confirmait la Parole par les signes qui l’accompagnaient.","type":"gospel","reference_displayed":"16,15-20.","title":"Évangile de Jésus-Christ selon saint Marc"},"psalm":{"text":"[[Ps 89,2]]L'amour du Seigneur, sans fin je le chante ; \r\nta fidélité, je l'annonce d'âge en âge.\n[[Ps 89,3]]Je le dis : C'est un amour bâti pour toujours ; \r\nta fidélité est plus stable que les cieux.\n\n[[Ps 89,6]]Que les cieux rendent grâce pour ta merveille, Seigneur, \r\net l'assemblée des saints, pour ta fidélité.\n[[Ps 89,7]]Qui donc, là-haut, est comparable au Seigneur ? \r\nQui d'entre les dieux est semblable au Seigneur ?\n\n[[Ps 89,16]]Heureux le peuple qui connaît l'ovation ! \r\nSeigneur, il marche à la lumière de ta face ;\n[[Ps 89,17]]tout le jour, à ton nom il danse de joie, \r\nfier de ton juste pouvoir.","type":"psalm","reference_displayed":"89(88),2-3.6-7.16-17.","title":"Psaume"},"date":"2023-04-25"}