{"first_reading":{"reference_displayed":"1,12-14.","type":"reading","title":"Livre des Actes des Apôtres","text":"[[Ac 1,12]]Les Apôtres, après avoir vu Jésus s'en aller vers le ciel, retournèrent à Jérusalem depuis le lieu-dit « mont des Oliviers » qui en est proche – la distance de marche ne dépasse pas ce qui est permis le jour du sabbat.\n[[Ac 1,13]]À leur arrivée, ils montèrent dans la chambre haute où ils se tenaient habituellement ; c’était Pierre, Jean, Jacques et André, Philippe et Thomas, Barthélemy et Matthieu, Jacques fils d’Alphée, Simon le Zélote, et Jude fils de Jacques.\n[[Ac 1,14]]Tous, d’un même cœur, étaient assidus à la prière, avec des femmes, avec Marie la mère de Jésus, et avec ses frères."},"second_reading":{"reference_displayed":"4,13-16.","type":"reading","title":"Première lettre de saint Pierre Apôtre","text":"[[1_P 4,13]]Bien-aimés, dans la mesure où vous communiez aux souffrances du Christ, réjouissez-vous, afin d’être dans la joie et l’allégresse quand sa gloire se révélera.\n[[1_P 4,14]]Si l’on vous insulte pour le nom du Christ, heureux êtes-vous, parce que l’Esprit de gloire, l’Esprit de Dieu, repose sur vous.\n[[1_P 4,15]]Que personne d’entre vous, en effet, n’ait à souffrir comme meurtrier, voleur, malfaiteur, ou comme agitateur.\n[[1_P 4,16]]Mais si c’est comme chrétien, qu’il n’ait pas de honte, et qu’il rende gloire à Dieu pour ce nom-là."},"gospel":{"reference_displayed":"17,1b-11a.","type":"gospel","text":"[[Jn 17,1b]]En ce temps-là, Jésus leva les yeux au ciel et dit : « Père, l’heure est venue. Glorifie ton Fils afin que le Fils te glorifie.\n[[Jn 17,2]]Ainsi, comme tu lui as donné pouvoir sur tout être de chair, il donnera la vie éternelle à tous ceux que tu lui as donnés.\n[[Jn 17,3]]Or, la vie éternelle, c’est qu’ils te connaissent, toi le seul vrai Dieu, et celui que tu as envoyé, Jésus Christ.\n[[Jn 17,4]]Moi, je t’ai glorifié sur la terre en accomplissant l’œuvre que tu m’avais donnée à faire.\n[[Jn 17,5]]Et maintenant, glorifie-moi auprès de toi, Père, de la gloire que j’avais auprès de toi avant que le monde existe.\n[[Jn 17,6]]J’ai manifesté ton nom aux hommes que tu as pris dans le monde pour me les donner. Ils étaient à toi, tu me les as donnés, et ils ont gardé ta parole.\n[[Jn 17,7]]Maintenant, ils ont reconnu que tout ce que tu m’as donné vient de toi,\n[[Jn 17,8]]car je leur ai donné les paroles que tu m’avais données : ils les ont reçues, ils ont vraiment reconnu que je suis sorti de toi, et ils ont cru que tu m’as envoyé.\n[[Jn 17,9]]Moi, je prie pour eux ; ce n’est pas pour le monde que je prie, mais pour ceux que tu m’as donnés, car ils sont à toi.\n[[Jn 17,10]]Tout ce qui est à moi est à toi, et ce qui est à toi est à moi ; et je suis glorifié en eux.\n[[Jn 17,11a]]Désormais, je ne suis plus dans le monde ; eux, ils sont dans le monde, et moi, je viens vers toi.»","title":"Évangile de Jésus-Christ selon saint Jean"},"date":"2023-05-21","psalm":{"reference_displayed":"27(26),1.4.7-8.","text":"[[Ps 27,1]]Le Seigneur est ma lumière et mon salut ; \r\nde qui aurais-je crainte ? \r\nLe Seigneur est le rempart de ma vie ; \r\ndevant qui tremblerais-je ?\n\n[[Ps 27,4]]J'ai demandé une chose au Seigneur, \r\nla seule que je cherche :\r\nhabiter la maison du Seigneur \r\ntous les jours de ma vie, \r\npour admirer le Seigneur dans sa beauté \r\net m'attacher à son temple.\n\n[[Ps 27,7]]Écoute, Seigneur, je t'appelle ! \r\nPitié ! Réponds-moi !\n[[Ps 27,8]]Mon cœur m'a redit ta parole : \r\n« Cherchez ma face. »","title":"Psaume","type":"psalm"}}