{"first_reading":{"title":"Livre de la Genèse","reference_displayed":"11,1-9.","text":"[[Gn 11,1]]Toute la terre avait alors la même langue et les mêmes mots.\n[[Gn 11,2]]Au cours de leurs déplacements du côté de l’orient, les hommes découvrirent une plaine en Mésopotamie, et s’y établirent.\n[[Gn 11,3]]Ils se dirent l’un à l’autre : « Allons ! Fabriquons des briques et mettons-les à cuire ! » Les briques leur servaient de pierres, et le bitume, de mortier.\n[[Gn 11,4]]Ils dirent : « Allons ! Bâtissons-nous une ville, avec une tour dont le sommet soit dans les cieux. Faisons-nous un nom, pour ne pas être disséminés sur toute la surface de la terre. »\n[[Gn 11,5]]Le Seigneur descendit pour voir la ville et la tour que les hommes avaient bâties.\n[[Gn 11,6]]Et le Seigneur dit : « Ils sont un seul peuple, ils ont tous la même langue : s’ils commencent ainsi, rien ne les empêchera désormais de faire tout ce qu’ils décideront.\n[[Gn 11,7]]Allons ! Descendons, et là, embrouillons leur langue : qu’ils ne se comprennent plus les uns les autres. »\n[[Gn 11,8]]De là, le Seigneur les dispersa sur toute la surface de la terre. Ils cessèrent donc de bâtir la ville.\n[[Gn 11,9]]C’est pourquoi on l’appela Babel, car c’est là que le Seigneur embrouilla la langue des habitants de toute la terre ; et c’est de là qu’il les dispersa sur toute la surface de la terre.","type":"reading"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","reference_displayed":"8,34-38.9,1.","type":"gospel","text":"[[Mc 8,34]]En ce temps-là, appelant la foule avec ses disciples, Jésus leur dit : « Si quelqu’un veut marcher à ma suite, qu’il renonce à lui-même, qu’il prenne sa croix et qu’il me suive.\n[[Mc 8,35]]Car celui qui veut sauver sa vie la perdra ; mais celui qui perdra sa vie à cause de moi et de l’Évangile la sauvera.\n[[Mc 8,36]]Quel avantage, en effet, un homme a-t-il à gagner le monde entier si c’est au prix de sa vie ?\n[[Mc 8,37]]Que pourrait-il donner en échange de sa vie ?\n[[Mc 8,38]]Celui qui a honte de moi et de mes paroles dans cette génération adultère et pécheresse, le Fils de l’homme aussi aura honte de lui, quand il viendra dans la gloire de son Père avec les saints anges. »\n[[Mc 9,1]]Et il leur disait : « Amen, je vous le dis : parmi ceux qui sont ici, certains ne connaîtront pas la mort avant d’avoir vu le règne de Dieu venu avec puissance. »"},"psalm":{"title":"Psaume","text":"[[Ps 33,10]]Le Seigneur a déjoué les plans des nations, \r\nanéanti les projets des peuples.\n[[Ps 33,11]]Le plan du Seigneur demeure pour toujours, \r\nles projets de son cœur subsistent d'âge en âge.\n\n[[Ps 33,12]]Heureux le peuple dont le Seigneur est le Dieu, \r\nheureuse la nation qu'il s'est choisie pour domaine !\n[[Ps 33,13]]Du haut des cieux, le Seigneur regarde :\r\nil voit la race des hommes.\n\n[[Ps 33,14]]Du lieu qu'il habite, il observe \r\ntous les habitants de la terre,\n[[Ps 33,15]]lui qui forme le cœur de chacun, \r\nqui pénètre toutes leurs actions.","type":"psalm","reference_displayed":"33(32),10-11.12-13.14-15."},"date":"2023-02-17"}