{"gospel":{"reference_displayed":"10,17-24.","type":"gospel","text":"[[Lc 10,17]]En ce temps-là, les soixante-douze disciples que Jésus avait envoyés revinrent tout joyeux, en disant : « Seigneur, même les démons nous sont soumis en ton nom. »\n[[Lc 10,18]]Jésus leur dit : « Je regardais Satan tomber du ciel comme l’éclair.\n[[Lc 10,19]]Voici que je vous ai donné le pouvoir d’écraser serpents et scorpions, et sur toute la puissance de l’Ennemi : absolument rien ne pourra vous nuire.\n[[Lc 10,20]]Toutefois, ne vous réjouissez pas parce que les esprits vous sont soumis ; mais réjouissez-vous parce que vos noms se trouvent inscrits dans les cieux. »\n[[Lc 10,21]]À l’heure même, Jésus exulta de joie sous l’action de l’Esprit Saint, et il dit : « Père, Seigneur du ciel et de la terre, je proclame ta louange : ce que tu as caché aux sages et aux savants, tu l’as révélé aux tout-petits. Oui, Père, tu l’as voulu ainsi dans ta bienveillance.\n[[Lc 10,22]]Tout m’a été remis par mon Père. Personne ne connaît qui est le Fils, sinon le Père ; et personne ne connaît qui est le Père, sinon le Fils et celui à qui le Fils veut le révéler. »\n[[Lc 10,23]]Puis il se tourna vers ses disciples et leur dit en particulier : « Heureux les yeux qui voient ce que vous voyez !\n[[Lc 10,24]]Car, je vous le déclare : beaucoup de prophètes et de rois ont voulu voir ce que vous-mêmes voyez, et ne l’ont pas vu, entendre ce que vous entendez, et ne l’ont pas entendu. »","title":"Évangile de Jésus-Christ selon saint Luc"},"psalm":{"reference_displayed":"69(68),33-35.36-37.","type":"psalm","text":"[[Ps 69,33]]Les pauvres l'ont vu, ils sont en fête : \r\n« Vie et joie, à vous qui cherchez Dieu ! »\n[[Ps 69,34]]Car le Seigneur écoute les humbles,\r\nil n'oublie pas les siens emprisonnés.\n[[Ps 69,35]]Que le ciel et la terre le célèbrent, \r\nles mers et tout leur peuplement !\n\n[[Ps 69,36]]Car Dieu viendra sauver Sion \r\net rebâtir les villes de Juda. \r\nIl en fera une habitation, un héritage :\n[[Ps 69,37]]patrimoine pour les descendants de ses serviteurs, \r\ndemeure pour ceux qui aiment son nom.","title":"Psaume"},"first_reading":{"reference_displayed":"4,5-12.27-29.","type":"reading","text":"[[Ba 4,5]]Courage, mon peuple, toi qui es la part d’Israël réservée à Dieu !\n[[Ba 4,6]]Vous avez été vendus aux nations païennes, mais ce n’était pas pour votre anéantissement ; vous avez excité la colère de Dieu : c’est pour cela que vous avez été livrés à vos adversaires.\n[[Ba 4,7]]Car vous avez irrité votre Créateur en offrant des sacrifices aux démons et non à Dieu.\n[[Ba 4,8]]Vous avez oublié le Dieu éternel, lui qui vous a nourris. Vous avez aussi attristé Jérusalem, elle qui vous a élevés,\n[[Ba 4,9]]car elle a vu fondre sur vous la colère qui vient de Dieu, et elle a dit : « Écoutez, voisines de Sion, Dieu m’a infligé un deuil cruel.\n[[Ba 4,10]]J’ai vu la captivité que l’Éternel a infligée à mes fils et à mes filles.\n[[Ba 4,11]]Je les avais élevés dans la joie, je les ai laissés partir dans les larmes et le deuil.\n[[Ba 4,12]]Que nul ne se réjouisse de mon sort, à moi qui suis veuve et délaissée par tout le monde. J’ai été abandonnée à cause des péchés de mes enfants, parce qu’ils se sont détournés de la loi de Dieu.\n[[Ba 4,27]]Courage, mes enfants, criez vers Dieu ! Celui qui vous a infligé l’épreuve se souviendra de vous.\n[[Ba 4,28]]Votre pensée vous a égarés loin de Dieu ; une fois convertis, mettez dix fois plus d’ardeur à le chercher.\n[[Ba 4,29]]Car celui qui a fait venir sur vous ces calamités fera venir sur vous la joie éternelle, en assurant votre salut. »","title":"Livre de Baruch"},"date":"2023-10-07"}