{"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"18,21-35.19,1.","type":"gospel","text":"[[Mt 18,21]]En ce temps-là, Pierre s’approcha de Jésus pour lui demander : « Seigneur, lorsque mon frère commettra des fautes contre moi, combien de fois dois-je lui pardonner ? Jusqu’à sept fois ? »\n[[Mt 18,22]]Jésus lui répondit : « Je ne te dis pas jusqu’à sept fois, mais jusqu’à soixante-dix fois sept fois.\n[[Mt 18,23]]Ainsi, le royaume des Cieux est comparable à un roi qui voulut régler ses comptes avec ses serviteurs.\n[[Mt 18,24]]Il commençait, quand on lui amena quelqu’un qui lui devait dix mille talents (c’est-à-dire soixante millions de pièces d’argent).\n[[Mt 18,25]]Comme cet homme n’avait pas de quoi rembourser, le maître ordonna de le vendre, avec sa femme, ses enfants et tous ses biens, en remboursement de sa dette.\n[[Mt 18,26]]Alors, tombant à ses pieds, le serviteur demeurait prosterné et disait : “Prends patience envers moi, et je te rembourserai tout.”\n[[Mt 18,27]]Saisi de compassion, le maître de ce serviteur le laissa partir et lui remit sa dette.\n[[Mt 18,28]]Mais, en sortant, ce serviteur trouva un de ses compagnons qui lui devait cent pièces d’argent. Il se jeta sur lui pour l’étrangler, en disant : “Rembourse ta dette !”\n[[Mt 18,29]]Alors, tombant à ses pieds, son compagnon le suppliait : “Prends patience envers moi, et je te rembourserai.”\n[[Mt 18,30]]Mais l’autre refusa et le fit jeter en prison jusqu’à ce qu’il ait remboursé ce qu’il devait.\n[[Mt 18,31]]Ses compagnons, voyant cela, furent profondément attristés et allèrent raconter à leur maître tout ce qui s’était passé.\n[[Mt 18,32]]Alors celui-ci le fit appeler et lui dit : “Serviteur mauvais ! je t’avais remis toute cette dette parce que tu m’avais supplié.\n[[Mt 18,33]]Ne devais-tu pas, à ton tour, avoir pitié de ton compagnon, comme moi-même j’avais eu pitié de toi ?”\n[[Mt 18,34]]Dans sa colère, son maître le livra aux bourreaux jusqu’à ce qu’il eût remboursé tout ce qu’il devait.\n[[Mt 18,35]]C’est ainsi que mon Père du ciel vous traitera, si chacun de vous ne pardonne pas à son frère du fond du cœur. »\n[[Mt 19,1]]Lorsque Jésus eut terminé ce discours, il s’éloigna de la Galilée et se rendit dans le territoire de la Judée, au-delà du Jourdain."},"date":"2023-08-17","first_reading":{"title":"Livre de Josué","reference_displayed":"3,7-10a.11.13-17.","type":"reading","text":"[[Jos 3,7]]En ces jours-là, le Seigneur dit à Josué : « Aujourd’hui, je vais commencer à te grandir devant tout Israël, pour qu’il sache que je suis avec toi comme j’ai été avec Moïse.\n[[Jos 3,8]]Toi, tu donneras cet ordre aux prêtres qui portent l’arche d’Alliance : “Lorsque vous serez arrivés au bord du Jourdain, vous vous arrêterez dans le lit du fleuve.” »\n[[Jos 3,9]]Josué dit ensuite aux fils d’Israël : « Approchez, écoutez les paroles du Seigneur votre Dieu.\n[[Jos 3,10a]]À ceci, vous reconnaîtrez que le Dieu vivant est au milieu de vous, et qu’il vous mettra en possession du pays des Cananéens :\n[[Jos 3,11]]voici que l’arche de l’Alliance du Seigneur de toute la terre va passer le Jourdain devant vous.\n[[Jos 3,13]]Aussitôt que les prêtres qui portent l’arche du Seigneur de toute la terre auront posé la plante de leurs pieds dans les eaux du Jourdain, les eaux qui sont en amont seront coupées, et elles s’arrêteront en formant une seule masse. »\n[[Jos 3,14]]Quand le peuple leva le camp pour passer le Jourdain, les prêtres portaient l’arche d’Alliance en tête du peuple.\n[[Jos 3,15]]Or, le Jourdain coule à pleins bords pendant toute la saison des moissons. Dès que les prêtres qui portaient l’arche furent arrivés au Jourdain, et que leurs pieds touchèrent l’eau,\n[[Jos 3,16]]les eaux s’arrêtèrent en amont et se dressèrent comme une seule masse sur une grande distance, à partir d’Adame, ville voisine de Sartane ; et en aval, les eaux achevèrent de s’écouler vers la mer de la Araba, la mer Morte. Le peuple traversa à la hauteur de Jéricho.\n[[Jos 3,17]]Les prêtres qui portaient l’arche de l’Alliance du Seigneur restèrent immobiles, sur la terre sèche, au milieu du Jourdain. Alors tout Israël traversa à pied sec, jusqu’à ce que toute la nation eût fini de passer le Jourdain."},"psalm":{"title":"Psaume","reference_displayed":"114(113A),1-2.3-4.5-6.","type":"psalm","text":"[[Ps 114,1]]Quand Israël sortit d'Égypte, \r\net Jacob, de chez un peuple étranger,\n[[Ps 114,2]]Juda fut pour Dieu un sanctuaire, \r\nIsraël devint son domaine.\n\n[[Ps 114,3]]La mer voit et s'enfuit, \r\nle Jourdain retourne en arrière.\n[[Ps 114,4]]Comme des béliers, bondissent les montagnes, \r\net les collines, comme des agneaux.\n\n[[Ps 114,5]]Qu'as-tu, mer, à t'enfuir, Jourdain, \r\nà retourner en arrière ?\n[[Ps 114,6]]Montagnes, pourquoi bondir comme des béliers, \r\ncollines, comme des agneaux ?"}}