{"gospel":{"type":"gospel","reference_displayed":"10,7-15.","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 10,7]]En ce temps-là, Jésus disait à ses Apôtres : « Sur votre route, proclamez que le royaume des Cieux est tout proche.\n[[Mt 10,8]]Guérissez les malades, ressuscitez les morts, purifiez les lépreux, expulsez les démons. Vous avez reçu gratuitement : donnez gratuitement. »\n[[Mt 10,9]]Ne vous procurez ni or ni argent, ni monnaie de cuivre à mettre dans vos ceintures,\n[[Mt 10,10]]ni sac pour la route, ni tunique de rechange, ni sandales, ni bâton. L’ouvrier, en effet, mérite sa nourriture.\n[[Mt 10,11]]Dans chaque ville ou village où vous entrerez, informez-vous pour savoir qui est digne de vous accueillir, et restez là jusqu’à votre départ.\n[[Mt 10,12]]En entrant dans la maison, saluez ceux qui l’habitent.\n[[Mt 10,13]]Si cette maison en est digne, que votre paix vienne sur elle. Si elle n’en est pas digne, que votre paix retourne vers vous. »\n[[Mt 10,14]]Si l’on ne vous accueille pas et si l’on n’écoute pas vos paroles, sortez de cette maison ou de cette ville, et secouez la poussière de vos pieds.\n[[Mt 10,15]]Amen, je vous le dis : au jour du Jugement, le pays de Sodome et de Gomorrhe sera traité moins sévèrement que cette ville. »"},"psalm":{"type":"psalm","reference_displayed":"105(104),16-17.18-19.20-21.","title":"Psaume","text":"[[Ps 105,16]]Dieu appela sur le pays la famine, \r\nle privant de toute ressource.\n[[Ps 105,17]]Mais devant eux il envoya un homme, \r\nJoseph, qui fut vendu comme esclave.\n\n[[Ps 105,18]]On lui met aux pieds des entraves, \r\non lui passe des fers au cou ;\n[[Ps 105,19]]il souffrait pour la parole du Seigneur, \r\njusqu'au jour où s'accomplit sa prédiction.\n\n[[Ps 105,20]]Le roi ordonne qu'il soit relâché, \r\nle maître des peuples, qu'il soit libéré.\n[[Ps 105,21]]Il fait de lui le chef de sa maison, \r\nle maître de tous ses biens."},"first_reading":{"type":"reading","reference_displayed":"44,18-21.23b-29.45,1-5.","title":"Livre de la Genèse","text":"[[Gn 44,18]]En ces jours-là, Juda et ses frères, les fils de Jacob, avaient été ramenés devant Joseph. Juda s’approcha de lui et dit : « De grâce, mon seigneur, permets que ton serviteur t’adresse une parole sans que la colère de mon seigneur s’enflamme contre ton serviteur, car tu es aussi grand que Pharaon !\n[[Gn 44,19]]Mon seigneur avait demandé à ses serviteurs : “Avez-vous encore votre père ou un autre frère ?”\n[[Gn 44,20]]Et nous avons répondu à mon seigneur : “Nous avons encore notre vieux père et un petit frère, l’enfant qu’il a eu dans sa vieillesse ; celui-ci avait un frère qui est mort, il reste donc le seul enfant de sa mère, et notre père l’aime !”\n[[Gn 44,21]]Alors tu as dit à tes serviteurs : “Amenez-le-moi : je veux m’occuper de lui.”\n[[Gn 44,23b]]Si votre plus jeune frère ne revient pas avec vous, vous ne serez plus admis en ma présence.”\n[[Gn 44,24]]Donc, lorsque nous sommes retournés auprès de notre père, ton serviteur, nous lui avons rapporté les paroles de mon seigneur.\n[[Gn 44,25]]Et, lorsque notre père a dit : “Repartez pour nous acheter un peu de nourriture”,\n[[Gn 44,26]]nous lui avons répondu : “Nous ne pourrons pas repartir si notre plus jeune frère n’est pas avec nous, car nous ne pourrons pas être admis en présence de cet homme si notre plus jeune frère n’est pas avec nous.”\n[[Gn 44,27]]Alors notre père, ton serviteur, nous a dit : “Vous savez bien que ma femme Rachel ne m’a donné que deux fils.\n[[Gn 44,28]]Le premier a disparu. Sûrement, une bête féroce l’aura mis en pièces, et je ne l’ai jamais revu.\n[[Gn 44,29]]Si vous emmenez encore celui-ci loin de moi et qu’il lui arrive malheur, vous ferez descendre misérablement mes cheveux blancs au séjour des morts.”\n[[Gn 45,1]]Joseph ne put se contenir devant tous les gens de sa suite, et il s’écria : « Faites sortir tout le monde. » Quand il n’y eut plus personne auprès de lui, il se fit reconnaître de ses frères.\n[[Gn 45,2]]Il pleura si fort que les Égyptiens l’entendirent, et même la maison de Pharaon.\n[[Gn 45,3]]Il dit à ses frères : « Je suis Joseph ! Est-ce que mon père vit encore ? » Mais ses frères étaient incapables de lui répondre, tant ils étaient bouleversés de se trouver en face de lui.\n[[Gn 45,4]]Alors Joseph dit à ses frères : « Approchez-vous de moi ». Ils s’approchèrent, et il leur dit : « Je suis Joseph, votre frère, que vous avez vendu pour qu’il soit emmené en Égypte.\n[[Gn 45,5]]Mais maintenant ne vous affligez pas, et ne soyez pas tourmentés de m’avoir vendu, car c’est pour vous conserver la vie que Dieu m’a envoyé ici avant vous. »"},"date":"2023-07-13"}