{"psalm":{"title":"Psaume","reference_displayed":"112(111),4-5.6-7.8a.9.","text":"[[Ps 112,4]]Lumière des cœurs droits, il s'est levé dans les ténèbres, \r\nhomme de justice, de tendresse et de pitié.\n[[Ps 112,5]]L'homme de bien a pitié, il partage ; \r\nil mène ses affaires avec droiture.\n\n[[Ps 112,6]]Cet homme jamais ne tombera ; \r\ntoujours on fera mémoire du juste.\n[[Ps 112,7]]Il ne craint pas l'annonce d'un malheur : \r\nle cœur ferme, il s'appuie sur le Seigneur.\n\n[[Ps 112,8a]]Son cœur est confiant, il ne craint pas.\n[[Ps 112,9]]à pleines mains, il donne au pauvre ; \r\nà jamais se maintiendra sa justice, \r\nsa puissance grandira, et sa gloire !","type":"psalm"},"date":"2023-02-05","second_reading":{"title":"Première lettre de saint Paul Apôtre aux Corinthiens","reference_displayed":"2,1-5.","text":"[[1_Co 2,1]]Frères, quand je suis venu chez vous, je ne suis pas venu vous annoncer le mystère de Dieu avec le prestige du langage ou de la sagesse.\n[[1_Co 2,2]]Parmi vous, je n’ai rien voulu connaître d’autre que Jésus Christ, ce Messie crucifié.\n[[1_Co 2,3]]Et c’est dans la faiblesse, craintif et tout tremblant, que je me suis présenté à vous.\n[[1_Co 2,4]]Mon langage, ma proclamation de l’Évangile, n’avaient rien d’un langage de sagesse qui veut convaincre ; mais c’est l’Esprit et sa puissance qui se manifestaient,\n[[1_Co 2,5]]pour que votre foi repose, non pas sur la sagesse des hommes, mais sur la puissance de Dieu.","type":"reading"},"first_reading":{"title":"Livre d'Isaïe","reference_displayed":"58,7-10.","text":"[[Is 58,7]]Ainsi parle le Seigneur :\r\nPartage ton pain avec celui qui a faim, accueille chez toi les pauvres sans abri, couvre celui que tu verras sans vêtement, ne te dérobe pas à ton semblable.\n[[Is 58,8]]Alors ta lumière jaillira comme l’aurore, et tes forces reviendront vite. Devant toi marchera ta justice, et la gloire du Seigneur fermera la marche.\n[[Is 58,9]]Alors, si tu appelles, le Seigneur répondra ; si tu cries, il dira : « Me voici. » Si tu fais disparaître de chez toi le joug, le geste accusateur, la parole malfaisante,\n[[Is 58,10]]si tu donnes à celui qui a faim ce que toi, tu désires, et si tu combles les désirs du malheureux, ta lumière se lèvera dans les ténèbres et ton obscurité sera lumière de midi.","type":"reading"},"gospel":{"type":"gospel","reference_displayed":"5,13-16.","text":"[[Mt 5,13]]En ce temps-là, Jésus disait à ses disciples : « Vous êtes le sel de la terre. Mais si le sel devient fade, comment lui rendre de la saveur ? Il ne vaut plus rien : on le jette dehors et il est piétiné par les gens.\n[[Mt 5,14]]Vous êtes la lumière du monde. Une ville située sur une montagne ne peut être cachée.\n[[Mt 5,15]]Et l’on n’allume pas une lampe pour la mettre sous le boisseau ; on la met sur le lampadaire, et elle brille pour tous ceux qui sont dans la maison.\n[[Mt 5,16]]De même, que votre lumière brille devant les hommes : alors, voyant ce que vous faites de bien, ils rendront gloire à votre Père qui est aux cieux. »","title":"Évangile de Jésus-Christ selon saint Matthieu"}}