{"date":"2023-07-31","psalm":{"reference_displayed":"106(105),19-20.21-22.23.","title":"Psaume","type":"psalm","text":"[[Ps 106,19]]À l'Horeb ils fabriquent un veau, \r\nils adorent un objet en métal :\n[[Ps 106,20]]ils échangeaient ce qui était leur gloire \r\npour l'image d'un taureau, d'un ruminant.\n\n[[Ps 106,21]]Ils oublient le Dieu qui les sauve, \r\nqui a fait des prodiges en Égypte,\n[[Ps 106,22]]des miracles au pays de Cham, \r\ndes actions terrifiantes sur la mer Rouge.\n\n[[Ps 106,23]]Dieu a décidé de les détruire. \r\nC'est alors que Moïse, son élu, \r\nsurgit sur la brèche, devant lui, \r\npour empêcher que sa fureur les extermine."},"first_reading":{"title":"Livre de l'Exode","reference_displayed":"32,15-24.30-34.","type":"reading","text":"[[Ex 32,15]]En ces jours-là, Moïse redescendit de la montagne. Il portait les deux tables du Témoignage ; ces tables étaient écrites sur les deux faces ;\n[[Ex 32,16]]elles étaient l’œuvre de Dieu, et l’écriture, c’était l’écriture de Dieu, gravée sur ces tables.\n[[Ex 32,17]]Josué entendit le bruit et le tumulte du peuple et dit à Moïse : « Bruit de bataille dans le camp. »\n[[Ex 32,18]]Moïse répliqua : « Ces bruits, ce ne sont pas des chants de victoire ni de défaite ; ce que j’entends, ce sont des cantiques qui se répondent. »\n[[Ex 32,19]]Comme il approchait du camp, il aperçut le veau et les danses. Il s’enflamma de colère, il jeta les tables qu’il portait, et les brisa au bas de la montagne.\n[[Ex 32,20]]Il se saisit du veau qu’ils avaient fait, le brûla, le réduisit en poussière, qu’il répandit à la surface de l’eau. Et cette eau, il la fit boire aux fils d’Israël.\n[[Ex 32,21]]Moïse dit à Aaron : « Qu’est-ce que ce peuple t’avait donc fait, pour que tu l’aies entraîné dans un si grand péché ? »\n[[Ex 32,22]]Aaron répondit : « Que mon seigneur ne s’enflamme pas de colère ! Tu sais bien que ce peuple est porté au mal !\n[[Ex 32,23]]C’est eux qui m’ont dit : “Fais-nous des dieux qui marchent devant nous. Car ce Moïse, l’homme qui nous a fait monter du pays d’Égypte, nous ne savons pas ce qui lui est arrivé.”\n[[Ex 32,24]]Je leur ai dit : “Ceux d’entre vous qui ont de l’or, qu’ils s’en dépouillent.” Ils me l’ont donné, je l’ai jeté au feu, et il en est sorti ce veau. »\n[[Ex 32,30]]Le lendemain, Moïse dit au peuple : « Vous avez commis un grand péché. Maintenant, je vais monter vers le Seigneur. Peut-être obtiendrai-je la rémission de votre péché. »\n[[Ex 32,31]]Moïse retourna vers le Seigneur et lui dit : « Hélas ! Ce peuple a commis un grand péché : ils se sont fait des dieux en or.\n[[Ex 32,32]]Ah, si tu voulais enlever leur péché ! Ou alors, efface-moi de ton livre, celui que tu as écrit. »\n[[Ex 32,33]]Le Seigneur répondit à Moïse : « Celui que j’effacerai de mon livre, c’est celui qui a péché contre moi.\n[[Ex 32,34]]Va donc, conduis le peuple vers le lieu que je t’ai indiqué, et mon ange ira devant toi. Le jour où j’interviendrai, je les punirai de leur péché. »"},"gospel":{"reference_displayed":"13,31-35.","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","text":"[[Mt 13,31]]En ce temps-là, Jésus proposa aux foules une autre parabole : « Le royaume des Cieux est comparable à une graine de moutarde qu’un homme a prise et qu’il a semée dans son champ.\n[[Mt 13,32]]C’est la plus petite de toutes les semences, mais, quand elle a poussé, elle dépasse les autres plantes potagères et devient un arbre, si bien que les oiseaux du ciel viennent et font leurs nids dans ses branches. »\n[[Mt 13,33]]Il leur dit une autre parabole : « Le royaume des Cieux est comparable au levain qu’une femme a pris et qu’elle a enfoui dans trois mesures de farine, jusqu’à ce que toute la pâte ait levé. »\n[[Mt 13,34]]Tout cela, Jésus le dit aux foules en paraboles, et il ne leur disait rien sans parabole,\n[[Mt 13,35]]accomplissant ainsi la parole du prophète : ‘J’ouvrirai la bouche pour des paraboles, je publierai ce qui fut caché depuis la fondation du monde.’"}}