{"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"13,1-9.","text":"[[Mt 13,1]]Ce jour-là, Jésus était sorti de la maison, et il était assis au bord de la mer.\n[[Mt 13,2]]Auprès de lui se rassemblèrent des foules si grandes qu’il monta dans une barque où il s’assit ; toute la foule se tenait sur le rivage.\n[[Mt 13,3]]Il leur dit beaucoup de choses en paraboles : « Voici que le semeur sortit pour semer.\n[[Mt 13,4]]Comme il semait, des grains sont tombés au bord du chemin, et les oiseaux sont venus tout manger.\n[[Mt 13,5]]D’autres sont tombés sur le sol pierreux, où ils n’avaient pas beaucoup de terre ; ils ont levé aussitôt, parce que la terre était peu profonde.\n[[Mt 13,6]]Le soleil s’étant levé, ils ont brûlé et, faute de racines, ils ont séché.\n[[Mt 13,7]]D’autres sont tombés dans les ronces ; les ronces ont poussé et les ont étouffés.\n[[Mt 13,8]]D’autres sont tombés dans la bonne terre, et ils ont donné du fruit à raison de cent, ou soixante, ou trente pour un.\n[[Mt 13,9]]Celui qui a des oreilles, qu’il entende ! »","type":"gospel"},"date":"2023-07-26","psalm":{"title":"Psaume","reference_displayed":"78(77),18-19.23-24.25-26.27-28.","text":"[[Ps 78,18]]ils tentaient le Seigneur dans leurs cœurs, \r\nils réclamèrent de manger à leur faim.\n[[Ps 78,19]]Ils s'en prennent à Dieu et demandent : \r\n« Dieu peut-il apprêter une table au désert ?\n\n[[Ps 78,23]]Il commande aux nuées là-haut,\r\nil ouvre les écluses du ciel :\n[[Ps 78,24]]pour les nourrir il fait pleuvoir la manne, \r\nil leur donne le froment du ciel.\n\n[[Ps 78,25]]Chacun se nourrit du pain des Forts, \r\nil les pourvoit de vivres à satiété.\n[[Ps 78,26]]Dans le ciel, il pousse le vent d'est \r\net lance le grand vent du midi.\n\n[[Ps 78,27]]Sur eux il fait pleuvoir une nuée d'oiseaux, \r\nautant de viande que de sable au bord des mers.\n[[Ps 78,28]]Elle s'abat au milieu de leur camp \r\ntout autour de leurs demeures.","type":"psalm"},"first_reading":{"title":"Livre de l'Exode","reference_displayed":"16,1-5.9-15.","text":"[[Ex 16,1]]Toute la communauté des fils d’Israël partit d’Élim et atteignit le désert de Sine, entre Élim et le Sinaï, le quinzième jour du deuxième mois après sa sortie du pays d’Égypte.\n[[Ex 16,2]]Dans le désert, toute la communauté des fils d’Israël récriminait contre Moïse et Aaron.\n[[Ex 16,3]]Les fils d’Israël leur dirent : « Ah ! Il aurait mieux valu mourir de la main du Seigneur, au pays d’Égypte, quand nous étions assis près des marmites de viande, quand nous mangions du pain à satiété ! Vous nous avez fait sortir dans ce désert pour faire mourir de faim tout ce peuple assemblé ! »\n[[Ex 16,4]]Le Seigneur dit à Moïse : « Voici que, du ciel, je vais faire pleuvoir du pain pour vous. Le peuple sortira pour recueillir chaque jour sa ration quotidienne, et ainsi je vais le mettre à l’épreuve : je verrai s’il marchera, ou non, selon ma loi.\n[[Ex 16,5]]Mais, le sixième jour, quand ils feront le compte de leur récolte, ils trouveront le double de la ration quotidienne. »\n[[Ex 16,9]]Moïse dit ensuite à Aaron : « Ordonne à toute la communauté des fils d’Israël : “Présentez-vous devant le Seigneur, car il a entendu vos récriminations.” »\n[[Ex 16,10]]Aaron parla à toute la communauté des fils d’Israël ; puis ils se tournèrent du côté du désert, et voici que la gloire du Seigneur apparut dans la nuée.\n[[Ex 16,11]]Le Seigneur dit alors à Moïse :\n[[Ex 16,12]]« J’ai entendu les récriminations des fils d’Israël. Tu leur diras : “Au coucher du soleil, vous mangerez de la viande et, le lendemain matin, vous aurez du pain à satiété. Alors vous saurez que moi, le Seigneur, je suis votre Dieu.” »\n[[Ex 16,13]]Le soir même, surgit un vol de cailles qui recouvrirent le camp ; et, le lendemain matin, il y avait une couche de rosée autour du camp.\n[[Ex 16,14]]Lorsque la couche de rosée s’évapora, il y avait, à la surface du désert, une fine croûte, quelque chose de fin comme du givre, sur le sol.\n[[Ex 16,15]]Quand ils virent cela, les fils d’Israël se dirent l’un à l’autre : « Mann hou ? » (ce qui veut dire : Qu’est-ce que c’est ?), car ils ne savaient pas ce que c’était. Moïse leur dit : « C’est le pain que le Seigneur vous donne à manger. »","type":"reading"}}