{"date":"2023-10-20","first_reading":{"text":"[[Rm 4,1]]Que dirons-nous alors d’Abraham, notre ancêtre selon la chair ? Qu’a-t-il obtenu ?\n[[Rm 4,2]]Si Abraham était devenu un homme juste par la pratique des œuvres, il aurait pu en tirer fierté, mais pas devant Dieu.\n[[Rm 4,3]]Or, que dit l’Écriture ? Abraham eut foi en Dieu, et il lui fut accordé d’être juste.\n[[Rm 4,4]]Si quelqu’un accomplit un travail, son salaire ne lui est pas accordé comme un don gratuit, mais comme un dû.\n[[Rm 4,5]]Au contraire, si quelqu’un, sans rien accomplir, a foi en Celui qui rend juste l’homme impie, il lui est accordé d’être juste par sa foi.\n[[Rm 4,6]]C’est ainsi que le psaume de David proclame heureux l’homme à qui Dieu accorde d’être juste, indépendamment de la pratique des œuvres :\n[[Rm 4,7]]Heureux ceux dont les offenses ont été remises, et les péchés, effacés.\n[[Rm 4,8]]Heureux l’homme dont le péché n’est pas compté par le Seigneur.","title":"Lettre de saint Paul Apôtre aux Romains","reference_displayed":"4,1-8.","type":"reading"},"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"32(31),1-2.5.11.","text":"[[Ps 32,1]]Heureux l'homme dont la faute est enlevée, \r\net le péché remis !\n[[Ps 32,2]]Heureux l'homme dont le Seigneur ne retient pas l'offense, \r\ndont l'esprit est sans fraude !\n\n[[Ps 32,5]]Je t'ai fait connaître ma faute, \r\nje n'ai pas caché mes torts. \r\nJ'ai dit : « Je rendrai grâce au Seigneur \r\nen confessant mes péchés. » \r\n\nEt toi, tu as enlevé \r\nl'offense de ma faute.\n[[Ps 32,11]]Que le Seigneur soit votre joie, hommes justes ! \r\nHommes droits, chantez votre allégresse !"},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"12,1-7.","text":"[[Lc 12,1]]En ce temps-là, comme la foule s’était rassemblée par milliers au point qu’on s’écrasait, Jésus, s’adressant d’abord à ses disciples, se mit à dire : « Méfiez-vous du levain des pharisiens, c’est-à-dire de leur hypocrisie.\n[[Lc 12,2]]Tout ce qui est couvert d’un voile sera dévoilé, tout ce qui est caché sera connu.\n[[Lc 12,3]]Aussi tout ce que vous aurez dit dans les ténèbres sera entendu en pleine lumière, ce que vous aurez dit à l’oreille dans le fond de la maison sera proclamé sur les toits.\n[[Lc 12,4]]Je vous le dis, à vous mes amis : Ne craignez pas ceux qui tuent le corps, et après cela ne peuvent rien faire de plus.\n[[Lc 12,5]]Je vais vous montrer qui vous devez craindre : craignez celui qui, après avoir tué, a le pouvoir d’envoyer dans la géhenne. Oui, je vous le dis : c’est celui-là que vous devez craindre.\n[[Lc 12,6]]Est-ce que l’on ne vend pas cinq moineaux pour deux sous ? Or pas un seul n’est oublié au regard de Dieu.\n[[Lc 12,7]]À plus forte raison les cheveux de votre tête sont tous comptés. Soyez sans crainte : vous valez plus qu’une multitude de moineaux. »"}}