{"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","reference_displayed":"5,21-43.","text":"[[Mc 5,21]]En ce temps-là, Jésus regagna en barque l’autre rive, et une grande foule s’assembla autour de lui. Il était au bord de la mer.\n[[Mc 5,22]]Arrive un des chefs de synagogue, nommé Jaïre. Voyant Jésus, il tombe à ses pieds\n[[Mc 5,23]]et le supplie instamment : « Ma fille, encore si jeune, est à la dernière extrémité. Viens lui imposer les mains pour qu’elle soit sauvée et qu’elle vive. »\n[[Mc 5,24]]Jésus partit avec lui, et la foule qui le suivait était si nombreuse qu’elle l’écrasait.\n[[Mc 5,25]]Or, une femme, qui avait des pertes de sang depuis douze ans… –\n[[Mc 5,26]]elle avait beaucoup souffert du traitement de nombreux médecins, et elle avait dépensé tous ses biens sans avoir la moindre amélioration ; au contraire, son état avait plutôt empiré –…\n[[Mc 5,27]]cette femme donc, ayant appris ce qu’on disait de Jésus, vint par-derrière dans la foule et toucha son vêtement.\n[[Mc 5,28]]Elle se disait en effet : « Si je parviens à toucher seulement son vêtement, je serai sauvée. »\n[[Mc 5,29]]À l’instant, l’hémorragie s’arrêta, et elle ressentit dans son corps qu’elle était guérie de son mal.\n[[Mc 5,30]]Aussitôt Jésus se rendit compte qu’une force était sortie de lui. Il se retourna dans la foule, et il demandait : « Qui a touché mes vêtements ? »\n[[Mc 5,31]]Ses disciples lui répondirent : « Tu vois bien la foule qui t’écrase, et tu demandes : “Qui m’a touché ?” »\n[[Mc 5,32]]Mais lui regardait tout autour pour voir celle qui avait fait cela.\n[[Mc 5,33]]Alors la femme, saisie de crainte et toute tremblante, sachant ce qui lui était arrivé, vint se jeter à ses pieds et lui dit toute la vérité.\n[[Mc 5,34]]Jésus lui dit alors : « Ma fille, ta foi t’a sauvée. Va en paix et sois guérie de ton mal. »\n[[Mc 5,35]]Comme il parlait encore, des gens arrivent de la maison de Jaïre, le chef de synagogue, pour dire à celui-ci : « Ta fille vient de mourir. À quoi bon déranger encore le Maître ? »\n[[Mc 5,36]]Jésus, surprenant ces mots, dit au chef de synagogue : « Ne crains pas, crois seulement. »\n[[Mc 5,37]]Il ne laissa personne l’accompagner, sauf Pierre, Jacques, et Jean, le frère de Jacques.\n[[Mc 5,38]]Ils arrivent à la maison du chef de synagogue. Jésus voit l’agitation, et des gens qui pleurent et poussent de grands cris.\n[[Mc 5,39]]Il entre et leur dit : « Pourquoi cette agitation et ces pleurs ? L’enfant n’est pas morte : elle dort. »\n[[Mc 5,40]]Mais on se moquait de lui. Alors il met tout le monde dehors, prend avec lui le père et la mère de l’enfant, et ceux qui étaient avec lui ; puis il pénètre là où reposait l’enfant.\n[[Mc 5,41]]Il saisit la main de l’enfant, et lui dit : « Talitha koum », ce qui signifie : « Jeune fille, je te le dis, lève-toi ! »\n[[Mc 5,42]]Aussitôt la jeune fille se leva et se mit à marcher – elle avait en effet douze ans. Ils furent frappés d’une grande stupeur.\n[[Mc 5,43]]Et Jésus leur ordonna fermement de ne le faire savoir à personne ; puis il leur dit de la faire manger.","type":"gospel"},"date":"2023-01-31","psalm":{"title":"Psaume","reference_displayed":"22(21),26b-27.28.30.31-32.","text":"[[Ps 22,26b]]Devant ceux qui te craignent, je tiendrai mes promesses.\n[[Ps 22,27]]Les pauvres mangeront : ils seront rassasiés ; \r\nils loueront le Seigneur, ceux qui le cherchent : \r\n« À vous, toujours, la vie et la joie ! »\n\n[[Ps 22,28]]La terre entière se souviendra et reviendra vers le Seigneur, \r\nchaque famille de nations se prosternera devant lui :\n[[Ps 22,30]]Tous ceux qui festoyaient s'inclinent ;\r\npromis à la mort, ils plient en sa présence.\n\n[[Ps 22,31]]Et moi, je vis pour lui : ma descendance le servira ; \r\non annoncera le Seigneur aux générations à venir.\n[[Ps 22,32]]On proclamera sa justice au peuple qui va naître : \r\nVoilà son œuvre !","type":"psalm"},"first_reading":{"text":"[[He 12,1]]Frères, nous aussi, entourés de cette immense nuée de témoins, et débarrassés de tout ce qui nous alourdit – en particulier du péché qui nous entrave si bien –, courons avec endurance l’épreuve qui nous est proposée,\n[[He 12,2]]les yeux fixés sur Jésus, qui est à l’origine et au terme de la foi. Renonçant à la joie qui lui était proposée, il a enduré la croix en méprisant la honte de ce supplice, et il siège à la droite du trône de Dieu.\n[[He 12,3]]Méditez l’exemple de celui qui a enduré de la part des pécheurs une telle hostilité, et vous ne serez pas accablés par le découragement.\n[[He 12,4]]Vous n’avez pas encore résisté jusqu’au sang dans votre lutte contre le péché,","reference_displayed":"12,1-4.","type":"reading","title":"Lettre aux Hébreux"}}