{"psalm":{"title":"Psaume","text":"[[Ps 98,1]]Chantez au Seigneur un chant nouveau, \r\ncar il a fait des merveilles ; \r\npar son bras très saint, par sa main puissante, \r\nil s'est assuré la victoire.\n\n[[Ps 98,2]]Le Seigneur a fait connaître sa victoire \r\net révélé sa justice aux nations ;\n[[Ps 98,3a]]il s'est rappelé sa fidélité, son amour,\n[[Ps 98,3b]]en faveur de la maison d'Israël.\n\n[[Ps 98,3c]]La terre tout entière a vu\n[[Ps 98,3d]]la victoire de notre Dieu.\n[[Ps 98,4]]Acclamez le Seigneur, terre entière, \r\nsonnez, chantez, jouez !\n\n[[Ps 98,5]]Jouez pour le Seigneur sur la cithare, \r\nsur la cithare et tous les instruments ;\n[[Ps 98,6]]au son de la trompette et du cor, \r\nacclamez votre roi, le Seigneur !","type":"psalm","reference_displayed":"98(97),1.2-3ab.3cd-4.5-6."},"first_reading":{"title":"Lettre aux Hébreux","text":"[[He 9,15]]Frères, le Christ est le médiateur d’une alliance nouvelle, d’un testament nouveau : puisque sa mort a permis le rachat des transgressions commises sous le premier Testament, ceux qui sont appelés peuvent recevoir l’héritage éternel jadis promis.\n[[He 9,24]]Car le Christ n’est pas entré dans un sanctuaire fait de main d’homme, figure du sanctuaire véritable ; il est entré dans le ciel même, afin de se tenir maintenant pour nous devant la face de Dieu.\n[[He 9,25]]Il n’a pas à s’offrir lui-même plusieurs fois, comme le grand prêtre qui, tous les ans, entrait dans le sanctuaire en offrant un sang qui n’était pas le sien ;\n[[He 9,26]]car alors, le Christ aurait dû plusieurs fois souffrir la Passion depuis la fondation du monde. Mais en fait, c’est une fois pour toutes, à la fin des temps, qu’il s’est manifesté pour détruire le péché par son sacrifice.\n[[He 9,27]]Et, comme le sort des hommes est de mourir une seule fois et puis d’être jugés,\n[[He 9,28]]ainsi le Christ s’est-il offert une seule fois pour enlever les péchés de la multitude ; il apparaîtra une seconde fois, non plus à cause du péché, mais pour le salut de ceux qui l’attendent.","type":"reading","reference_displayed":"9,15.24-28."},"date":"2023-01-23","gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 3,22]]En ce temps-là, les scribes, qui étaient descendus de Jérusalem, disaient : « Il est possédé par Béelzéboul ; c’est par le chef des démons qu’il expulse les démons. »\n[[Mc 3,23]]Les appelant près de lui, Jésus leur dit en parabole : « Comment Satan peut-il expulser Satan ?\n[[Mc 3,24]]Si un royaume est divisé contre lui-même, ce royaume ne peut pas tenir.\n[[Mc 3,25]]Si les gens d’une même maison se divisent entre eux, ces gens ne pourront pas tenir.\n[[Mc 3,26]]Si Satan s’est dressé contre lui-même, s’il est divisé, il ne peut pas tenir ; c’en est fini de lui.\n[[Mc 3,27]]Mais personne ne peut entrer dans la maison d’un homme fort et piller ses biens, s’il ne l’a d’abord ligoté. Alors seulement il pillera sa maison.\n[[Mc 3,28]]Amen, je vous le dis : Tout sera pardonné aux enfants des hommes : leurs péchés et les blasphèmes qu’ils auront proférés.\n[[Mc 3,29]]Mais si quelqu’un blasphème contre l’Esprit Saint, il n’aura jamais de pardon. Il est coupable d’un péché pour toujours. »\n[[Mc 3,30]]Jésus parla ainsi parce qu’ils avaient dit : « Il est possédé par un esprit impur. »","type":"gospel","reference_displayed":"3,22-30."}}