{"first_reading":{"title":"Livre de la Genèse","text":"[[Gn 23,1]]Sara vécut cent vingt-sept ans.\n[[Gn 23,2]]Elle mourut à Kiriath-Arba, c’est-à-dire à Hébron, dans le pays de Canaan. Abraham s’y rendit pour le deuil et les lamentations.\n[[Gn 23,3]]Puis il laissa le corps pour aller parler aux Hittites qui habitaient le pays :\n[[Gn 23,4]]« Je ne suis qu’un immigré, un hôte, parmi vous ; accordez-moi d’acquérir chez vous une propriété funéraire où je pourrai enterrer cette morte. »\n[[Gn 23,19]]Abraham ensevelit sa femme Sara dans la caverne du champ de Macpéla, qui est en face de Mambré c’est-à-dire à Hébron, dans le pays de Canaan.\n[[Gn 24,1]]Abraham était vieux, avancé en âge, et le Seigneur l’avait béni en toute chose.\n[[Gn 24,2]]Abraham dit au plus ancien serviteur de sa maison, l’intendant de tous ses biens :\n[[Gn 24,3]]« Je te fais prêter serment par le Seigneur, Dieu du ciel et Dieu de la terre : tu ne prendras pas pour mon fils une épouse parmi les filles des Cananéens au milieu desquels j’habite.\n[[Gn 24,4]]Mais tu iras dans mon pays, dans ma parenté, chercher une épouse pour mon fils Isaac. »\n[[Gn 24,5]]Le serviteur lui demanda : « Et si cette femme ne consent pas à me suivre pour venir ici ? Devrai-je alors ramener ton fils dans le pays d’où tu es sorti ? »\n[[Gn 24,6]]Abraham lui répondit : « Garde-toi d’y ramener mon fils !\n[[Gn 24,7]]Le Seigneur, le Dieu du ciel, lui qui m’a pris de la maison de mon père et du pays de ma parenté, m’a déclaré avec serment : “À ta descendance je donnerai le pays que voici.” C’est lui qui enverra son ange devant toi, et tu prendras là-bas une épouse pour mon fils.\n[[Gn 24,8]]Si cette femme ne consent pas à te suivre, tu seras dégagé du serment que je t’impose. Mais, en tout cas, tu n’y ramèneras pas mon fils. »\n[[Gn 24,62]]Un jour, Isaac s’en revenait du puits de Lahaï-Roï. Il habitait alors le Néguev.\n[[Gn 24,63]]Il était sorti à la tombée du jour, pour se promener dans la campagne, lorsque, levant les yeux, il vit arriver des chameaux.\n[[Gn 24,64]]Rébecca, levant les yeux elle aussi, vit Isaac. Elle sauta à bas de son chameau\n[[Gn 24,65]]et dit au serviteur : « Quel est cet homme qui vient dans la campagne à notre rencontre ? » Le serviteur répondit : « C’est mon maître. » Alors elle prit son voile et s’en couvrit.\n[[Gn 24,66]]Le serviteur raconta à Isaac tout ce qu’il avait fait.\n[[Gn 24,67]]Isaac introduisit Rébecca dans la tente de sa mère Sara ; il l’épousa, elle devint sa femme, et il l’aima. Et Isaac se consola de la mort de sa mère.","reference_displayed":"23,1-4.19.24,1-8.62-67.","type":"reading"},"psalm":{"title":"Psaume","type":"psalm","reference_displayed":"106(105),1-2.3-4ab.4c-5.","text":"[[Ps 106,1]]Rendez grâce au Seigneur : Il est bon ! \r\nÉternel est son amour !\n[[Ps 106,2]]Qui dira les hauts faits du Seigneur, \r\nqui célébrera ses louanges ?\n\n[[Ps 106,3]]Heureux qui pratique la justice, \r\nqui observe le droit en tout temps !\n[[Ps 106,4a]]Souviens-toi de moi, Seigneur,\n[[Ps 106,4b]]dans ta bienveillance pour ton peuple.\n\n[[Ps 106,4c]]Toi qui le sauves, visite-moi :\n[[Ps 106,5]]que je voie le bonheur de tes élus ; \r\nque j'aie part à la joie de ton peuple, \r\nà la fierté de ton héritage."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 9,9]]En ce temps-là, Jésus sortit de Capharnaüm et vit, en passant, un homme, du nom de Matthieu, assis à son bureau de publicain (collecteur d'impôts). Il lui dit : « Suis-moi. » L'homme se leva et le suivit.\n[[Mt 9,10]]Comme Jésus était à table à la maison, voici que beaucoup de publicains (c’est-à-dire des collecteurs d’impôts) et beaucoup de pécheurs vinrent prendre place avec lui et ses disciples.\n[[Mt 9,11]]Voyant cela, les pharisiens disaient à ses disciples : « Pourquoi votre maître mange-t-il avec les publicains et les pécheurs ? »\n[[Mt 9,12]]Jésus, qui avait entendu, déclara : « Ce ne sont pas les gens bien portants qui ont besoin du médecin, mais les malades.\n[[Mt 9,13]]Allez apprendre ce que signifie : ‘Je veux la miséricorde, non le sacrifice’. En effet, je ne suis pas venu appeler des justes, mais des pécheurs. »","reference_displayed":"9,9-13.","type":"gospel"},"date":"2023-07-07"}