{"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 9,2]]En ce temps-là, Jésus prend avec lui Pierre, Jacques et Jean, et les emmène, eux seuls, à l’écart sur une haute montagne. Et il fut transfiguré devant eux.\n[[Mc 9,3]]Ses vêtements devinrent resplendissants, d’une blancheur telle que personne sur terre ne peut obtenir une blancheur pareille.\n[[Mc 9,4]]Élie leur apparut avec Moïse, et tous deux s’entretenaient avec Jésus.\n[[Mc 9,5]]Pierre alors prend la parole et dit à Jésus : « Rabbi, il est bon que nous soyons ici ! Dressons donc trois tentes : une pour toi, une pour Moïse, et une pour Élie. »\n[[Mc 9,6]]De fait, Pierre ne savait que dire, tant leur frayeur était grande.\n[[Mc 9,7]]Survint une nuée qui les couvrit de son ombre, et de la nuée une voix se fit entendre : « Celui-ci est mon Fils bien-aimé : écoutez-le ! »\n[[Mc 9,8]]Soudain, regardant tout autour, ils ne virent plus que Jésus seul avec eux.\n[[Mc 9,9]]Ils descendirent de la montagne, et Jésus leur ordonna de ne raconter à personne ce qu’ils avaient vu, avant que le Fils de l’homme soit ressuscité d’entre les morts.\n[[Mc 9,10]]Et ils restèrent fermement attachés à cette parole, tout en se demandant entre eux ce que voulait dire : « ressusciter d’entre les morts ».\n[[Mc 9,11]]Ils l’interrogeaient : « Pourquoi les scribes disent-ils que le prophète Élie doit venir d’abord ? »\n[[Mc 9,12]]Jésus leur dit : « Certes, Élie vient d’abord pour remettre toute chose à sa place. Mais alors, pourquoi l’Écriture dit-elle, au sujet du Fils de l’homme, qu’il souffrira beaucoup et sera méprisé ?\n[[Mc 9,13]]Eh bien ! je vous le déclare : Élie est déjà venu, et ils lui ont fait tout ce qu’ils ont voulu, comme l’Écriture le dit à son sujet. »","type":"gospel","reference_displayed":"9,2-13."},"first_reading":{"title":"Lettre aux Hébreux","reference_displayed":"11,1-7.","text":"[[He 11,1]]Frères, la foi est une façon de posséder ce que l’on espère, un moyen de connaître des réalités qu’on ne voit pas.\n[[He 11,2]]Et quand l’Écriture rend témoignage aux anciens, c’est à cause de leur foi.\n[[He 11,3]]Grâce à la foi, nous comprenons que les mondes ont été formés par une parole de Dieu, et donc ce qui est visible n’a pas son origine dans ce qui apparaît au regard.\n[[He 11,4]]Grâce à la foi, Abel offrit à Dieu un sacrifice plus grand que celui de Caïn ; à cause de sa foi, il fut déclaré juste : Dieu lui-même rendait témoignage à son offrande ; à cause de sa foi, bien qu’il soit mort, il parle encore.\n[[He 11,5]]Grâce à la foi, Hénok fut retiré de ce monde, et il ne connut pas la mort ; personne ne le retrouva parce que Dieu l’avait retiré ; avant cet événement, il avait été agréable à Dieu, l’Écriture en témoigne.\n[[He 11,6]]Or, sans la foi, il est impossible d’être agréable à Dieu ; car, pour s’avancer vers lui, il faut croire qu’il existe et qu’il récompense ceux qui le cherchent.\n[[He 11,7]]Grâce à la foi, Noé, averti de choses encore invisibles, accueillit cet oracle avec respect et construisit une arche pour le salut de sa famille. Sa foi condamnait le monde, et il reçut en héritage la justice qui s’obtient par la foi.","type":"reading"},"psalm":{"title":"Psaume","reference_displayed":"145(144),2-3.4-5.10-11.","type":"psalm","text":"[[Ps 145,2]]Chaque jour je te bénirai, \r\nje louerai ton nom toujours et à jamais.\n[[Ps 145,3]]Il est grand, le Seigneur, hautement loué ; \r\nà sa grandeur, il n'est pas de limite.\n\n[[Ps 145,4]]D'âge en âge, on vantera tes œuvres, \r\non proclamera tes exploits.\n[[Ps 145,5]]Je redirai le récit de tes merveilles, \r\nton éclat, ta gloire et ta splendeur.\n\n[[Ps 145,10]]Que tes œuvres, Seigneur, te rendent grâce \r\net que tes fidèles te bénissent !\n[[Ps 145,11]]Ils diront la gloire de ton règne, \r\nils parleront de tes exploits."},"date":"2023-02-18"}