{"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"17,22-27.","type":"gospel","text":"[[Mt 17,22]]En ce temps-là, comme Jésus et les disciples étaient réunis en Galilée, il leur dit : « Le Fils de l’homme va être livré aux mains des hommes ;\n[[Mt 17,23]]ils le tueront et, le troisième jour, il ressuscitera. » Et ils furent profondément attristés.\n[[Mt 17,24]]Comme ils arrivaient à Capharnaüm, ceux qui perçoivent la redevance des deux drachmes pour le Temple vinrent trouver Pierre et lui dirent : « Votre maître paye bien les deux drachmes, n’est-ce pas ? »\n[[Mt 17,25]]Il répondit : « Oui. » Quand Pierre entra dans la maison, Jésus prit la parole le premier : « Simon, quel est ton avis ? Les rois de la terre, de qui perçoivent-ils les taxes ou l’impôt ? De leurs fils, ou des autres personnes ? »\n[[Mt 17,26]]Pierre lui répondit : « Des autres. » Et Jésus reprit : « Donc, les fils sont libres.\n[[Mt 17,27]]Mais, pour ne pas scandaliser les gens, va donc jusqu’à la mer, jette l’hameçon, et saisis le premier poisson qui mordra ; ouvre-lui la bouche, et tu y trouveras une pièce de quatre drachmes. Prends-la, tu la donneras pour moi et pour toi. »"},"date":"2023-08-14","first_reading":{"title":"Livre du Deutéronome","reference_displayed":"10,12-22.","type":"reading","text":"[[Dt 10,12]]Moïse disait au peuple :\r\n« Maintenant, sais-tu, Israël, ce que le Seigneur ton Dieu te demande ? Craindre le Seigneur ton Dieu, suivre tous ses chemins, aimer le Seigneur ton Dieu, le servir de tout ton cœur et de toute ton âme,\n[[Dt 10,13]]garder les commandements et les décrets du Seigneur que je te donne aujourd’hui pour ton bien.\n[[Dt 10,14]]C’est au Seigneur ton Dieu qu’appartiennent les cieux et les hauteurs des cieux, la terre et tout ce qu’elle renferme.\n[[Dt 10,15]]Et pourtant, c’est uniquement à tes pères que le Seigneur ton Dieu s’est attaché par amour. Après eux, entre tous les peuples, c’est leur descendance qu’il a choisie, ce qu’il fait encore aujourd'hui avec vous.\n[[Dt 10,16]]Pratiquez la circoncision du cœur, n’ayez plus la nuque raide,\n[[Dt 10,17]]car le Seigneur votre Dieu est le Dieu des dieux et le Seigneur des seigneurs, le Dieu grand, vaillant et redoutable, qui est impartial et ne se laisse pas acheter.\n[[Dt 10,18]]C’est lui qui rend justice à l’orphelin et à la veuve, qui aime l’immigré, et qui lui donne nourriture et vêtement.\n[[Dt 10,19]]Aimez donc l’immigré, car au pays d’Égypte vous étiez des immigrés.\n[[Dt 10,20]]Tu craindras le Seigneur ton Dieu, tu le serviras, c’est à lui que tu resteras attaché, c’est par son nom que tu prêteras serment.\n[[Dt 10,21]]Il est ton Dieu, c’est lui que tu dois louer : il a fait pour toi ces choses grandes et redoutables que tu as vues de tes yeux.\n[[Dt 10,22]]Quand tes pères sont arrivés en Égypte, ils n’étaient que soixante-dix ; mais à présent le Seigneur votre Dieu vous a rendus aussi nombreux que les étoiles du ciel. »"},"psalm":{"title":"Psaume","reference_displayed":"147,12-13.14-15.19-20.","type":"psalm","text":"[[Ps 147,12]]Glorifie le Seigneur, Jérusalem !\r\nCélèbre ton Dieu, ô Sion !\n[[Ps 147,13]]Il a consolidé les barres de tes portes, \r\ndans tes murs il a béni tes enfants.\n\n[[Ps 147,14]]Il fait régner la paix à tes frontières, \r\net d'un pain de froment te rassasie.\n[[Ps 147,15]]Il envoie sa parole sur la terre : \r\nrapide, son verbe la parcourt.\n\n[[Ps 147,19]]Il révèle sa parole à Jacob, \r\nses volontés et ses lois à Israël.\n[[Ps 147,20]]Pas un peuple qu'il ait ainsi traité ; \r\nnul autre n'a connu ses volontés."}}