{"gospel":{"text":"[[Mt 9,9]]En ce temps-là, Jésus sortit de Capharnaüm et vit, en passant, un homme, du nom de Matthieu, assis à son bureau de publicain (collecteur d'impôts). Il lui dit : « Suis-moi. » L'homme se leva et le suivit.\n[[Mt 9,10]]Comme Jésus était à table à la maison, voici que beaucoup de publicains (c’est-à-dire des collecteurs d’impôts) et beaucoup de pécheurs vinrent prendre place avec lui et ses disciples.\n[[Mt 9,11]]Voyant cela, les pharisiens disaient à ses disciples : « Pourquoi votre maître mange-t-il avec les publicains et les pécheurs ? »\n[[Mt 9,12]]Jésus, qui avait entendu, déclara : « Ce ne sont pas les gens bien portants qui ont besoin du médecin, mais les malades.\n[[Mt 9,13]]Allez apprendre ce que signifie : ‘Je veux la miséricorde, non le sacrifice’. En effet, je ne suis pas venu appeler des justes, mais des pécheurs. »","reference_displayed":"9,9-13.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu"},"date":"2023-09-21","psalm":{"title":"Psaume","reference_displayed":"19(18),2-3.4-5ab.","type":"psalm","text":"[[Ps 19,2]]Les cieux proclament la gloire de Dieu, \r\nle firmament raconte l'ouvrage de ses mains.\n[[Ps 19,3]]Le jour au jour en livre le récit \r\net la nuit à la nuit en donne connaissance.\n\n[[Ps 19,4]]Pas de paroles dans ce récit, \r\npas de voix qui s'entende;\n[[Ps 19,5a]]mais sur toute la terre en paraît le message\n[[Ps 19,5b]]et la nouvelle, aux limites du monde."},"first_reading":{"title":"Lettre de saint Paul Apôtre aux Éphésiens","reference_displayed":"4,1-7.11-13.","text":"[[Ep 4,1]]Frères, moi qui suis en prison à cause du Seigneur, je vous exhorte à vous conduire d’une manière digne de votre vocation :\n[[Ep 4,2]]ayez beaucoup d’humilité, de douceur et de patience, supportez-vous les uns les autres avec amour ;\n[[Ep 4,3]]ayez soin de garder l’unité dans l’Esprit par le lien de la paix.\n[[Ep 4,4]]Comme votre vocation vous a tous appelés à une seule espérance, de même il y a un seul Corps et un seul Esprit.\n[[Ep 4,5]]Il y a un seul Seigneur, une seule foi, un seul baptême,\n[[Ep 4,6]]un seul Dieu et Père de tous, au-dessus de tous, par tous, et en tous.\n[[Ep 4,7]]À chacun d’entre nous, la grâce a été donnée selon la mesure du don fait par le Christ.\n[[Ep 4,11]]Et les ‘dons qu’il a faits’, ce sont les Apôtres, et aussi les prophètes, les évangélisateurs, les pasteurs et ceux qui enseignent.\n[[Ep 4,12]]De cette manière, les fidèles sont organisés pour que les tâches du ministère soient accomplies et que se construise le corps du Christ,\n[[Ep 4,13]]jusqu’à ce que nous parvenions tous ensemble à l’unité dans la foi et la pleine connaissance du Fils de Dieu, à l’état de l’Homme parfait, à la stature du Christ dans sa plénitude.","type":"reading"}}