{"date":"2023-10-25","gospel":{"reference_displayed":"12,39-48.","text":"[[Lc 12,39]]En ce temps-là, Jésus disait à ses disciples : « Vous le savez bien : si le maître de maison avait su à quelle heure le voleur viendrait, il n’aurait pas laissé percer le mur de sa maison.\n[[Lc 12,40]]Vous aussi, tenez-vous prêts : c’est à l’heure où vous n’y penserez pas que le Fils de l’homme viendra. »\n[[Lc 12,41]]Pierre dit alors : « Seigneur, est-ce pour nous que tu dis cette parabole, ou bien pour tous ? »\n[[Lc 12,42]]Le Seigneur répondit : « Que dire de l’intendant fidèle et sensé à qui le maître confiera la charge de son personnel pour distribuer, en temps voulu, la ration de nourriture ?\n[[Lc 12,43]]Heureux ce serviteur que son maître, en arrivant, trouvera en train d’agir ainsi !\n[[Lc 12,44]]Vraiment, je vous le déclare : il l’établira sur tous ses biens.\n[[Lc 12,45]]Mais si le serviteur se dit en lui-même : “Mon maître tarde à venir”, et s’il se met à frapper les serviteurs et les servantes, à manger, à boire et à s’enivrer,\n[[Lc 12,46]]alors quand le maître viendra, le jour où son serviteur ne s’y attend pas et à l’heure qu’il ne connaît pas, il l’écartera et lui fera partager le sort des infidèles.\n[[Lc 12,47]]Le serviteur qui, connaissant la volonté de son maître, n’a rien préparé et n’a pas accompli cette volonté, recevra un grand nombre de coups.\n[[Lc 12,48]]Mais celui qui ne la connaissait pas, et qui a mérité des coups pour sa conduite, celui-là n’en recevra qu’un petit nombre. À qui l’on a beaucoup donné, on demandera beaucoup ; à qui l’on a beaucoup confié, on réclamera davantage. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"},"first_reading":{"reference_displayed":"6,12-18.","text":"[[Rm 6,12]]Il ne faut donc pas que le péché règne dans votre corps mortel et vous fasse obéir à ses désirs.\n[[Rm 6,13]]Ne présentez pas au péché les membres de votre corps comme des armes au service de l’injustice ; au contraire, présentez-vous à Dieu comme des vivants revenus d’entre les morts, présentez à Dieu vos membres comme des armes au service de la justice.\n[[Rm 6,14]]Car le péché n’aura plus de pouvoir sur vous : en effet, vous n’êtes plus sujets de la Loi, vous êtes sujets de la grâce de Dieu.\n[[Rm 6,15]]Alors ? Puisque nous ne sommes pas soumis à la Loi mais à la grâce, allons-nous commettre le péché ? Pas du tout.\n[[Rm 6,16]]Ne le savez-vous pas ? Celui à qui vous vous présentez comme esclaves pour lui obéir, c’est de celui-là, à qui vous obéissez, que vous êtes esclaves : soit du péché, qui mène à la mort, soit de l’obéissance à Dieu, qui mène à la justice.\n[[Rm 6,17]]Mais rendons grâce à Dieu : vous qui étiez esclaves du péché, vous avez maintenant obéi de tout votre cœur au modèle présenté par l’enseignement qui vous a été transmis.\n[[Rm 6,18]]Libérés du péché, vous êtes devenus esclaves de la justice.","type":"reading","title":"Lettre de saint Paul Apôtre aux Romains"},"psalm":{"reference_displayed":"124(123),1-3.4-6.7-8.","text":"[[Ps 124,1]]Sans le Seigneur qui était pour nous\r\n- qu'Israël le redise -\n[[Ps 124,2]]sans le Seigneur qui était pour nous \r\nquand des hommes nous assaillirent,\n[[Ps 124,3]]alors ils nous avalaient tout vivants, \r\ndans le feu de leur colère.\n\n[[Ps 124,4]]Alors le flot passait sur nous, \r\nle torrent nous submergeait ;\n[[Ps 124,5]]alors nous étions submergés \r\npar les flots en furie.\n[[Ps 124,6]]Béni soit le Seigneur \r\nqui n'a pas fait de nous la proie de leurs dents !\n\n[[Ps 124,7]]Comme un oiseau, nous avons échappé \r\nau filet du chasseur ; \r\nle filet s'est rompu : \r\nnous avons échappé.\n[[Ps 124,8]]Notre secours est le nom du Seigneur \r\nqui a fait le ciel et la terre.","type":"psalm","title":"Psaume"}}