{"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 10,1]]En ce temps-là, parmi les disciples, le Seigneur en désigna encore soixante-douze, et il les envoya deux par deux, en avant de lui, en toute ville et localité où lui-même allait se rendre.\n[[Lc 10,2]]Il leur dit : « La moisson est abondante, mais les ouvriers sont peu nombreux. Priez donc le maître de la moisson d’envoyer des ouvriers pour sa moisson.\n[[Lc 10,3]]Allez ! Voici que je vous envoie comme des agneaux au milieu des loups.\n[[Lc 10,4]]Ne portez ni bourse, ni sac, ni sandales, et ne saluez personne en chemin.\n[[Lc 10,5]]Mais dans toute maison où vous entrerez, dites d’abord : ‘Paix à cette maison.’\n[[Lc 10,6]]S’il y a là un ami de la paix, votre paix ira reposer sur lui ; sinon, elle reviendra sur vous.\n[[Lc 10,7]]Restez dans cette maison, mangeant et buvant ce que l’on vous sert ; car l’ouvrier mérite son salaire. Ne passez pas de maison en maison.\n[[Lc 10,8]]Dans toute ville où vous entrerez et où vous serez accueillis, mangez ce qui vous est présenté.\n[[Lc 10,9]]Guérissez les malades qui s’y trouvent et dites-leur : “Le règne de Dieu s’est approché de vous.” »","type":"gospel","reference_displayed":"10,1-9."},"date":"2023-02-14","first_reading":{"title":"Livre des Actes des Apôtres","reference_displayed":"13,46-49.","type":"reading","text":"[[Ac 13,46]]En ces jours-là, à Antioche de Pisidie, Paul et Barnabé déclarèrent aux Juifs avec assurance : « C’est à vous d’abord qu’il était nécessaire d’adresser la parole de Dieu. Puisque vous la rejetez et que vous-mêmes ne vous jugez pas dignes de la vie éternelle, eh bien ! nous nous tournons vers les nations païennes.\n[[Ac 13,47]]C’est le commandement que le Seigneur nous a donné : ‘J’ai fait de toi la lumière des nations pour que, grâce à toi, le salut parvienne jusqu’aux extrémités de la terre.’ »\n[[Ac 13,48]]En entendant cela, les païens étaient dans la joie et rendaient gloire à la parole du Seigneur ; tous ceux qui étaient destinés à la vie éternelle devinrent croyants.\n[[Ac 13,49]]Ainsi la parole du Seigneur se répandait dans toute la région."},"psalm":{"title":"Psaume","reference_displayed":"117(116),1.2.","type":"psalm","text":"[[Ps 117,1]]Louez le Seigneur, tous les peuples ; \r\nfêtez-le, tous les pays !\n\n[[Ps 117,2]]Son amour envers nous s'est montré le plus fort ; \r\néternelle est la fidélité du Seigneur !"}}