{"date":"2023-05-01","first_reading":{"type":"reading","text":"[[Ac 11,1]]En ces jours-là, les Apôtres et les frères qui étaient en Judée avaient appris que les nations, elles aussi, avaient reçu la parole de Dieu.\n[[Ac 11,2]]Lorsque Pierre fut de retour à Jérusalem, ceux qui étaient juifs d’origine le prirent à partie,\n[[Ac 11,3]]en disant : « Tu es entré chez des hommes qui ne sont pas circoncis, et tu as mangé avec eux ! »\n[[Ac 11,4]]Alors Pierre reprit l’affaire depuis le commencement et leur exposa tout dans l’ordre, en disant :\n[[Ac 11,5]]« J’étais dans la ville de Jaffa, en train de prier, et voici la vision que j’ai eue dans une extase : c’était un objet qui descendait. On aurait dit une grande toile tenue aux quatre coins ; venant du ciel, elle se posa près de moi.\n[[Ac 11,6]]Fixant les yeux sur elle, je l’examinai et je vis les quadrupèdes de la terre, les bêtes sauvages, les reptiles et les oiseaux du ciel.\n[[Ac 11,7]]J’entendis une voix qui me disait : “Debout, Pierre, offre-les en sacrifice, et mange !”\n[[Ac 11,8]]Je répondis : “Certainement pas, Seigneur ! Jamais aucun aliment interdit ou impur n’est entré dans ma bouche.”\n[[Ac 11,9]]Une deuxième fois, du haut du ciel la voix répondit : “Ce que Dieu a déclaré pur, toi, ne le déclare pas interdit.”\n[[Ac 11,10]]Cela se produisit par trois fois, puis tout fut remonté au ciel.\n[[Ac 11,11]]Et voici qu’à l’instant même, devant la maison où j’étais, survinrent trois hommes qui m’étaient envoyés de Césarée.\n[[Ac 11,12]]L’Esprit me dit d’aller avec eux sans hésiter. Les six frères qui sont ici m’ont accompagné, et nous sommes entrés chez le centurion Corneille.\n[[Ac 11,13]]Il nous raconta comment il avait vu l’ange se tenir dans sa maison et dire : “Envoie quelqu’un à Jaffa pour chercher Simon surnommé Pierre.\n[[Ac 11,14]]Celui-ci t’adressera des paroles par lesquelles tu seras sauvé, toi et toute ta maison.”\n[[Ac 11,15]]Au moment où je prenais la parole, l’Esprit Saint descendit sur ceux qui étaient là, comme il était descendu sur nous au commencement.\n[[Ac 11,16]]Alors je me suis rappelé la parole que le Seigneur avait dite : “Jean a baptisé avec l’eau, mais vous, c’est dans l’Esprit Saint que vous serez baptisés.”\n[[Ac 11,17]]Et si Dieu leur a fait le même don qu’à nous, parce qu’ils ont cru au Seigneur Jésus Christ, qui étais-je, moi, pour empêcher l’action de Dieu ? »\n[[Ac 11,18]]En entendant ces paroles, ils se calmèrent et ils rendirent gloire à Dieu, en disant : « Ainsi donc, même aux nations, Dieu a donné la conversion qui fait entrer dans la vie ! »","reference_displayed":"11,1-18.","title":"Livre des Actes des Apôtres"},"psalm":{"type":"psalm","reference_displayed":"42(41),2.3.43(42),3.4.","text":"[[Ps 42,2]]Comme un cerf altéré \r\ncherche l'eau vive, \r\nainsi mon âme te cherche \r\ntoi, mon Dieu.\n\n[[Ps 42,3]]Mon âme a soif de Dieu, \r\nle Dieu vivant ; \r\nquand pourrai-je m'avancer, \r\nparaître face à Dieu ?\n\n[[Ps 43,3]]Envoie ta lumière et ta vérité : \r\nqu'elles guident mes pas \r\net me conduisent à ta montagne sainte, \r\njusqu'en ta demeure.\n\n[[Ps 43,4]]J'avancerai jusqu'à l'autel de Dieu, \r\nvers Dieu qui est toute ma joie ; \r\nje te rendrai grâce avec ma harpe, \r\nDieu, mon Dieu !","title":"Psaume"},"gospel":{"type":"gospel","reference_displayed":"10,11-18.","text":"[[Jn 10,11]]En ce temps-là, Jésus déclara : « Moi, je suis le bon pasteur, le vrai berger, qui donne sa vie pour ses brebis.\n[[Jn 10,12]]Le berger mercenaire n’est pas le pasteur, les brebis ne sont pas à lui : s’il voit venir le loup, il abandonne les brebis et s’enfuit ; le loup s’en empare et les disperse.\n[[Jn 10,13]]Ce berger n’est qu’un mercenaire, et les brebis ne comptent pas vraiment pour lui.\n[[Jn 10,14]]Moi, je suis le bon pasteur ; je connais mes brebis, et mes brebis me connaissent,\n[[Jn 10,15]]comme le Père me connaît, et que je connais le Père ; et je donne ma vie pour mes brebis.\n[[Jn 10,16]]J’ai encore d’autres brebis, qui ne sont pas de cet enclos : celles-là aussi, il faut que je les conduise. Elles écouteront ma voix : il y aura un seul troupeau et un seul pasteur.\n[[Jn 10,17]]Voici pourquoi le Père m’aime : parce que je donne ma vie, pour la recevoir de nouveau.\n[[Jn 10,18]]Nul ne peut me l’enlever : je la donne de moi-même. J’ai le pouvoir de la donner, j’ai aussi le pouvoir de la recevoir de nouveau : voilà le commandement que j’ai reçu de mon Père. »","title":"Évangile de Jésus-Christ selon saint Jean"}}