{"second_reading":{"reference_displayed":"3,1-4.","type":"reading","text":"[[Col 3,1]]Frères, si vous êtes ressuscités avec le Christ, recherchez les réalités d’en haut : c’est là qu’est le Christ, assis à la droite de Dieu.\n[[Col 3,2]]Pensez aux réalités d’en haut, non à celles de la terre.\n[[Col 3,3]]En effet, vous êtes passés par la mort, et votre vie reste cachée avec le Christ en Dieu.\n[[Col 3,4]]Quand paraîtra le Christ, votre vie, alors vous aussi, vous paraîtrez avec lui dans la gloire.","title":"Lettre de saint Paul Apôtre aux Colossiens"},"psalm":{"reference_displayed":"118(117),1.2.16-17.22-23.","type":"psalm","text":"[[Ps 118,1]]Rendez grâce au Seigneur : Il est bon ! \r\nÉternel est son amour !\n[[Ps 118,2]]Oui, que le dise Israël : \r\nÉternel est son amour !\n\n[[Ps 118,16]]« Le bras du Seigneur se lève, \r\nle bras du Seigneur est fort ! »\n[[Ps 118,17]]Non, je ne mourrai pas, je vivrai \r\npour annoncer les actions du Seigneur.\n\n[[Ps 118,22]]La pierre qu'ont rejetée les bâtisseurs \r\nest devenue la pierre d'angle :\n[[Ps 118,23]]c'est là l'œuvre du Seigneur,\r\nla merveille devant nos yeux.","title":"Psaume"},"date":"2023-04-09","first_reading":{"reference_displayed":"10,34a.37-43.","type":"reading","text":"[[Ac 10,34a]]En ces jours-là, quand Pierre arriva à Césarée chez un centurion de l’armée romaine, il prit la parole et dit :\n[[Ac 10,37]]« Vous savez ce qui s’est passé à travers tout le pays des Juifs, depuis les commencements en Galilée, après le baptême proclamé par Jean :\n[[Ac 10,38]]Jésus de Nazareth, Dieu lui a donné l’onction d’Esprit Saint et de puissance. Là où il passait, il faisait le bien et guérissait tous ceux qui étaient sous le pouvoir du diable, car Dieu était avec lui. »\n[[Ac 10,39]]Et nous, nous sommes témoins de tout ce qu’il a fait dans le pays des Juifs et à Jérusalem. Celui qu’ils ont supprimé en le suspendant au bois du supplice,\n[[Ac 10,40]]Dieu l’a ressuscité le troisième jour. Il lui a donné de se manifester,\n[[Ac 10,41]]non pas à tout le peuple, mais à des témoins que Dieu avait choisis d’avance, à nous qui avons mangé et bu avec lui après sa résurrection d’entre les morts.\n[[Ac 10,42]]Dieu nous a chargés d’annoncer au peuple et de témoigner que lui-même l’a établi Juge des vivants et des morts.\n[[Ac 10,43]]C’est à Jésus que tous les prophètes rendent ce témoignage : Quiconque croit en lui reçoit par son nom le pardon de ses péchés. »","title":"Livre des Actes des Apôtres"},"gospel":{"type":"gospel","reference_displayed":"20,1-9.","text":"[[Jn 20,1]]Le premier jour de la semaine, Marie Madeleine se rend au tombeau de grand matin ; c’était encore les ténèbres. Elle s’aperçoit que la pierre a été enlevée du tombeau.\n[[Jn 20,2]]Elle court donc trouver Simon-Pierre et l’autre disciple, celui que Jésus aimait, et elle leur dit : « On a enlevé le Seigneur de son tombeau, et nous ne savons pas où on l’a déposé. »\n[[Jn 20,3]]Pierre partit donc avec l’autre disciple pour se rendre au tombeau.\n[[Jn 20,4]]Ils couraient tous les deux ensemble, mais l’autre disciple courut plus vite que Pierre et arriva le premier au tombeau.\n[[Jn 20,5]]En se penchant, il s’aperçoit que les linges sont posés à plat ; cependant il n’entre pas.\n[[Jn 20,6]]Simon-Pierre, qui le suivait, arrive à son tour. Il entre dans le tombeau ; il aperçoit les linges, posés à plat,\n[[Jn 20,7]]ainsi que le suaire qui avait entouré la tête de Jésus, non pas posé avec les linges, mais roulé à part à sa place.\n[[Jn 20,8]]C’est alors qu’entra l’autre disciple, lui qui était arrivé le premier au tombeau. Il vit, et il crut.\n[[Jn 20,9]]Jusque-là, en effet, les disciples n’avaient pas compris que, selon l’Écriture, il fallait que Jésus ressuscite d’entre les morts.","title":"Évangile de Jésus-Christ selon saint Jean"}}