{"gospel":{"reference_displayed":"3,20-21.","text":"[[Mc 3,20]]En ce temps-là, Jésus revint à la maison, où de nouveau la foule se rassembla, si bien qu’il n’était même pas possible de manger.\n[[Mc 3,21]]Les gens de chez lui, l’apprenant, vinrent pour se saisir de lui, car ils affirmaient : « Il a perdu la tête. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc"},"first_reading":{"reference_displayed":"9,2-3.11-14.","text":"[[He 9,2]]Frères, dans le sanctuaire de l’ancienne Alliance, une tente était disposée, la première, où se trouvaient le chandelier à sept branches et la table avec les pains de l’offrande ; c’est ce qu’on nomme le Saint.\n[[He 9,3]]Derrière le second rideau, il y avait la tente appelée le Saint des saints,\n[[He 9,11]]Le Christ est venu, grand prêtre des biens à venir. Par la tente plus grande et plus parfaite, celle qui n’est pas œuvre de mains humaines et n’appartient pas à cette création,\n[[He 9,12]]il est entré une fois pour toutes dans le sanctuaire, en répandant, non pas le sang de boucs et de jeunes taureaux, mais son propre sang. De cette manière, il a obtenu une libération définitive.\n[[He 9,13]]S’il est vrai qu’une simple aspersion avec le sang de boucs et de taureaux, et de la cendre de génisse, sanctifie ceux qui sont souillés, leur rendant la pureté de la chair,\n[[He 9,14]]le sang du Christ fait bien davantage, car le Christ, poussé par l’Esprit éternel, s’est offert lui-même à Dieu comme une victime sans défaut ; son sang purifiera donc notre conscience des actes qui mènent à la mort, pour que nous puissions rendre un culte au Dieu vivant.","type":"reading","title":"Lettre aux Hébreux"},"date":"2023-01-21","psalm":{"reference_displayed":"47(46),2-3.6-7.8-9.","text":"[[Ps 47,2]]Tous les peuples, battez des mains, \r\nacclamez Dieu par vos cris de joie !\n[[Ps 47,3]]Car le Seigneur est le Très-Haut, le redoutable, \r\nle grand roi sur toute la terre.\n\n[[Ps 47,6]]Dieu s'élève parmi les ovations,\r\nle Seigneur, aux éclats du cor.\n[[Ps 47,7]]Sonnez pour notre Dieu, \r\nsonnez, sonnez pour notre roi, sonnez !\n\n[[Ps 47,8]]Car Dieu est le roi de la terre : \r\nque vos musiques l'annoncent !\n[[Ps 47,9]]Il règne, Dieu, sur les païens, \r\nDieu est assis sur son trône sacré.","type":"psalm","title":"Psaume"}}