{"date":"2023-10-31","psalm":{"reference_displayed":"126(125),1-2ab.2cd-3.4-5.6.","text":"[[Ps 126,1]]Quand le Seigneur ramena les captifs à Sion, \r\nnous étions comme en rêve !\n[[Ps 126,2a]]Alors notre bouche était pleine de rires,\n[[Ps 126,2b]]nous poussions des cris de joie.\n\n[[Ps 126,2c]]Alors on disait parmi les nations :\n[[Ps 126,2d]]« Quelles merveilles fait pour eux le Seigneur ! »\n[[Ps 126,3]]Quelles merveilles le Seigneur fit pour nous : \r\nnous étions en grande fête !\n\n[[Ps 126,4]]Ramène, Seigneur, nos captifs, \r\ncomme les torrents au désert.\n[[Ps 126,5]]Qui sème dans les larmes \r\nmoissonne dans la joie.\n\n[[Ps 126,6]]Il s'en va, il s'en va en pleurant, \r\nil jette la semence ; \r\nil s'en vient, il s'en vient dans la joie, \r\nil rapporte les gerbes.","type":"psalm","title":"Psaume"},"gospel":{"text":"[[Lc 13,18]]En ce temps-là, Jésus disait : « À quoi le règne de Dieu est-il comparable, à quoi vais-je le comparer ?\n[[Lc 13,19]]Il est comparable à une graine de moutarde qu’un homme a prise et jetée dans son jardin. Elle a poussé, elle est devenue un arbre, et les oiseaux du ciel ont fait leur nid dans ses branches. »\n[[Lc 13,20]]Il dit encore : « À quoi pourrai-je comparer le règne de Dieu ?\n[[Lc 13,21]]Il est comparable au levain qu’une femme a pris et enfoui dans trois mesures de farine, jusqu’à ce que toute la pâte ait levé. »","reference_displayed":"13,18-21.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"},"first_reading":{"text":"[[Rm 8,18]]Frères, j’estime, qu’il n’y a pas de commune mesure entre les souffrances du temps présent et la gloire qui va être révélée pour nous.\n[[Rm 8,19]]En effet, la création attend avec impatience la révélation des fils de Dieu.\n[[Rm 8,20]]Car la création a été soumise au pouvoir du néant, non pas de son plein gré, mais à cause de celui qui l’a livrée à ce pouvoir. Pourtant, elle a gardé l’espérance\n[[Rm 8,21]]d’être, elle aussi, libérée de l’esclavage de la dégradation, pour connaître la liberté de la gloire donnée aux enfants de Dieu.\n[[Rm 8,22]]Nous le savons bien, la création tout entière gémit, elle passe par les douleurs d’un enfantement qui dure encore.\n[[Rm 8,23]]Et elle n’est pas seule. Nous aussi, en nous-mêmes, nous gémissons ; nous avons commencé à recevoir l’Esprit Saint, mais nous attendons notre adoption et la rédemption de notre corps.\n[[Rm 8,24]]Car nous avons été sauvés, mais c’est en espérance ; voir ce qu’on espère, ce n’est plus espérer : ce que l’on voit, comment peut-on l’espérer encore ?\n[[Rm 8,25]]Mais nous, qui espérons ce que nous ne voyons pas, nous l’attendons avec persévérance.","reference_displayed":"8,18-25.","type":"reading","title":"Lettre de saint Paul Apôtre aux Romains"}}