{"psalm":{"text":"[[Ps 19,2]]Les cieux proclament la gloire de Dieu, \r\nle firmament raconte l'ouvrage de ses mains.\n[[Ps 19,3]]Le jour au jour en livre le récit \r\net la nuit à la nuit en donne connaissance.\n\n[[Ps 19,4]]Pas de paroles dans ce récit, \r\npas de voix qui s'entende;\n[[Ps 19,5]]mais sur toute la terre en paraît le message \r\net la nouvelle, aux limites du monde. \r\n\nLà, se trouve la demeure du soleil :","reference_displayed":"19(18),2-3.4-5.","type":"psalm","title":"Psaume"},"gospel":{"text":"[[Lc 17,26]]En ce temps-là, Jésus disait à ses disciples : « Comme cela s’est passé dans les jours de Noé, ainsi en sera-t-il dans les jours du Fils de l’homme.\n[[Lc 17,27]]On mangeait, on buvait, on prenait femme, on prenait mari, jusqu’au jour où Noé entra dans l’arche et où survint le déluge qui les fit tous périr.\n[[Lc 17,28]]Il en était de même dans les jours de Loth : on mangeait, on buvait, on achetait, on vendait, on plantait, on bâtissait ;\n[[Lc 17,29]]mais le jour où Loth sortit de Sodome, du ciel tomba une pluie de feu et de soufre qui les fit tous périr ;\n[[Lc 17,30]]cela se passera de la même manière le jour où le Fils de l’homme se révélera.\n[[Lc 17,31]]En ce jour-là, celui qui sera sur sa terrasse, et aura ses affaires dans sa maison, qu’il ne descende pas pour les emporter ; et de même celui qui sera dans son champ, qu’il ne retourne pas en arrière.\n[[Lc 17,32]]Rappelez-vous la femme de Loth.\n[[Lc 17,33]]Qui cherchera à conserver sa vie la perdra. Et qui la perdra la sauvegardera.\n[[Lc 17,34]]Je vous le dis : Cette nuit-là, deux personnes seront dans le même lit : l’une sera prise, l’autre laissée.\n[[Lc 17,35]]Deux femmes seront ensemble en train de moudre du grain : l’une sera prise, l’autre laissée. »\n[[Lc 17,36]][…]\n[[Lc 17,37]]Prenant alors la parole, les disciples lui demandèrent : « Où donc, Seigneur ? » Il leur répondit : « Là où sera le corps, là aussi se rassembleront les vautours. »","reference_displayed":"17,26-37.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"},"date":"2023-11-17","first_reading":{"text":"[[Sg 13,1]]De nature, ils sont inconsistants, tous ces gens qui restent dans l’ignorance de Dieu : à partir de ce qu’ils voient de bon, ils n’ont pas été capables de connaître Celui qui est ; en examinant ses œuvres, ils n’ont pas reconnu l’Artisan.\n[[Sg 13,2]]Mais c’est le feu, le vent, la brise légère, la ronde des étoiles, la violence des flots, les luminaires du ciel gouvernant le cours du monde, qu’ils ont regardés comme des dieux.\n[[Sg 13,3]]S’ils les ont pris pour des dieux, sous le charme de leur beauté, ils doivent savoir combien le Maître de ces choses leur est supérieur, car l’Auteur même de la beauté est leur créateur.\n[[Sg 13,4]]Et si c’est leur puissance et leur efficacité qui les ont frappés, ils doivent comprendre, à partir de ces choses, combien est plus puissant Celui qui les a faites.\n[[Sg 13,5]]Car à travers la grandeur et la beauté des créatures, on peut contempler, par analogie, leur Auteur.\n[[Sg 13,6]]Et pourtant, ces hommes ne méritent qu’un blâme léger ; car c’est peut-être en cherchant Dieu et voulant le trouver, qu’ils se sont égarés :\n[[Sg 13,7]]plongés au milieu de ses œuvres, ils poursuivent leur recherche et se laissent prendre aux apparences : ce qui s’offre à leurs yeux est si beau !\n[[Sg 13,8]]Encore une fois, ils n’ont pas d’excuse.\n[[Sg 13,9]]S’ils ont poussé la science à un degré tel qu’ils sont capables d’avoir une idée sur le cours éternel des choses, comment n’ont-ils pas découvert plus vite Celui qui en est le Maître ?","reference_displayed":"13,1-9.","type":"reading","title":"Livre de la Sagesse"}}