{"psalm":{"reference_displayed":"128(127),1-2.3.4-5.","text":"[[Ps 128,1]]Heureux qui craint le Seigneur \r\net marche selon ses voies !\n[[Ps 128,2]]Tu te nourriras du travail de tes mains : \r\nHeureux es-tu ! À toi, le bonheur !\n\n[[Ps 128,3]]Ta femme sera dans ta maison \r\ncomme une vigne généreuse, \r\net tes fils, autour de la table, \r\ncomme des plants d'olivier.\n\n[[Ps 128,4]]Voilà comment sera béni \r\nl'homme qui craint le Seigneur.\n[[Ps 128,5]]De Sion, que le Seigneur te bénisse ! \r\nTu verras le bonheur de Jérusalem tous les jours de ta vie.","type":"psalm","title":"Psaume"},"gospel":{"reference_displayed":"7,24-30.","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","text":"[[Mc 7,24]]En ce temps-là,  Jésus partit et se rendit dans le territoire de Tyr. Il était entré dans une maison, et il ne voulait pas qu’on le sache, mais il ne put rester inaperçu :\n[[Mc 7,25]]une femme entendit aussitôt parler de lui ; elle avait une petite fille possédée par un esprit impur ; elle vint se jeter à ses pieds.\n[[Mc 7,26]]Cette femme était païenne, syro-phénicienne de naissance, et elle lui demandait d’expulser le démon hors de sa fille.\n[[Mc 7,27]]Il lui disait : « Laisse d’abord les enfants se rassasier, car il n’est pas bien de prendre le pain des enfants et de le jeter aux petits chiens. »\n[[Mc 7,28]]Mais elle lui répliqua : « Seigneur, les petits chiens, sous la table, mangent bien les miettes des petits enfants ! » Alors il lui dit :\n[[Mc 7,29]]« À cause de cette parole, va : le démon est sorti de ta fille. »\n[[Mc 7,30]]Elle rentra à la maison, et elle trouva l’enfant étendue sur le lit : le démon était sorti d’elle."},"date":"2023-02-09","first_reading":{"reference_displayed":"2,18-25.","title":"Livre de la Genèse","text":"[[Gn 2,18]]Le Seigneur Dieu dit : « Il n’est pas bon que l’homme soit seul. Je vais lui faire une aide qui lui correspondra. »\n[[Gn 2,19]]Avec de la terre, le Seigneur Dieu modela toutes les bêtes des champs et tous les oiseaux du ciel, et il les amena vers l’homme pour voir quels noms il leur donnerait. C’étaient des êtres vivants, et l’homme donna un nom à chacun.\n[[Gn 2,20]]L’homme donna donc leurs noms à tous les animaux, aux oiseaux du ciel et à toutes les bêtes des champs. Mais il ne trouva aucune aide qui lui corresponde.\n[[Gn 2,21]]Alors le Seigneur Dieu fit tomber sur lui un sommeil mystérieux, et l’homme s’endormit. Le Seigneur Dieu prit une de ses côtes, puis il referma la chair à sa place.\n[[Gn 2,22]]Avec la côte qu’il avait prise à l’homme, il façonna une femme et il l’amena vers l’homme.\n[[Gn 2,23]]L’homme dit alors : « Cette fois-ci, voilà l’os de mes os et la chair de ma chair ! On l’appellera femme – Ishsha –, elle qui fut tirée de l’homme – Ish. »\n[[Gn 2,24]]À cause de cela, l’homme quittera son père et sa mère, il s’attachera à sa femme, et tous deux ne feront plus qu’un.\n[[Gn 2,25]]Tous les deux, l’homme et sa femme, étaient nus, et ils n’en éprouvaient aucune honte l’un devant l’autre.","type":"reading"}}