{"date":"2023-05-14","psalm":{"reference_displayed":"66(65),1-3a.4-5.6-7a.16.20.","type":"psalm","text":"[[Ps 66,1]]Acclamez Dieu, toute la terre ;\n[[Ps 66,2]]fêtez la gloire de son nom, \r\nglorifiez-le en célébrant sa louange.\n[[Ps 66,3a]]Dites à Dieu : « Que tes actions sont redoutables ! »\n\n[[Ps 66,4]]Toute la terre se prosterne devant toi, \r\nelle chante pour toi, elle chante pour ton nom.\n[[Ps 66,5]]Venez et voyez les hauts faits de Dieu, \r\nses exploits redoutables pour les fils des hommes.\n\n[[Ps 66,6]]Il changea la mer en terre ferme : \r\nils passèrent le fleuve à pied sec. \r\nDe là, cette joie qu'il nous donne.\n[[Ps 66,7a]]Il règne à jamais par sa puissance.\n\n[[Ps 66,16]]Venez, écoutez, vous tous qui craignez Dieu : \r\nje vous dirai ce qu'il a fait pour mon âme ;\n[[Ps 66,20]]Béni soit Dieu \r\nqui n'a pas écarté ma prière, \r\nni détourné de moi son amour !","title":"Psaume"},"first_reading":{"reference_displayed":"8,5-8.14-17.","type":"reading","text":"[[Ac 8,5]]En ces jours-là, Philippe, l’un des Sept, arriva dans une ville de Samarie, et là il proclamait le Christ.\n[[Ac 8,6]]Les foules, d’un même cœur, s’attachaient à ce que disait Philippe, car elles entendaient parler des signes qu’il accomplissait, ou même les voyaient.\n[[Ac 8,7]]Beaucoup de possédés étaient délivrés des esprits impurs, qui sortaient en poussant de grands cris. Beaucoup de paralysés et de boiteux furent guéris.\n[[Ac 8,8]]Et il y eut dans cette ville une grande joie.\n[[Ac 8,14]]Les Apôtres, restés à Jérusalem, apprirent que la Samarie avait accueilli la parole de Dieu. Alors ils y envoyèrent Pierre et Jean.\n[[Ac 8,15]]À leur arrivée, ceux-ci prièrent pour ces Samaritains afin qu’ils reçoivent l’Esprit Saint ;\n[[Ac 8,16]]en effet, l’Esprit n’était encore descendu sur aucun d’entre eux : ils étaient seulement baptisés au nom du Seigneur Jésus.\n[[Ac 8,17]]Alors Pierre et Jean leur imposèrent les mains, et ils reçurent l’Esprit Saint.","title":"Livre des Actes des Apôtres"},"second_reading":{"type":"reading","reference_displayed":"3,15-18.","text":"[[1_P 3,15]]Bien-aimés, honorez dans vos cœurs la sainteté du Seigneur, le Christ. Soyez prêts à tout moment à présenter une défense devant quiconque vous demande de rendre raison de l’espérance qui est en vous ;\n[[1_P 3,16]]mais faites-le avec douceur et respect. Ayez une conscience droite, afin que vos adversaires soient pris de honte sur le point même où ils disent du mal de vous pour la bonne conduite que vous avez dans le Christ.\n[[1_P 3,17]]Car mieux vaudrait souffrir en faisant le bien, si c’était la volonté de Dieu, plutôt qu’en faisant le mal.\n[[1_P 3,18]]Car le Christ, lui aussi, a souffert pour les péchés, une seule fois, lui, le juste, pour les injustes, afin de vous introduire devant Dieu ; il a été mis à mort dans la chair, mais vivifié dans l’Esprit.","title":"Première lettre de saint Pierre Apôtre"},"gospel":{"type":"gospel","reference_displayed":"14,15-21.","text":"[[Jn 14,15]]En ce temps-là, Jésus disait à ses disciples : « Si vous m’aimez, vous garderez mes commandements.\n[[Jn 14,16]]Moi, je prierai le Père, et il vous donnera un autre Défenseur qui sera pour toujours avec vous.\n[[Jn 14,17]]l’Esprit de vérité, lui que le monde ne peut recevoir, car il ne le voit pas et ne le connaît pas ; vous, vous le connaissez, car il demeure auprès de vous, et il sera en vous.\n[[Jn 14,18]]Je ne vous laisserai pas orphelins, je reviens vers vous.\n[[Jn 14,19]]D’ici peu de temps, le monde ne me verra plus, mais vous, vous me verrez vivant, et vous vivrez aussi.\n[[Jn 14,20]]En ce jour-là, vous reconnaîtrez que je suis en mon Père, que vous êtes en moi, et moi en vous.\n[[Jn 14,21]]Celui qui reçoit mes commandements et les garde, c’est celui-là qui m’aime ; et celui qui m’aime sera aimé de mon Père ; moi aussi, je l’aimerai, et je me manifesterai à lui. »","title":"Évangile de Jésus-Christ selon saint Jean"}}