{"first_reading":{"title":"Livre des Actes des Apôtres","reference_displayed":"20,28-38.","text":"[[Ac 20,28]]En ces jours-là, Paul faisait ses adieux aux Anciens de l’Église d’Éphèse. Il leur disait : « Veillez sur vous-mêmes, et sur tout le troupeau dont l’Esprit Saint vous a établis responsables, pour être les pasteurs de l’Église de Dieu, qu’il s’est acquise par son propre sang.\n[[Ac 20,29]]Moi, je sais qu’après mon départ, des loups redoutables s’introduiront chez vous et n’épargneront pas le troupeau.\n[[Ac 20,30]]Même du milieu de vous surgiront des hommes qui tiendront des discours pervers pour entraîner les disciples à leur suite.\n[[Ac 20,31]]Soyez donc vigilants, et souvenez-vous que, durant trois ans, nuit et jour, je n’ai cessé, dans les larmes, de reprendre chacun d’entre vous.\n[[Ac 20,32]]Et maintenant, je vous confie à Dieu et à la parole de sa grâce, lui qui a le pouvoir de construire l’édifice et de donner à chacun l’héritage en compagnie de tous ceux qui ont été sanctifiés.\n[[Ac 20,33]]Je n’ai convoité ni l’argent ni l’or ni le vêtement de personne.\n[[Ac 20,34]]Vous le savez bien vous-mêmes : les mains que voici ont pourvu à mes besoins et à ceux de mes compagnons.\n[[Ac 20,35]]En toutes choses, je vous ai montré qu’en se donnant ainsi de la peine, il faut secourir les faibles et se souvenir des paroles du Seigneur Jésus, car lui-même a dit : Il y a plus de bonheur à donner qu’à recevoir. »\n[[Ac 20,36]]Quand Paul eut ainsi parlé, il s’agenouilla et pria avec eux tous.\n[[Ac 20,37]]Tous se mirent à pleurer abondamment ; ils se jetaient au cou de Paul et l’embrassaient ;\n[[Ac 20,38]]ce qui les affligeait le plus, c’est la parole qu’il avait dite : « Vous ne verrez plus mon visage ». Puis on l’accompagna jusqu’au bateau.","type":"reading"},"date":"2023-05-24","psalm":{"title":"Psaume","text":"[[Ps 68,29]]Ton Dieu l'a commandé : « Sois fort ! » \r\nMontre ta force, Dieu, quand tu agis pour nous !\n[[Ps 68,30]]De ton palais, qui domine Jérusalem, \r\non voit des rois t'apporter leurs présents.\n\n[[Ps 68,33]]Royaumes de la terre, chantez pour Dieu, \r\njouez pour le Seigneur,\n[[Ps 68,34c]]Voici qu'il élève la voix, une voix puissante ;\n[[Ps 68,35a]]rendez la puissance à Dieu.\n\n[[Ps 68,36]]Redoutable est Dieu dans son temple saint, \r\nle Dieu d'Israël ; \r\nc'est lui qui donne à son peuple force et puissance. \r\nBéni soit Dieu !","reference_displayed":"68(67),29-30.33.34c.35a.36.","type":"psalm"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 17,11b]]En ce temps-là, les yeux levés au ciel, Jésus priait ainsi : « Père saint, garde mes disciples unis dans ton nom, le nom que tu m’as donné, pour qu’ils soient un, comme nous-mêmes.\n[[Jn 17,12]]Quand j’étais avec eux, je les gardais unis dans ton nom, le nom que tu m’as donné. J’ai veillé sur eux, et aucun ne s’est perdu, sauf celui qui s’en va à sa perte de sorte que l’Écriture soit accomplie.\n[[Jn 17,13]]Et maintenant que je viens à toi, je parle ainsi, dans le monde, pour qu’ils aient en eux ma joie, et qu’ils en soient comblés.\n[[Jn 17,14]]Moi, je leur ai donné ta parole, et le monde les a pris en haine parce qu’ils n’appartiennent pas au monde, de même que moi je n’appartiens pas au monde.\n[[Jn 17,15]]Je ne prie pas pour que tu les retires du monde, mais pour que tu les gardes du Mauvais.\n[[Jn 17,16]]Ils n’appartiennent pas au monde, de même que moi, je n’appartiens pas au monde.\n[[Jn 17,17]]Sanctifie-les dans la vérité : ta parole est vérité.\n[[Jn 17,18]]De même que tu m’as envoyé dans le monde, moi aussi, je les ai envoyés dans le monde.\n[[Jn 17,19]]Et pour eux je me sanctifie moi-même, afin qu’ils soient, eux aussi, sanctifiés dans la vérité. »","reference_displayed":"17,11b-19.","type":"gospel"}}