{"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"12,38-42.","text":"[[Mt 12,38]]En ce temps-là, quelques-uns des scribes et des pharisiens adressèrent la parole à Jésus : « Maître, nous voudrions voir un signe venant de toi. »\n[[Mt 12,39]]Il leur répondit : « Cette génération mauvaise et adultère réclame un signe, mais, en fait de signe, il ne lui sera donné que le signe du prophète Jonas.\n[[Mt 12,40]]En effet, comme Jonas est resté dans le ventre du monstre marin trois jours et trois nuits, le Fils de l’homme restera de même au cœur de la terre trois jours et trois nuits.\n[[Mt 12,41]]Lors du Jugement, les habitants de Ninive se lèveront en même temps que cette génération, et ils la condamneront ; en effet, ils se sont convertis en réponse à la proclamation faite par Jonas, et il y a ici bien plus que Jonas.\n[[Mt 12,42]]Lors du Jugement, la reine de Saba se dressera en même temps que cette génération, et elle la condamnera ; en effet, elle est venue des extrémités de la terre pour écouter la sagesse de Salomon, et il y a ici bien plus que Salomon. »","type":"gospel"},"first_reading":{"title":"Livre de l'Exode","reference_displayed":"14,5-18.","text":"[[Ex 14,5]]En ces jours-là, on annonça au roi d’Égypte, que le peuple d’Israël s’était enfui. Alors Pharaon et ses serviteurs changèrent de sentiment envers ce peuple. Ils dirent : « Qu’avons-nous fait en laissant partir Israël : il ne sera plus à notre service ! »\n[[Ex 14,6]]Pharaon fit atteler son char et rassembler ses troupes ;\n[[Ex 14,7]]il prit six cents chars d’élite et tous les chars de l’Égypte, chacun avec son équipage.\n[[Ex 14,8]]Le Seigneur fit en sorte que s’obstine Pharaon, roi d’Égypte, qui se lança à la poursuite des fils d’Israël, tandis que ceux-ci avançaient librement.\n[[Ex 14,9]]Les Égyptiens, tous les chevaux, les chars de Pharaon, ses guerriers et son armée, les poursuivirent et les rejoignirent alors qu’ils campaient au bord de la mer, près de Pi-Hahiroth, en face de Baal-Sefone.\n[[Ex 14,10]]Comme Pharaon approchait, les fils d’Israël regardèrent et, voyant les Égyptiens lancés à leur poursuite, ils eurent très peur, et ils crièrent vers le Seigneur.\n[[Ex 14,11]]Ils dirent à Moïse : « L’Égypte manquait-elle de tombeaux, pour que tu nous aies emmenés mourir dans le désert ? Quel mauvais service tu nous as rendu en nous faisant sortir d’Égypte !\n[[Ex 14,12]]C’est bien là ce que nous te disions en Égypte : “Ne t’occupe pas de nous, laisse-nous servir les Égyptiens. Il vaut mieux les servir que de mourir dans le désert !” »\n[[Ex 14,13]]Moïse répondit au peuple : « N’ayez pas peur ! Tenez bon ! Vous allez voir aujourd’hui ce que le Seigneur va faire pour vous sauver ! Car, ces Égyptiens que vous voyez aujourd’hui, vous ne les verrez plus jamais.\n[[Ex 14,14]]Le Seigneur combattra pour vous, et vous, vous n’aurez rien à faire. »\n[[Ex 14,15]]Le Seigneur dit à Moïse : « Pourquoi crier vers moi ? Ordonne aux fils d’Israël de se mettre en route !\n[[Ex 14,16]]Toi, lève ton bâton, étends le bras sur la mer, fends-la en deux, et que les fils d’Israël entrent au milieu de la mer à pied sec.\n[[Ex 14,17]]Et moi, je ferai en sorte que les Égyptiens s’obstinent : ils y entreront derrière eux ; je me glorifierai aux dépens de Pharaon et de toute son armée, de ses chars et de ses guerriers.\n[[Ex 14,18]]Les Égyptiens sauront que je suis le Seigneur, quand je me serai glorifié aux dépens de Pharaon, de ses chars et de ses guerriers. »","type":"reading"},"psalm":{"title":"Livre de l'Exode","reference_displayed":"15,1.2.3-4a.4b-5.6.","text":"[[Ex 15,1]]Je chanterai pour le Seigneur ! \r\nÉclatante est sa gloire : \r\nil a jeté dans la mer \r\ncheval et cavalier !\n\n[[Ex 15,2]]Ma force et mon chant, c’est le Seigneur :\r\nil est pour moi le salut. \r\nIl est mon Dieu, je le célèbre ; \r\nj’exalte le Dieu de mon père.\n\n[[Ex 15,3]]Le Seigneur est le guerrier des combats ; \r\nson nom est « Le Seigneur ».\n[[Ex 15,4a]]Les chars du Pharaon et ses armées, \r\nil les lance dans la mer.\n\n[[Ex 15,4b]]L’élite de leurs chefs a sombré dans la mer Rouge.\n[[Ex 15,5]]L’abîme les recouvre : \r\nils descendent, comme la pierre, \r\nau fond des eaux.\n\n[[Ex 15,6]]Ta droite, Seigneur, \r\nmagnifique en sa force, \r\nta droite, Seigneur, \r\nécrase l’ennemi.","type":"psalm"},"date":"2023-07-24"}