{"gospel":{"text":"[[Lc 4,38]]En ce temps-là, Jésus quitta la synagogue et entra dans la maison de Simon. Or, la belle-mère de Simon était oppressée par une forte fièvre, et on demanda à Jésus de faire quelque chose pour elle.\n[[Lc 4,39]]Il se pencha sur elle, menaça la fièvre, et la fièvre la quitta. À l’instant même, la femme se leva et elle les servait.\n[[Lc 4,40]]Au coucher du soleil, tous ceux qui avaient des malades atteints de diverses infirmités les lui amenèrent. Et Jésus, imposant les mains à chacun d’eux, les guérissait.\n[[Lc 4,41]]Et même des démons sortaient de beaucoup d’entre eux en criant : « C’est toi le Fils de Dieu ! » Mais Jésus les menaçait et leur interdisait de parler, parce qu’ils savaient, eux, que le Christ, c’était lui.\n[[Lc 4,42]]Quand il fit jour, Jésus sortit et s’en alla dans un endroit désert. Les foules le cherchaient ; elles arrivèrent jusqu’à lui, et elles le retenaient pour l’empêcher de les quitter.\n[[Lc 4,43]]Mais il leur dit : « Aux autres villes aussi, il faut que j’annonce la Bonne Nouvelle du règne de Dieu, car c’est pour cela que j’ai été envoyé. »\n[[Lc 4,44]]Et il proclamait l’Évangile dans les synagogues du pays des Juifs.","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"4,38-44.","type":"gospel"},"psalm":{"text":"[[Ps 52,10]]Pour moi, comme un bel olivier \r\ndans la maison de Dieu, \r\nje compte sur la fidélité de mon Dieu, \r\nsans fin, à jamais !\n\n[[Ps 52,11]]Sans fin, je veux te rendre grâce, \r\ncar tu as agi. \r\nJ'espère en ton nom devant ceux qui t'aiment : \r\noui, il est bon !","title":"Psaume","reference_displayed":"52(51),10.11.","type":"psalm"},"first_reading":{"text":"[[Col 1,1]]Paul, Apôtre du Christ Jésus par la volonté de Dieu, et Timothée notre frère,\n[[Col 1,2]]aux frères sanctifiés par la foi dans le Christ qui habitent Colosses. À vous, la grâce et la paix de la part de Dieu notre Père.\n[[Col 1,3]]Nous rendons grâce à Dieu, le Père de notre Seigneur Jésus Christ, en priant pour vous à tout moment.\n[[Col 1,4]]Nous avons entendu parler de votre foi dans le Christ Jésus et de l’amour que vous avez pour tous les fidèles\n[[Col 1,5]]dans l’espérance de ce qui vous est réservé au ciel ; vous en avez déjà reçu l’annonce par la parole de vérité, l’Évangile\n[[Col 1,6]]qui est parvenu jusqu’à vous. Lui qui porte du fruit et progresse dans le monde entier, il fait de même chez vous, depuis le jour où vous avez reçu l’annonce et la pleine connaissance de la grâce de Dieu dans la vérité.\n[[Col 1,7]]Cet enseignement vous a été donné par Épaphras, notre cher compagnon de service, qui est pour vous un ministre du Christ digne de foi ;\n[[Col 1,8]]il nous a fait savoir de quel amour l’Esprit vous anime.","reference_displayed":"1,1-8.","title":"Lettre de saint Paul Apôtre aux Colossiens","type":"reading"},"date":"2023-09-06"}