{"first_reading":{"reference_displayed":"1,3.2,1b-8.","type":"reading","title":"Livre de Tobie","text":"[[Tb 1,3]]Moi, Tobith, j’ai marché dans les voies de la vérité et j’ai fait ce qui est juste tous les jours de ma vie ; j’ai fait beaucoup d’aumônes à mes frères et aux gens de ma nation qui avaient été emmenés captifs avec moi au pays des Assyriens, à Ninive.\n[[Tb 2,1b]]Lors de notre fête de la Pentecôte, qui est la sainte fête des Semaines, on me prépara un bon repas et je m’étendis pour le prendre.\n[[Tb 2,2]]On plaça devant moi une table et on me servit quantité de petits plats. Alors je dis à mon fils Tobie : « Va, mon enfant, essaie de trouver parmi nos frères déportés à Ninive un pauvre qui se souvienne de Dieu de tout son cœur ; amène-le pour qu’il partage mon repas. Moi, mon enfant, j’attendrai que tu sois de retour. »\n[[Tb 2,3]]Tobie partit chercher un pauvre parmi nos frères. À son retour, il dit : « Père ! – Qu’y a-t-il, mon enfant ? – Père, quelqu’un de notre nation a été assassiné ; il a été jeté sur la place publique, il vient d’y être étranglé. »\n[[Tb 2,4]]Laissant là mon repas avant même d’y avoir touché, je me précipitai, j’enlevai de la place le cadavre que je déposai dans une dépendance en attendant le coucher du soleil pour l’enterrer.\n[[Tb 2,5]]À mon retour, je pris un bain et je mangeai mon pain dans le deuil,\n[[Tb 2,6]]en me rappelant la parole que le prophète Amos avait dite sur Béthel : « Vos fêtes se changeront en deuil, et tous vos chants en lamentation. »\n[[Tb 2,7]]Et je me mis à pleurer. Puis, quand le soleil fut couché, je partis creuser une tombe pour enterrer le mort.\n[[Tb 2,8]]Mes voisins se moquaient de moi : « N’a-t-il donc plus peur ?, disaient-ils. On l’a déjà recherché pour le tuer à cause de cette manière d’agir, et il a dû s’enfuir. Et voilà qu’il recommence à enterrer les morts ! »"},"gospel":{"reference_displayed":"12,1-12.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 12,1]]En ce temps-là, Jésus se mit à parler en paraboles aux chefs des prêtres, aux scribes et aux anciens : « Un homme planta une vigne, il l’entoura d’une clôture, y creusa un pressoir et y bâtit une tour de garde. Puis il loua cette vigne à des vignerons, et partit en voyage.\n[[Mc 12,2]]Le moment venu, il envoya un serviteur auprès des vignerons pour se faire remettre par eux ce qui lui revenait des fruits de la vigne.\n[[Mc 12,3]]Mais les vignerons se saisirent du serviteur, le frappèrent, et le renvoyèrent les mains vides.\n[[Mc 12,4]]De nouveau, il leur envoya un autre serviteur ; et celui-là, ils l’assommèrent et l’humilièrent.\n[[Mc 12,5]]Il en envoya encore un autre, et celui-là, ils le tuèrent ; puis beaucoup d’autres serviteurs : ils frappèrent les uns et tuèrent les autres.\n[[Mc 12,6]]Il lui restait encore quelqu’un : son fils bien-aimé. Il l’envoya vers eux en dernier, en se disant : “Ils respecteront mon fils.”\n[[Mc 12,7]]Mais ces vignerons-là se dirent entre eux : “Voici l’héritier : allons-y ! tuons-le, et l’héritage va être à nous !”\n[[Mc 12,8]]Ils se saisirent de lui, le tuèrent, et le jetèrent hors de la vigne.\n[[Mc 12,9]]Que fera le maître de la vigne ? Il viendra, fera périr les vignerons, et donnera la vigne à d’autres.\n[[Mc 12,10]]N’avez-vous pas lu ce passage de l’Écriture ? ‘La pierre qu’ont rejetée les bâtisseurs est devenue la pierre d’angle :\n[[Mc 12,11]]c’est là l’œuvre du Seigneur, la merveille devant nos yeux !’ »\n[[Mc 12,12]]Les chefs du peuple cherchaient à arrêter Jésus, mais ils eurent peur de la foule. – Ils avaient bien compris en effet qu’il avait dit la parabole à leur intention. Ils le laissèrent donc et s’en allèrent."},"date":"2023-06-05","psalm":{"reference_displayed":"112(111),1-2.3-4.5-6.","type":"psalm","title":"Psaume","text":"[[Ps 112,1]]Heureux qui craint le Seigneur, \r\nqui aime entièrement sa volonté !\n[[Ps 112,2]]Sa lignée sera puissante sur la terre ; \r\nla race des justes est bénie.\n\n[[Ps 112,3]]Les richesses affluent dans sa maison : \r\nà jamais se maintiendra sa justice.\n[[Ps 112,4]]Lumière des cœurs droits, il s'est levé dans les ténèbres, \r\nhomme de justice, de tendresse et de pitié.\n\n[[Ps 112,5]]L'homme de bien a pitié, il partage ; \r\nil mène ses affaires avec droiture.\n[[Ps 112,6]]Cet homme jamais ne tombera ; \r\ntoujours on fera mémoire du juste."}}