{"first_reading":{"title":"Livre de la Genèse","type":"reading","reference_displayed":"22,1-19.","text":"[[Gn 22,1]]En ces jours-là, Dieu mit Abraham à l’épreuve. Il lui dit : « Abraham ! » Celui-ci répondit : « Me voici ! »\n[[Gn 22,2]]Dieu dit : « Prends ton fils, ton unique, celui que tu aimes, Isaac, va au pays de Moriah, et là tu l’offriras en holocauste sur la montagne que je t’indiquerai. »\n[[Gn 22,3]]Abraham se leva de bon matin, sella son âne, et prit avec lui deux de ses serviteurs et son fils Isaac. Il fendit le bois pour l’holocauste, et se mit en route vers l’endroit que Dieu lui avait indiqué.\n[[Gn 22,4]]Le troisième jour, Abraham, levant les yeux, vit l’endroit de loin.\n[[Gn 22,5]]Abraham dit à ses serviteurs : « Restez ici avec l’âne. Moi et le garçon nous irons jusque là-bas pour adorer, puis nous reviendrons vers vous. »\n[[Gn 22,6]]Abraham prit le bois pour l’holocauste et le chargea sur son fils Isaac ; il prit le feu et le couteau, et tous deux s’en allèrent ensemble.\n[[Gn 22,7]]Isaac dit à son père Abraham : « Mon père ! – Eh bien, mon fils ? » Isaac reprit : « Voilà le feu et le bois, mais où est l’agneau pour l’holocauste ? »\n[[Gn 22,8]]Abraham répondit : « Dieu saura bien trouver l’agneau pour l’holocauste, mon fils. » Et ils s’en allaient tous les deux ensemble.\n[[Gn 22,9]]Ils arrivèrent à l’endroit que Dieu avait indiqué. Abraham y bâtit l’autel et disposa le bois ; puis il lia son fils Isaac et le mit sur l’autel, par-dessus le bois.\n[[Gn 22,10]]Abraham étendit la main et saisit le couteau pour immoler son fils.\n[[Gn 22,11]]Mais l’ange du Seigneur l’appela du haut du ciel et dit : « Abraham ! Abraham ! » Il répondit : « Me voici ! »\n[[Gn 22,12]]L’ange lui dit : « Ne porte pas la main sur le garçon ! Ne lui fais aucun mal ! Je sais maintenant que tu crains Dieu : tu ne m’as pas refusé ton fils, ton unique. »\n[[Gn 22,13]]Abraham leva les yeux et vit un bélier retenu par les cornes dans un buisson. Il alla prendre le bélier et l’offrit en holocauste à la place de son fils.\n[[Gn 22,14]]Abraham donna à ce lieu le nom de « Le-Seigneur-voit ». On l’appelle aujourd’hui : « Sur-le-mont-le-Seigneur-est-vu. »\n[[Gn 22,15]]Du ciel, l’ange du Seigneur appela une seconde fois Abraham.\n[[Gn 22,16]]Il déclara : « Je le jure par moi-même, oracle du Seigneur : parce que tu as fait cela, parce que tu ne m’as pas refusé ton fils, ton unique,\n[[Gn 22,17]]je te comblerai de bénédictions, je rendrai ta descendance aussi nombreuse que les étoiles du ciel et que le sable au bord de la mer, et ta descendance occupera les places fortes de ses ennemis.\n[[Gn 22,18]]Puisque tu as écouté ma voix, toutes les nations de la terre s’adresseront l’une à l’autre la bénédiction par le nom de ta descendance. »\n[[Gn 22,19]]Alors Abraham retourna auprès de ses serviteurs et ensemble ils se mirent en route pour Bershéba ; et Abraham y habita."},"psalm":{"title":"Psaume","text":"[[Ps 116,1]]J'aime le Seigneur : \r\nil entend le cri de ma prière ;\n[[Ps 116,2]]il incline vers moi son oreille : \r\ntoute ma vie, je l'invoquerai.\n\n[[Ps 116,3]]J'étais pris dans les filets de la mort, \r\nretenu dans les liens de l'abîme, \r\nj'éprouvais la tristesse et l'angoisse ;\n[[Ps 116,4]]j'ai invoqué le nom du Seigneur : \r\n« Seigneur, je t'en prie, délivre-moi ! »\n\n[[Ps 116,5]]Le Seigneur est justice et pitié, \r\nnotre Dieu est tendresse.\n[[Ps 116,6]]Le Seigneur défend les petits : \r\nj'étais faible, il m'a sauvé.\n\n[[Ps 116,8]]Il a sauvé mon âme de la mort, \r\ngardé mes yeux des larmes \r\net mes pieds du faux pas.\n[[Ps 116,9]]Je marcherai en présence du Seigneur \r\nsur la terre des vivants.","reference_displayed":"116(114),1-2.3-4.5-6.8-9.","type":"psalm"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 9,1]]En ce temps-là, Jésus monta en barque, refit la traversée, et alla dans sa ville de Capharnaüm.\n[[Mt 9,2]]Et voici qu’on lui présenta un paralysé, couché sur une civière. Voyant leur foi, Jésus dit au paralysé : « Confiance, mon enfant, tes péchés sont pardonnés. »\n[[Mt 9,3]]Et voici que certains parmi les scribes se disaient : « Celui-là blasphème. »\n[[Mt 9,4]]Mais Jésus, connaissant leurs pensées, demanda : « Pourquoi avez-vous des pensées mauvaises ?\n[[Mt 9,5]]En effet, qu’est-ce qui est le plus facile ? Dire : “Tes péchés sont pardonnés”, ou bien dire : “Lève-toi et marche” ?\n[[Mt 9,6]]Eh bien ! pour que vous sachiez que le Fils de l’homme a le pouvoir, sur la terre, de pardonner les péchés… – Jésus s’adressa alors au paralysé – lève-toi, prends ta civière, et rentre dans ta maison. »\n[[Mt 9,7]]Il se leva et rentra dans sa maison.\n[[Mt 9,8]]Voyant cela, les foules furent saisies de crainte, et rendirent gloire à Dieu qui a donné un tel pouvoir aux hommes.","reference_displayed":"9,1-8.","type":"gospel"},"date":"2023-07-06"}