{"first_reading":{"title":"Livre des Actes des Apôtres","reference_displayed":"20,17-27.","text":"[[Ac 20,17]]En ces jours-là, depuis Milet, Paul envoya un message à Éphèse pour convoquer les Anciens de cette Église.\n[[Ac 20,18]]Quand ils furent arrivés auprès de lui, il leur adressa la parole : « Vous savez comment je me suis toujours comporté avec vous, depuis le premier jour où j’ai mis le pied en Asie :\n[[Ac 20,19]]j’ai servi le Seigneur en toute humilité, dans les larmes et les épreuves que m’ont values les complots des Juifs ;\n[[Ac 20,20]]je n’ai rien négligé de ce qui était utile, pour vous annoncer l’Évangile et vous donner un enseignement en public ou de maison en maison.\n[[Ac 20,21]]Je rendais témoignage devant Juifs et Grecs pour qu’ils se convertissent à Dieu et croient en notre Seigneur Jésus.\n[[Ac 20,22]]Et maintenant, voici que je suis contraint par l’Esprit de me rendre à Jérusalem, sans savoir ce qui va m’arriver là-bas.\n[[Ac 20,23]]Je sais seulement que l’Esprit Saint témoigne, de ville en ville, que les chaînes et les épreuves m’attendent.\n[[Ac 20,24]]Mais en aucun cas, je n’accorde du prix à ma vie, pourvu que j’achève ma course et le ministère que j’ai reçu du Seigneur Jésus : rendre témoignage à l’évangile de la grâce de Dieu.\n[[Ac 20,25]]Et maintenant, je sais que vous ne reverrez plus mon visage, vous tous chez qui je suis passé en proclamant le Royaume.\n[[Ac 20,26]]C’est pourquoi j’atteste aujourd’hui devant vous que je suis pur du sang de tous,\n[[Ac 20,27]]car je n’ai rien négligé pour vous annoncer tout le dessein de Dieu. »","type":"reading"},"date":"2023-05-23","psalm":{"title":"Psaume","text":"[[Ps 68,10]]Tu répandais sur ton héritage une pluie généreuse, \r\net quand il défaillait, toi, tu le soutenais.\n[[Ps 68,11]]Sur les lieux où campait ton troupeau, \r\ntu le soutenais, Dieu qui es bon pour le pauvre.\n\n[[Ps 68,20]]Que le Seigneur soit béni ! \r\nJour après jour, ce Dieu nous accorde la victoire.\n[[Ps 68,21]]Le Dieu qui est le nôtre est le Dieu des victoires, \r\net les portes de la mort sont à Dieu, le Seigneur.","reference_displayed":"68(67),10-11.20-21.","type":"psalm"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 17,1]]En ce temps-là, Jésus leva les yeux au ciel et dit : « Père, l’heure est venue. Glorifie ton Fils afin que le Fils te glorifie.\n[[Jn 17,2]]Ainsi, comme tu lui as donné pouvoir sur tout être de chair, il donnera la vie éternelle à tous ceux que tu lui as donnés.\n[[Jn 17,3]]Or, la vie éternelle, c’est qu’ils te connaissent, toi le seul vrai Dieu, et celui que tu as envoyé, Jésus Christ.\n[[Jn 17,4]]Moi, je t’ai glorifié sur la terre en accomplissant l’œuvre que tu m’avais donnée à faire.\n[[Jn 17,5]]Et maintenant, glorifie-moi auprès de toi, Père, de la gloire que j’avais auprès de toi avant que le monde existe.\n[[Jn 17,6]]J’ai manifesté ton nom aux hommes que tu as pris dans le monde pour me les donner. Ils étaient à toi, tu me les as donnés, et ils ont gardé ta parole.\n[[Jn 17,7]]Maintenant, ils ont reconnu que tout ce que tu m’as donné vient de toi,\n[[Jn 17,8]]car je leur ai donné les paroles que tu m’avais données : ils les ont reçues, ils ont vraiment reconnu que je suis sorti de toi, et ils ont cru que tu m’as envoyé.\n[[Jn 17,9]]Moi, je prie pour eux ; ce n’est pas pour le monde que je prie, mais pour ceux que tu m’as donnés, car ils sont à toi.\n[[Jn 17,10]]Tout ce qui est à moi est à toi, et ce qui est à toi est à moi ; et je suis glorifié en eux.\n[[Jn 17,11a]]Désormais, je ne suis plus dans le monde ; eux, ils sont dans le monde, et moi, je viens vers toi.»","reference_displayed":"17,1-11a.","type":"gospel"}}