{"gospel":{"type":"gospel","text":"[[Jn 6,51]]En ce temps-là, Jésus disait à la foule : « Moi, je suis le pain vivant, qui est descendu du ciel : si quelqu’un mange de ce pain, il vivra éternellement. Le pain que je donnerai, c’est ma chair, donnée pour la vie du monde. »\n[[Jn 6,52]]Les Juifs se querellaient entre eux : « Comment celui-là peut-il nous donner sa chair à manger ? »\n[[Jn 6,53]]Jésus leur dit alors : « Amen, amen, je vous le dis : si vous ne mangez pas la chair du Fils de l’homme, et si vous ne buvez pas son sang, vous n’avez pas la vie en vous.\n[[Jn 6,54]]Celui qui mange ma chair et boit mon sang a la vie éternelle ; et moi, je le ressusciterai au dernier jour.\n[[Jn 6,55]]En effet, ma chair est la vraie nourriture, et mon sang est la vraie boisson.\n[[Jn 6,56]]Celui qui mange ma chair et boit mon sang demeure en moi, et moi, je demeure en lui.\n[[Jn 6,57]]De même que le Père, qui est vivant, m’a envoyé, et que moi je vis par le Père, de même celui qui me mange, lui aussi vivra par moi.\n[[Jn 6,58]]Tel est le pain qui est descendu du ciel : il n’est pas comme celui que les pères ont mangé. Eux, ils sont morts ; celui qui mange ce pain vivra éternellement. »","title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"6,51-58."},"first_reading":{"type":"reading","text":"[[Dt 8,2]]Moïse disait au peuple d'Israël : « Souviens-toi de la longue marche que tu as faite pendant quarante années dans le désert ; le Seigneur ton Dieu te l’a imposée pour te faire passer par la pauvreté ; il voulait t’éprouver et savoir ce que tu as dans le cœur : allais-tu garder ses commandements, oui ou non ?\n[[Dt 8,3]]Il t’a fait passer par la pauvreté, il t’a fait sentir la faim, et il t’a donné à manger la manne – cette nourriture que ni toi ni tes pères n’aviez connue – pour que tu saches que l’homme ne vit pas seulement de pain, mais de tout ce qui vient de la bouche du Seigneur.\n[[Dt 8,14b]]N’oublie pas le Seigneur ton Dieu qui t’a fait sortir du pays d’Égypte, de la maison d’esclavage.\n[[Dt 8,15]]C’est lui qui t’a fait traverser ce désert, vaste et terrifiant, pays des serpents brûlants et des scorpions, pays de la sécheresse et de la soif. C’est lui qui, pour toi, a fait jaillir l’eau de la roche la plus dure.\n[[Dt 8,16a]]C’est lui qui, dans le désert, t’a donné la manne – cette nourriture inconnue de tes pères. »","reference_displayed":"8,2-3.14b-16a.","title":"Livre du Deutéronome"},"psalm":{"type":"psalm","text":"[[Ps 147,12]]Glorifie le Seigneur, Jérusalem !\r\nCélèbre ton Dieu, ô Sion !\n[[Ps 147,13]]Il a consolidé les barres de tes portes, \r\ndans tes murs il a béni tes enfants.\n\n[[Ps 147,14]]Il fait régner la paix à tes frontières, \r\net d'un pain de froment te rassasie.\n[[Ps 147,15]]Il envoie sa parole sur la terre : \r\nrapide, son verbe la parcourt.\n\n[[Ps 147,19]]Il révèle sa parole à Jacob, \r\nses volontés et ses lois à Israël.\n[[Ps 147,20]]Pas un peuple qu'il ait ainsi traité ; \r\nnul autre n'a connu ses volontés.","title":"Psaume","reference_displayed":"147,12-13.14-15.19-20."},"date":"2023-06-11","second_reading":{"type":"reading","text":"[[1_Co 10,16]]Frères, la coupe de bénédiction que nous bénissons, n’est-elle pas communion au sang du Christ ? Le pain que nous rompons, n’est-il pas communion au corps du Christ ?\n[[1_Co 10,17]]Puisqu’il y a un seul pain, la multitude que nous sommes est un seul corps, car nous avons tous part à un seul pain.","title":"Première lettre de saint Paul Apôtre aux Corinthiens","reference_displayed":"10,16-17."}}