{"date":"2023-08-04","gospel":{"reference_displayed":"13,54-58.","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","text":"[[Mt 13,54]]En ce temps-là, Jésus se rendit dans son lieu d’origine, et il enseignait les gens dans leur synagogue, de telle manière qu’ils étaient frappés d’étonnement et disaient : « D’où lui viennent cette sagesse et ces miracles ?\n[[Mt 13,55]]N’est-il pas le fils du charpentier ? Sa mère ne s’appelle-t-elle pas Marie, et ses frères : Jacques, Joseph, Simon et Jude ?\n[[Mt 13,56]]Et ses sœurs ne sont-elles pas toutes chez nous ? Alors, d’où lui vient tout cela ? »\n[[Mt 13,57]]Et ils étaient profondément choqués à son sujet. Jésus leur dit : « Un prophète n’est méprisé que dans son pays et dans sa propre maison. »\n[[Mt 13,58]]Et il ne fit pas beaucoup de miracles à cet endroit-là, à cause de leur manque de foi."},"psalm":{"title":"Psaume","reference_displayed":"81(80),3-4.5-6ab.10-11ab.","type":"psalm","text":"[[Ps 81,3]]Jouez, musiques, frappez le tambourin, \r\nla harpe et la cithare mélodieuse.\n[[Ps 81,4]]Sonnez du cor pour le mois nouveau, \r\nquand revient le jour de notre fête.\n\n[[Ps 81,5]]C'est là, pour Israël, une règle, \r\nune ordonnance du Dieu de Jacob ;\n[[Ps 81,6a]]Il en fit, pour Joseph, une loi\n[[Ps 81,6b]]quand il marcha contre la terre d'Égypte.\n\n[[Ps 81,10]]« Tu n'auras pas chez toi d'autres dieux, \r\ntu ne serviras aucun dieu étranger.\n[[Ps 81,11a]]C'est moi, le Seigneur ton Dieu,\n[[Ps 81,11b]]qui t'ai fait monter de la terre d'Égypte ! »"},"first_reading":{"reference_displayed":"23,1.4-11.15-16.27.34b-37.","title":"Livre du Lévitique","type":"reading","text":"[[Lv 23,1]]Le Seigneur parla à Moïse et dit :\n[[Lv 23,4]]Voici les solennités du Seigneur, les assemblées saintes auxquelles vous convoquerez, aux dates fixées, les fils d’Israël.\n[[Lv 23,5]]Le premier mois, le quatorze du mois, au coucher du soleil, ce sera la Pâque en l’honneur du Seigneur.\n[[Lv 23,6]]Le quinzième jour de ce même mois, ce sera la fête des Pains sans levain en l’honneur du Seigneur : pendant sept jours, vous mangerez des pains sans levain.\n[[Lv 23,7]]Le premier jour, vous tiendrez une assemblée sainte et vous ne ferez aucun travail, aucun ouvrage.\n[[Lv 23,8]]Pendant sept jours, vous présenterez de la nourriture offerte pour le Seigneur. Le septième jour, vous aurez une assemblée sainte et vous ne ferez aucun travail, aucun ouvrage. »\n[[Lv 23,9]]Le Seigneur parla à Moïse et dit :\n[[Lv 23,10]]« Parle aux fils d’Israël. Tu leur diras : Quand vous serez entrés dans le pays que je vous donne, et que vous y ferez la moisson, vous apporterez au prêtre la première gerbe de votre moisson.\n[[Lv 23,11]]Il la présentera au Seigneur en faisant le geste d’élévation pour que vous soyez agréés. C’est le lendemain du sabbat que le prêtre fera cette présentation.\n[[Lv 23,15]]À partir du lendemain du sabbat, jour où vous aurez apporté votre gerbe avec le geste d’élévation, vous compterez sept semaines entières.\n[[Lv 23,16]]Le lendemain du septième sabbat, ce qui fera cinquante jours, vous présenterez au Seigneur une nouvelle offrande.\n[[Lv 23,27]]C’est le dixième jour du septième mois qui sera le jour du Grand Pardon. Vous tiendrez une assemblée sainte, vous ferez pénitence, et vous présenterez de la nourriture offerte pour le Seigneur.\n[[Lv 23,34b]]À partir du quinzième jour de ce septième mois, ce sera pendant sept jours la fête des Tentes en l’honneur du Seigneur.\n[[Lv 23,35]]Le premier jour, celui de l’assemblée sainte, vous ne ferez aucun travail, aucun ouvrage.\n[[Lv 23,36]]Pendant sept jours, vous présenterez de la nourriture offerte pour le Seigneur. Le huitième jour, vous tiendrez une assemblée sainte, vous présenterez de la nourriture offerte pour le Seigneur : ce sera la clôture de la fête. Vous ne ferez aucun travail, aucun ouvrage.\n[[Lv 23,37]]Telles sont les solennités du Seigneur, les assemblées saintes auxquelles vous convoquerez les fils d’Israël, afin de présenter de la nourriture offerte pour le Seigneur, un holocauste et une offrande, un sacrifice et des libations, selon le rite propre à chaque jour. »"}}