{"first_reading":{"reference_displayed":"2,5-12.","type":"reading","title":"Lettre aux Hébreux","text":"[[He 2,5]]Ce n’est pas à des anges que Dieu a soumis le monde à venir, dont nous parlons.\n[[He 2,6]]Un psaume l’atteste en disant : ‘Qu’est-ce que l’homme pour que tu penses à lui, le fils d’un homme, que tu en prennes souci ?\n[[He 2,7]]Tu l’as abaissé un peu au-dessous des anges, tu l’as couronné de gloire et d’honneur ;\n[[He 2,8]]tu as mis sous ses pieds toutes choses.’ Quand Dieu lui a tout soumis, il n’a rien exclu de cette soumission. Maintenant, nous ne voyons pas encore que tout lui soit soumis ;\n[[He 2,9]]mais Jésus, qui a été abaissé un peu au-dessous des anges, nous le voyons couronné de gloire et d’honneur à cause de sa Passion et de sa mort. Si donc il a fait l’expérience de la mort, c’est, par grâce de Dieu, au profit de tous.\n[[He 2,10]]Celui pour qui et par qui tout existe voulait conduire une multitude de fils jusqu’à la gloire ; c’est pourquoi il convenait qu’il mène à sa perfection, par des souffrances, celui qui est à l’origine de leur salut.\n[[He 2,11]]Car celui qui sanctifie, et ceux qui sont sanctifiés, doivent tous avoir même origine ; pour cette raison, Jésus n’a pas honte de les appeler ses frères,\n[[He 2,12]]quand il dit : ‘Je proclamerai ton nom devant mes frères, je te chanterai en pleine assemblée.’"},"gospel":{"reference_displayed":"1,21-28.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 1,21]]Jésus et ses disciples entrèrent à Capharnaüm. Aussitôt, le jour du sabbat, Jésus se rendit à la synagogue, et là, il enseignait.\n[[Mc 1,22]]On était frappé par son enseignement, car il enseignait en homme qui a autorité, et non pas comme les scribes.\n[[Mc 1,23]]Or, il y avait dans leur synagogue un homme tourmenté par un esprit impur, qui se mit à crier :\n[[Mc 1,24]]« Que nous veux-tu, Jésus de Nazareth ? Es-tu venu pour nous perdre ? Je sais qui tu es : tu es le Saint de Dieu. »\n[[Mc 1,25]]Jésus l’interpella vivement : « Tais-toi ! Sors de cet homme. »\n[[Mc 1,26]]L’esprit impur le fit entrer en convulsions, puis, poussant un grand cri, sortit de lui.\n[[Mc 1,27]]Ils furent tous frappés de stupeur et se demandaient entre eux : « Qu’est-ce que cela veut dire ? Voilà un enseignement nouveau, donné avec autorité ! Il commande même aux esprits impurs, et ils lui obéissent. »\n[[Mc 1,28]]Sa renommée se répandit aussitôt partout, dans toute la région de la Galilée."},"date":"2023-01-10","psalm":{"reference_displayed":"8,2ab.5.6-7.8-9.","type":"psalm","title":"Psaume","text":"[[Ps 8,2a]]Ô Seigneur, notre Dieu,\n[[Ps 8,2b]]qu'il est grand ton nom par toute la terre !\n[[Ps 8,5]]Qu'est-ce que l'homme pour que tu penses à lui, \r\nle fils d'un homme, que tu en prennes souci ?\n\n[[Ps 8,6]]Tu l'as voulu un peu moindre qu'un dieu, \r\nle couronnant de gloire et d'honneur ;\n[[Ps 8,7]]tu l'établis sur les œuvres de tes mains, \r\ntu mets toute chose à ses pieds.\n\n[[Ps 8,8]]Les troupeaux de bœufs et de brebis, \r\net même les bêtes sauvages,\n[[Ps 8,9]]les oiseaux du ciel et les poissons de la mer, \r\ntout ce qui va son chemin dans les eaux."}}