{"psalm":{"type":"psalm","title":"Psaume","text":"[[Ps 124,1]]Sans le Seigneur qui était pour nous\r\n- qu'Israël le redise -\n[[Ps 124,2]]sans le Seigneur qui était pour nous \r\nquand des hommes nous assaillirent,\n[[Ps 124,3]]alors ils nous avalaient tout vivants, \r\ndans le feu de leur colère.\n\n[[Ps 124,4]]Alors le flot passait sur nous, \r\nle torrent nous submergeait ;\n[[Ps 124,5]]alors nous étions submergés \r\npar les flots en furie.\n[[Ps 124,6]]Béni soit le Seigneur \r\nqui n'a pas fait de nous la proie de leurs dents !\n\n[[Ps 124,7]]Comme un oiseau, nous avons échappé \r\nau filet du chasseur ; \r\nle filet s'est rompu : \r\nnous avons échappé.\n[[Ps 124,8]]Notre secours est le nom du Seigneur \r\nqui a fait le ciel et la terre.","reference_displayed":"124(123),1-3.4-6.7-8."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 10,34]]En ce temps-là, Jésus disait à ses Apôtres : « Ne pensez pas que je sois venu apporter la paix sur la terre : je ne suis pas venu apporter la paix, mais le glaive.\n[[Mt 10,35]]Oui, je suis venu séparer l’homme de son père, la fille de sa mère, la belle-fille de sa belle-mère :\n[[Mt 10,36]]on aura pour ennemis les gens de sa propre maison.\n[[Mt 10,37]]Celui qui aime son père ou sa mère plus que moi n’est pas digne de moi ; celui qui aime son fils ou sa fille plus que moi n’est pas digne de moi ;\n[[Mt 10,38]]celui qui ne prend pas sa croix et ne me suit pas n’est pas digne de moi.\n[[Mt 10,39]]Qui a trouvé sa vie la perdra ; qui a perdu sa vie à cause de moi la gardera.\n[[Mt 10,40]]Qui vous accueille m’accueille ; et qui m’accueille accueille Celui qui m’a envoyé.\n[[Mt 10,41]]Qui accueille un prophète en sa qualité de prophète recevra une récompense de prophète ; qui accueille un homme juste en sa qualité de juste recevra une récompense de juste.\n[[Mt 10,42]]Et celui qui donnera à boire, même un simple verre d’eau fraîche, à l’un de ces petits en sa qualité de disciple, amen, je vous le dis : non, il ne perdra pas sa récompense. »\n[[Mt 11,1]]Lorsque Jésus eut terminé les instructions qu’il donnait à ses douze disciples, il partit de là pour enseigner et proclamer la Parole dans les villes du pays.","reference_displayed":"10,34-42.11,1."},"date":"2023-07-17","first_reading":{"type":"reading","title":"Livre de l'Exode","text":"[[Ex 1,8]]En ces jours-là, un nouveau roi vint au pouvoir en Égypte. Il n’avait pas connu Joseph.\n[[Ex 1,9]]Il dit à son peuple : « Voici que le peuple des fils d’Israël est maintenant plus nombreux et plus puissant que nous.\n[[Ex 1,10]]Prenons donc les dispositions voulues pour l’empêcher de se multiplier. Car, s’il y avait une guerre, il se joindrait à nos ennemis, combattrait contre nous, et ensuite il sortirait du pays. »\n[[Ex 1,11]]On imposa donc aux fils d’Israël des chefs de corvée pour les accabler de travaux pénibles. Ils durent bâtir pour Pharaon les villes d’entrepôts de Pithome et de Ramsès.\n[[Ex 1,12]]Mais, plus on les accablait, plus ils se multipliaient et proliféraient, ce qui les fit détester.\n[[Ex 1,13]]Les Égyptiens soumirent les fils d’Israël à un dur esclavage\n[[Ex 1,14]]et leur rendirent la vie intenable à force de corvées : préparation de l’argile et des briques et toutes sortes de travaux à la campagne ; tous ces travaux étaient pour eux un dur esclavage.\n[[Ex 1,22]]Pharaon donna cet ordre à tout son peuple : « Tous les fils qui naîtront aux Hébreux, jetez-les dans le Nil. Ne laissez vivre que les filles. »","reference_displayed":"1,8-14.22."}}