{"gospel":{"reference_displayed":"7,1-2.10.14.25-30.","title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 7,1]]En ce temps-là, Jésus parcourait la Galilée : il ne voulait pas parcourir la Judée car les Juifs cherchaient à le tuer.\n[[Jn 7,2]]La fête juive des Tentes était proche.\n[[Jn 7,10]]Lorsque ses frères furent montés à Jérusalem pour la fête, il y monta lui aussi, non pas ostensiblement, mais en secret.\n[[Jn 7,14]]On était déjà au milieu de la semaine de la fête quand Jésus monta au Temple ; et là il enseignait.\n[[Jn 7,25]]Quelques habitants de Jérusalem disaient alors : « N’est-ce pas celui qu’on cherche à tuer ?\n[[Jn 7,26]]Le voilà qui parle ouvertement, et personne ne lui dit rien ! Nos chefs auraient-ils vraiment reconnu que c’est lui le Christ ?\n[[Jn 7,27]]Mais lui, nous savons d’où il est. Or, le Christ, quand il viendra, personne ne saura d’où il est. »\n[[Jn 7,28]]Jésus, qui enseignait dans le Temple, s’écria : « Vous me connaissez ? Et vous savez d’où je suis ? Je ne suis pas venu de moi-même : mais il est véridique, Celui qui m’a envoyé, lui que vous ne connaissez pas.\n[[Jn 7,29]]Moi, je le connais parce que je viens d’auprès de lui, et c’est lui qui m’a envoyé. »\n[[Jn 7,30]]On cherchait à l’arrêter, mais personne ne mit la main sur lui parce que son heure n’était pas encore venue.","type":"gospel"},"first_reading":{"reference_displayed":"2,1a.12-22.","title":"Livre de la Sagesse","text":"[[Sg 2,1a]]Les impies ne sont pas dans la vérité lorsqu’ils raisonnent ainsi en eux-mêmes :\n[[Sg 2,12]]« Attirons le juste dans un piège, car il nous contrarie, il s’oppose à nos entreprises, il nous reproche de désobéir à la loi de Dieu, et nous accuse d’infidélités à notre éducation.\n[[Sg 2,13]]Il prétend posséder la connaissance de Dieu, et se nomme lui-même enfant du Seigneur.\n[[Sg 2,14]]Il est un démenti pour nos idées, sa seule présence nous pèse ;\n[[Sg 2,15]]car il mène une vie en dehors du commun, sa conduite est étrange.\n[[Sg 2,16]]Il nous tient pour des gens douteux, se détourne de nos chemins comme de la boue. Il proclame heureux le sort final des justes et se vante d’avoir Dieu pour père.\n[[Sg 2,17]]Voyons si ses paroles sont vraies, regardons comment il en sortira.\n[[Sg 2,18]]Si le juste est fils de Dieu, Dieu l’assistera, et l’arrachera aux mains de ses adversaires.\n[[Sg 2,19]]Soumettons-le à des outrages et à des tourments ; nous saurons ce que vaut sa douceur, nous éprouverons sa patience.\n[[Sg 2,20]]Condamnons-le à une mort infâme, puisque, dit-il, quelqu’un interviendra pour lui. »\n[[Sg 2,21]]C’est ainsi que raisonnent ces gens-là, mais ils s’égarent ; leur méchanceté les a rendus aveugles.\n[[Sg 2,22]]Ils ne connaissent pas les secrets de Dieu, ils n’espèrent pas que la sainteté puisse être récompensée, ils n’estiment pas qu’une âme irréprochable puisse être glorifiée.","type":"reading"},"psalm":{"reference_displayed":"34(33),17-18.19-20.21.23.","title":"Psaume","text":"[[Ps 34,17]]Le Seigneur affronte les méchants \r\npour effacer de la terre leur mémoire.\n[[Ps 34,18]]Le Seigneur entend ceux qui l'appellent : \r\nde toutes leurs angoisses, il les délivre.\n\n[[Ps 34,19]]Il est proche du cœur brisé, \r\nil sauve l'esprit abattu.\n[[Ps 34,20]]Malheur sur malheur pour le juste, \r\nmais le Seigneur chaque fois le délivre.\n\n[[Ps 34,21]]Il veille sur chacun de ses os : \r\npas un ne sera brisé.\n[[Ps 34,23]]Le Seigneur rachètera ses serviteurs : \r\npas de châtiment pour qui trouve en lui son refuge.","type":"psalm"},"date":"2023-03-24"}