{"psalm":{"text":"[[Ps 82,3]]« Rendez justice au faible, à l'orphelin ; faites droit à l'indigent, au malheureux.\n[[Ps 82,4]]« Libérez le faible et le pauvre, arrachez-le aux mains des impies. »\n[[Ps 82,6]]« Je l'ai dit : Vous êtes des dieux, des fils du Très-Haut, vous tous !\n[[Ps 82,7]]« Pourtant, vous mourrez comme des hommes, comme les princes, tous, vous tomberez ! »","reference_displayed":"82(81),3-4.6-7.","type":"psalm","title":"Psaume"},"gospel":{"text":"[[Lc 17,11]]En ce temps-là, Jésus, marchant vers Jérusalem, traversait la région située entre la Samarie et la Galilée.\n[[Lc 17,12]]Comme il entrait dans un village, dix lépreux vinrent à sa rencontre. Ils s’arrêtèrent à distance\n[[Lc 17,13]]et lui crièrent : « Jésus, maître, prends pitié de nous. »\n[[Lc 17,14]]À cette vue, Jésus leur dit : « Allez vous montrer aux prêtres. » En cours de route, ils furent purifiés.\n[[Lc 17,15]]L’un d’eux, voyant qu’il était guéri, revint sur ses pas, en glorifiant Dieu à pleine voix.\n[[Lc 17,16]]Il se jeta face contre terre aux pieds de Jésus en lui rendant grâce. Or, c’était un Samaritain.\n[[Lc 17,17]]Alors Jésus prit la parole en disant : « Tous les dix n’ont-ils pas été purifiés ? Les neuf autres, où sont-ils ?\n[[Lc 17,18]]Il ne s’est trouvé parmi eux que cet étranger pour revenir sur ses pas et rendre gloire à Dieu ! »\n[[Lc 17,19]]Jésus lui dit : « Relève-toi et va : ta foi t’a sauvé. »","reference_displayed":"17,11-19.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"},"first_reading":{"text":"[[Sg 6,2]]Soyez attentifs, vous qui dominez les foules, qui vous vantez de la multitude de vos peuples.\n[[Sg 6,3]]Car la domination vous a été donnée par le Seigneur, et le pouvoir, par le Très-Haut, lui qui examinera votre conduite et scrutera vos intentions.\n[[Sg 6,4]]En effet, vous êtes les ministres de sa royauté ; si donc vous n’avez pas rendu la justice avec droiture, ni observé la Loi, ni vécu selon les intentions de Dieu,\n[[Sg 6,5]]il fondra sur vous, terrifiant et rapide, car un jugement implacable s’exerce sur les grands ;\n[[Sg 6,6]]au petit, par pitié, on pardonne, mais les puissants seront jugés avec puissance.\n[[Sg 6,7]]Le Maître de l’univers ne reculera devant personne, la grandeur ne lui en impose pas ; car les petits comme les grands, c’est lui qui les a faits : il prend soin de tous pareillement.\n[[Sg 6,8]]Les puissants seront soumis à une enquête rigoureuse.\n[[Sg 6,9]]C’est donc pour vous, souverains, que je parle, afin que vous appreniez la sagesse et que vous évitiez la chute,\n[[Sg 6,10]]car ceux qui observent saintement les lois saintes seront reconnus saints, et ceux qui s’en instruisent y trouveront leur défense.\n[[Sg 6,11]]Recherchez mes paroles, désirez-les ; elles feront votre éducation.","reference_displayed":"6,2-11.","type":"reading","title":"Livre de la Sagesse"},"date":"2023-11-15"}