{"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"11,1-4.","text":"[[Lc 11,1]]Il arriva que Jésus, en un certain lieu, était en prière. Quand il eut terminé, un de ses disciples lui demanda : « Seigneur, apprends-nous à prier, comme Jean le Baptiste, lui aussi, l’a appris à ses disciples. »\n[[Lc 11,2]]Il leur répondit : « Quand vous priez, dites : Père, que ton nom soit sanctifié, que ton règne vienne.\n[[Lc 11,3]]Donne-nous le pain dont nous avons besoin pour chaque jour.\n[[Lc 11,4]]Pardonne-nous nos péchés, car nous-mêmes, nous pardonnons aussi à tous ceux qui ont des torts envers nous. Et ne nous laisse pas entrer en tentation.»"},"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"86(85),3-4.5-6.9-10.","text":"[[Ps 86,3]]Prends pitié de moi, Seigneur, \r\ntoi que j'appelle chaque jour.\n[[Ps 86,4]]Seigneur, réjouis ton serviteur : \r\nvers toi, j'élève mon âme !\n\n[[Ps 86,5]]Toi qui es bon et qui pardonnes, \r\nplein d'amour pour tous ceux qui t'appellent,\n[[Ps 86,6]]écoute ma prière, Seigneur, \r\nentends ma voix qui te supplie.\n\n[[Ps 86,9]]Toutes les nations, que tu as faites, \r\nviendront se prosterner devant toi \r\net rendre gloire à ton nom, Seigneur,\n[[Ps 86,10]]car tu es grand et tu fais des merveilles, \r\ntoi, Dieu, le seul."},"date":"2023-10-11","first_reading":{"type":"reading","title":"Livre de Jonas","reference_displayed":"4,1-11.","text":"[[Jon 4,1]]Quand il vit que Dieu pardonnait aux habitants de Ninive, Jonas trouva la chose très mauvaise et se mit en colère.\n[[Jon 4,2]]Il fit cette prière au Seigneur : « Ah ! Seigneur, je l’avais bien dit lorsque j’étais encore dans mon pays ! C’est pour cela que je m’étais d’abord enfui à Tarsis. Je savais bien que tu es un Dieu tendre et miséricordieux, lent à la colère et plein d’amour, renonçant au châtiment.\n[[Jon 4,3]]Eh bien, Seigneur, prends ma vie ; mieux vaut pour moi mourir que vivre. »\n[[Jon 4,4]]Le Seigneur lui dit : « As-tu vraiment raison de te mettre en colère ? »\n[[Jon 4,5]]Jonas sortit de Ninive et s’assit à l’est de la ville. Là, il fit une hutte et s’assit dessous, à l’ombre, pour voir ce qui allait arriver dans la ville.\n[[Jon 4,6]]Le Seigneur Dieu donna l’ordre à un arbuste, un ricin, de pousser au-dessus de Jonas pour donner de l’ombre à sa tête et le délivrer ainsi de sa mauvaise humeur. Jonas se réjouit d’une grande joie à cause du ricin.\n[[Jon 4,7]]Mais le lendemain, à l’aube, Dieu donna l’ordre à un ver de piquer le ricin, et celui-ci se dessécha.\n[[Jon 4,8]]Au lever du soleil, Dieu donna l’ordre au vent d’est de brûler ; Jonas fut frappé d’insolation. Se sentant défaillir, il demanda la mort et ajouta : « Mieux vaut pour moi mourir que vivre. »\n[[Jon 4,9]]Dieu dit à Jonas : « As-tu vraiment raison de te mettre en colère au sujet de ce ricin ? » Il répondit : « Oui, j’ai bien raison de me mettre en colère jusqu’à souhaiter la mort. »\n[[Jon 4,10]]Le Seigneur répliqua : « Toi, tu as pitié de ce ricin, qui ne t’a coûté aucun travail et que tu n’as pas fait grandir, qui a poussé en une nuit, et en une nuit a disparu.\n[[Jon 4,11]]Et moi, comment n’aurais-je pas pitié de Ninive, la grande ville, où, sans compter une foule d’animaux, il y a plus de cent vingt mille êtres humains qui ne distinguent pas encore leur droite de leur gauche ? »"}}