{"first_reading":{"type":"reading","reference_displayed":"7,9-10.13-14.","text":"[[Dn 7,9]]La nuit, au cours d’une vision, moi, Daniel, je regardais : des trônes furent disposés, et un Vieillard prit place ; son habit était blanc comme la neige, et les cheveux de sa tête, comme de la laine immaculée ; son trône était fait de flammes de feu, avec des roues de feu ardent.\n[[Dn 7,10]]Un fleuve de feu coulait, qui jaillissait devant lui. Des milliers de milliers le servaient, des myriades de myriades se tenaient devant lui. Le tribunal prit place et l’on ouvrit des livres.\n[[Dn 7,13]]Je regardais, au cours des visions de la nuit, et je voyais venir, avec les nuées du ciel, comme un Fils d’homme ; il parvint jusqu’au Vieillard, et on le fit avancer devant lui.\n[[Dn 7,14]]Et il lui fut donné domination, gloire et royauté ; tous les peuples, toutes les nations et les gens de toutes langues le servirent. Sa domination est une domination éternelle, qui ne passera pas, et sa royauté, une royauté qui ne sera pas détruite.","title":"Livre de Daniel"},"gospel":{"type":"gospel","reference_displayed":"17,1-9.","text":"[[Mt 17,1]]En ce temps-là, Jésus prit avec lui Pierre, Jacques et Jean son frère, et il les emmena à l’écart, sur une haute montagne.\n[[Mt 17,2]]Il fut transfiguré devant eux ; son visage devint brillant comme le soleil, et ses vêtements, blancs comme la lumière.\n[[Mt 17,3]]Voici que leur apparurent Moïse et Élie, qui s’entretenaient avec lui.\n[[Mt 17,4]]Pierre alors prit la parole et dit à Jésus : « Seigneur, il est bon que nous soyons ici ! Si tu le veux, je vais dresser ici trois tentes, une pour toi, une pour Moïse, et une pour Élie. »\n[[Mt 17,5]]Il parlait encore, lorsqu’une nuée lumineuse les couvrit de son ombre, et voici que, de la nuée, une voix disait : « Celui-ci est mon Fils bien-aimé, en qui je trouve ma joie : écoutez-le ! »\n[[Mt 17,6]]Quand ils entendirent cela, les disciples tombèrent face contre terre et furent saisis d’une grande crainte.\n[[Mt 17,7]]Jésus s’approcha, les toucha et leur dit : « Relevez-vous et soyez sans crainte ! »\n[[Mt 17,8]]Levant les yeux, ils ne virent plus personne, sinon lui, Jésus, seul.\n[[Mt 17,9]]En descendant de la montagne, Jésus leur donna cet ordre : « Ne parlez de cette vision à personne, avant que le Fils de l’homme soit ressuscité d’entre les morts. »","title":"Évangile de Jésus-Christ selon saint Matthieu"},"second_reading":{"type":"reading","reference_displayed":"1,16-19.","text":"[[2_P 1,16]]Bien-aimés, ce n’est pas en ayant recours à des récits imaginaires sophistiqués que nous vous avons fait connaître la puissance et la venue de notre Seigneur Jésus Christ, mais c’est pour avoir été les témoins oculaires de sa grandeur.\n[[2_P 1,17]]Car il a reçu de Dieu le Père l’honneur et la gloire quand, depuis la Gloire magnifique, lui parvint une voix qui disait : ‘Celui-ci est mon Fils, mon bien-aimé ; en lui j’ai toute ma joie.’\n[[2_P 1,18]]Cette voix venant du ciel, nous l’avons nous-mêmes entendue quand nous étions avec lui sur la montagne sainte.\n[[2_P 1,19]]Et ainsi se confirme pour nous la parole prophétique ; vous faites bien de fixer votre attention sur elle, comme sur une lampe brillant dans un lieu obscur jusqu’à ce que paraisse le jour et que l’étoile du matin se lève dans vos cœurs.","title":"Deuxième lettre de saint Pierre Apôtre"},"psalm":{"type":"psalm","reference_displayed":"97(96),1-2.4-5.6.9.","text":"[[Ps 97,1]]Le Seigneur est roi ! Exulte la terre ! \r\nJoie pour les îles sans nombre !\n[[Ps 97,2]]Ténèbre et nuée l'entourent, \r\njustice et droit sont l'appui de son trône.\n\n[[Ps 97,4]]Quand ses éclairs illuminèrent le monde, \r\nla terre le vit et s'affola.\n[[Ps 97,5]]Les montagnes fondaient comme cire devant le Seigneur, \r\ndevant le Maître de toute la terre.\n\n[[Ps 97,6]]Les cieux ont proclamé sa justice, \r\net tous les peuples ont vu sa gloire.\n[[Ps 97,9]]Tu es, Seigneur, le Très-Haut sur toute la terre : \r\ntu domines de haut tous les dieux.","title":"Psaume"},"date":"2023-08-06"}