{"second_reading":{"title":"Deuxième lettre de saint Paul Apôtre aux Corinthiens","reference_displayed":"13,11-13.","type":"reading","text":"[[2_Co 13,11]]Frères, soyez dans la joie, cherchez la perfection, encouragez-vous, soyez d’accord entre vous, vivez en paix, et le Dieu d’amour et de paix sera avec vous.\n[[2_Co 13,12]]Saluez-vous les uns les autres par un baiser de paix. Tous les fidèles vous saluent.\n[[2_Co 13,13]]Que la grâce du Seigneur Jésus Christ, l’amour de Dieu et la communion du Saint-Esprit soient avec vous tous."},"first_reading":{"title":"Livre de l'Exode","reference_displayed":"34,4b-6.8-9.","type":"reading","text":"[[Ex 34,4b]]En ces jours-là, Moïse se leva de bon matin, et il gravit la montagne du Sinaï comme le Seigneur le lui avait ordonné. Il emportait les deux tables de pierre.\n[[Ex 34,5]]Le Seigneur descendit dans la nuée et vint se placer là, auprès de Moïse. Il proclama son nom qui est : Le Seigneur.\n[[Ex 34,6]]Il passa devant Moïse et proclama : « LE SEIGNEUR, LE SEIGNEUR, Dieu tendre et miséricordieux, lent à la colère, plein d’amour et de vérité,\n[[Ex 34,8]]Aussitôt Moïse s’inclina jusqu’à terre et se prosterna.\n[[Ex 34,9]]Il dit : « S’il est vrai, mon Seigneur, que j’ai trouvé grâce à tes yeux, daigne marcher au milieu de nous. Oui, c’est un peuple à la nuque raide ; mais tu pardonneras nos fautes et nos péchés, et tu feras de nous ton héritage. »"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"3,16-18.","type":"gospel","text":"[[Jn 3,16]]En ce temps-là, Jésus disait à Nicodème : « Dieu a tellement aimé le monde qu’il a donné son Fils unique, afin que quiconque croit en lui ne se perde pas, mais obtienne la vie éternelle.\n[[Jn 3,17]]Car Dieu a envoyé son Fils dans le monde, non pas pour juger le monde, mais pour que, par lui, le monde soit sauvé. »\n[[Jn 3,18]]Celui qui croit en lui échappe au Jugement ; celui qui ne croit pas est déjà jugé, du fait qu’il n’a pas cru au nom du Fils unique de Dieu."},"psalm":{"title":"Livre de Daniel","reference_displayed":"3,52.53.54.55.56.","text":"[[Dn 3,52]]Béni sois-tu, Seigneur, Dieu de nos pères : \r\nÀ toi, louange et gloire éternellement ! \r\n\nBéni soit le nom très saint de ta gloire : \r\nÀ toi, louange et gloire éternellement !\n\n[[Dn 3,53]]Béni sois-tu dans ton saint temple de gloire : \r\nÀ toi, louange et gloire éternellement !\n\n[[Dn 3,54]]Béni sois-tu sur le trône de ton règne : \r\nÀ toi, louange et gloire éternellement !\n\n[[Dn 3,55]]Béni sois-tu, toi qui sondes les abîmes : \r\nÀ toi, louange et gloire éternellement ! \r\n\nToi qui sièges au-dessus des Kéroubim : \r\nÀ toi, louange et gloire éternellement !\n\n[[Dn 3,56]]Béni sois-tu au firmament, dans le ciel, \r\nÀ toi, louange et gloire éternellement !","type":"psalm"},"date":"2023-06-04"}