{"date":"2023-12-05","psalm":{"reference_displayed":"72(71),1-2.7-8.12-13.17.","text":"[[Ps 72,1]]Dieu, donne au roi tes pouvoirs, \r\nà ce fils de roi ta justice.\n[[Ps 72,2]]Qu'il gouverne ton peuple avec justice, \r\nqu'il fasse droit aux malheureux !\n\n[[Ps 72,7]]En ces jours-là, fleurira la justice, \r\ngrande paix jusqu'à la fin des lunes !\n[[Ps 72,8]]Qu'il domine de la mer à la mer, \r\net du Fleuve jusqu'au bout de la terre !\n\n[[Ps 72,12]]Il délivrera le pauvre qui appelle \r\net le malheureux sans recours.\n[[Ps 72,13]]Il aura souci du faible et du pauvre, \r\ndu pauvre dont il sauve la vie.\n\n[[Ps 72,17]]Que son nom dure toujours ; \r\nsous le soleil, que subsiste son nom !\r\nEn lui, que soient bénies toutes les familles de la terre ; \r\nque tous les pays le disent bienheureux !","type":"psalm","title":"Psaume"},"first_reading":{"reference_displayed":"11,1-10.","text":"[[Is 11,1]]En ce jour-là, un rameau sortira de la souche de Jessé, père de David, un rejeton jaillira de ses racines.\n[[Is 11,2]]Sur lui reposera l’esprit du Seigneur : esprit de sagesse et de discernement, esprit de conseil et de force, esprit de connaissance et de crainte du Seigneur\n[[Is 11,3]]– qui lui inspirera la crainte du Seigneur. Il ne jugera pas sur l’apparence ; il ne se prononcera pas sur des rumeurs.\n[[Is 11,4]]Il jugera les petits avec justice ; avec droiture, il se prononcera en faveur des humbles du pays. Du bâton de sa parole, il frappera le pays ; du souffle de ses lèvres, il fera mourir le méchant.\n[[Is 11,5]]La justice est la ceinture de ses hanches ; la fidélité est la ceinture de ses reins.\n[[Is 11,6]]Le loup habitera avec l’agneau, le léopard se couchera près du chevreau, le veau et le lionceau seront nourris ensemble, un petit garçon les conduira.\n[[Is 11,7]]La vache et l’ourse auront même pâture, leurs petits auront même gîte. Le lion, comme le bœuf, mangera du fourrage.\n[[Is 11,8]]Le nourrisson s’amusera sur le nid du cobra ; sur le trou de la vipère, l’enfant étendra la main.\n[[Is 11,9]]Il n’y aura plus de mal ni de corruption sur toute ma montagne sainte ; car la connaissance du Seigneur remplira le pays comme les eaux recouvrent le fond de la mer.\n[[Is 11,10]]Ce jour-là, la racine de Jessé, père de David, sera dressée comme un étendard pour les peuples, les nations la chercheront, et la gloire sera sa demeure.","type":"reading","title":"Livre d'Isaïe"},"gospel":{"reference_displayed":"10,21-24.","text":"[[Lc 10,21]]À l’heure même, Jésus exulta de joie sous l’action de l’Esprit Saint, et il dit : « Père, Seigneur du ciel et de la terre, je proclame ta louange : ce que tu as caché aux sages et aux savants, tu l’as révélé aux tout-petits. Oui, Père, tu l’as voulu ainsi dans ta bienveillance.\n[[Lc 10,22]]Tout m’a été remis par mon Père. Personne ne connaît qui est le Fils, sinon le Père ; et personne ne connaît qui est le Père, sinon le Fils et celui à qui le Fils veut le révéler. »\n[[Lc 10,23]]Puis il se tourna vers ses disciples et leur dit en particulier : « Heureux les yeux qui voient ce que vous voyez !\n[[Lc 10,24]]Car, je vous le déclare : beaucoup de prophètes et de rois ont voulu voir ce que vous-mêmes voyez, et ne l’ont pas vu, entendre ce que vous entendez, et ne l’ont pas entendu. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"}}