{"gospel":{"reference_displayed":"10,13-16.","type":"gospel","text":"[[Lc 10,13]]En ce temps-là, Jésus disait : « Malheureuse es-tu, Corazine ! Malheureuse es-tu, Bethsaïde ! Car, si les miracles qui ont eu lieu chez vous avaient eu lieu à Tyr et à Sidon, il y a longtemps que leurs habitants auraient fait pénitence, avec le sac et la cendre.\n[[Lc 10,14]]D’ailleurs, Tyr et Sidon seront mieux traitées que vous lors du Jugement.\n[[Lc 10,15]]Et toi, Capharnaüm, seras-tu élevée jusqu’au ciel ? Non ! Jusqu’au séjour des morts tu descendras !\n[[Lc 10,16]]Celui qui vous écoute m’écoute ; celui qui vous rejette me rejette ; et celui qui me rejette rejette celui qui m’a envoyé. »","title":"Évangile de Jésus-Christ selon saint Luc"},"psalm":{"reference_displayed":"79(78),1-2.3-4a.5.8-9acd.","type":"psalm","text":"[[Ps 79,1]]Dieu, les païens ont envahi ton domaine ; \r\nils ont souillé ton temple sacré \r\net mis Jérusalem en ruines.\n[[Ps 79,2]]Ils ont livré les cadavres de tes serviteurs \r\nen pâture aux rapaces du ciel \r\net la chair de tes fidèles, aux bêtes de la terre.\n\n[[Ps 79,3]]Ils ont versé le sang comme l'eau \r\naux alentours de Jérusalem : \r\nles morts restaient sans sépulture.\n[[Ps 79,4a]]Nous sommes la risée des voisins.\n[[Ps 79,5]]Combien de temps, Seigneur, durera ta colère \r\net brûlera le feu de ta jalousie ?\n\n[[Ps 79,8]]Ne retiens pas contre nous les péchés de nos ancêtres : \r\nque nous vienne bientôt ta tendresse, \r\ncar nous sommes à bout de force !\n[[Ps 79,9a]]Aide-nous, Dieu notre Sauveur !\n[[Ps 79,9c]]Délivre-nous, efface nos fautes,\n[[Ps 79,9d]]pour la cause de ton nom !","title":"Psaume"},"first_reading":{"reference_displayed":"1,15-22.","type":"reading","text":"[[Ba 1,15]]Au Seigneur notre Dieu appartient la justice, mais à nous la honte sur le visage comme on le voit aujourd'hui : honte pour l’homme de Juda et les habitants de Jérusalem,\n[[Ba 1,16]]pour nos rois et nos chefs, pour nos prêtres, nos prophètes et nos pères ;\n[[Ba 1,17]]oui, nous avons péché contre le Seigneur,\n[[Ba 1,18]]nous lui avons désobéi, nous n’avons pas écouté la voix du Seigneur notre Dieu, qui nous disait de suivre les préceptes que le Seigneur nous avait mis sous les yeux.\n[[Ba 1,19]]Depuis le jour où le Seigneur a fait sortir nos pères du pays d’Égypte jusqu’à ce jour, nous n’avons pas cessé de désobéir au Seigneur notre Dieu ; dans notre légèreté, nous n’avons pas écouté sa voix.\n[[Ba 1,20]]Aussi, comme on le voit aujourd’hui, le malheur s’est attaché à nous, avec la malédiction que le Seigneur avait fait prononcer par son serviteur Moïse, au jour où il a fait sortir nos pères du pays d’Égypte pour nous donner une terre ruisselant de lait et de miel.\n[[Ba 1,21]]Nous n’avons pas écouté la voix du Seigneur notre Dieu, à travers toutes les paroles des prophètes qu’il nous envoyait.\n[[Ba 1,22]]Chacun de nous, selon la pensée de son cœur mauvais, est allé servir d’autres dieux et faire ce qui est mal aux yeux du Seigneur notre Dieu.","title":"Livre de Baruch"},"date":"2023-10-06"}