{"psalm":{"reference_displayed":"118(117),1.8.19-20.21.25.26.","text":"[[Ps 118,1]]Rendez grâce au Seigneur : Il est bon ! \r\nÉternel est son amour !\n[[Ps 118,8]]Mieux vaut s'appuyer sur le Seigneur \r\nque de compter sur les hommes ;\n\n[[Ps 118,19]]Ouvrez-moi les portes de justice : \r\nj'entrerai, je rendrai grâce au Seigneur.\n[[Ps 118,20]]« C'est ici la porte du Seigneur : \r\nqu'ils entrent, les justes ! »\n\n[[Ps 118,21]]Je te rends grâce car tu m'as exaucé : \r\ntu es pour moi le salut.\n[[Ps 118,25]]Donne, Seigneur, donne le salut ! \r\nDonne, Seigneur, donne la victoire !\n\n[[Ps 118,26]]Béni soit au nom du Seigneur celui qui vient ! \r\nDe la maison du Seigneur, nous vous bénissons !","type":"psalm","title":"Psaume"},"first_reading":{"reference_displayed":"26,1-6.","text":"[[Is 26,1]]En ce jour-là, ce cantique sera chanté dans le pays de Juda : Nous avons une ville forte ! Le Seigneur a mis pour sauvegarde muraille et avant-mur.\n[[Is 26,2]]Ouvrez les portes ! Elle entrera, la nation juste, qui se garde fidèle.\n[[Is 26,3]]Immuable en ton dessein, tu préserves la paix, la paix de qui s’appuie sur toi.\n[[Is 26,4]]Prenez appui sur le Seigneur, à jamais, sur lui, le Seigneur, le Roc éternel.\n[[Is 26,5]]Il a rabaissé ceux qui siégeaient dans les hauteurs, il a humilié la cité inaccessible, l’a humiliée jusqu’à terre, et lui a fait mordre la poussière.\n[[Is 26,6]]Elle sera foulée aux pieds, sous le pied des pauvres, les pas des faibles.","type":"reading","title":"Livre d'Isaïe"},"date":"2023-12-07","gospel":{"reference_displayed":"7,21.24-27.","text":"[[Mt 7,21]]En ce temps-là, Jésus disait à ses disciples : \r\n« Ce n’est pas en me disant : “Seigneur, Seigneur !” qu’on entrera dans le royaume des Cieux, mais c’est en faisant la volonté de mon Père qui est aux cieux.\n[[Mt 7,24]]Ainsi, celui qui entend les paroles que je dis là et les met en pratique est comparable à un homme prévoyant qui a construit sa maison sur le roc.\n[[Mt 7,25]]La pluie est tombée, les torrents ont dévalé, les vents ont soufflé et se sont abattus sur cette maison ; la maison ne s’est pas écroulée, car elle était fondée sur le roc.\n[[Mt 7,26]]Et celui qui entend de moi ces paroles sans les mettre en pratique est comparable à un homme insensé qui a construit sa maison sur le sable.\n[[Mt 7,27]]La pluie est tombée, les torrents ont dévalé, les vents ont soufflé, ils sont venus battre cette maison ; la maison s’est écroulée, et son écroulement a été complet. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu"}}