{"psalm":{"type":"psalm","title":"Psaume","text":"[[Ps 145,2]]Chaque jour je te bénirai, \r\nje louerai ton nom toujours et à jamais.\n[[Ps 145,3]]Il est grand, le Seigneur, hautement loué ; \r\nà sa grandeur, il n'est pas de limite.\n\n[[Ps 145,10]]Que tes œuvres, Seigneur, te rendent grâce \r\net que tes fidèles te bénissent !\n[[Ps 145,11]]Ils diront la gloire de ton règne, \r\nils parleront de tes exploits.\n\n[[Ps 145,12]]Ils annonceront aux hommes tes exploits, \r\nla gloire et l'éclat de ton règne :\n[[Ps 145,13a]]ton règne, un règne éternel,\n[[Ps 145,13b]]ton empire, pour les âges des âges.","reference_displayed":"145(144),2-3.10-11.12-13ab."},"date":"2023-09-13","first_reading":{"type":"reading","title":"Lettre de saint Paul Apôtre aux Colossiens","text":"[[Col 3,1]]Frères, si vous êtes ressuscités avec le Christ, recherchez les réalités d’en haut : c’est là qu’est le Christ, assis à la droite de Dieu.\n[[Col 3,2]]Pensez aux réalités d’en haut, non à celles de la terre.\n[[Col 3,3]]En effet, vous êtes passés par la mort, et votre vie reste cachée avec le Christ en Dieu.\n[[Col 3,4]]Quand paraîtra le Christ, votre vie, alors vous aussi, vous paraîtrez avec lui dans la gloire.\n[[Col 3,5]]Faites donc mourir en vous ce qui n’appartient qu’à la terre : débauche, impureté, passion, désir mauvais, et cette soif de posséder, qui est une idolâtrie.\n[[Col 3,6]]Voilà ce qui provoque la colère de Dieu contre ceux qui lui désobéissent,\n[[Col 3,7]]voilà quelle était votre conduite autrefois lorsque, vous aussi, vous viviez dans ces désordres.\n[[Col 3,8]]Mais maintenant, vous aussi, débarrassez-vous de tout cela : colère, emportement, méchanceté, insultes, propos grossiers sortis de votre bouche.\n[[Col 3,9]]Plus de mensonge entre vous : vous vous êtes débarrassés de l’homme ancien qui était en vous et de ses façons d’agir,\n[[Col 3,10]]et vous vous êtes revêtus de l’homme nouveau qui, pour se conformer à l’image de son Créateur, se renouvelle sans cesse en vue de la pleine connaissance.\n[[Col 3,11]]Ainsi, il n’y a plus le païen et le Juif, le circoncis et l’incirconcis, il n’y a plus le barbare ou le primitif, l’esclave et l’homme libre ; mais il y a le Christ : il est tout, et en tous.","reference_displayed":"3,1-11."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 6,20]]En ce temps-là, Jésus, levant les yeux sur ses disciples, déclara : « Heureux, vous les pauvres, car le royaume de Dieu est à vous.\n[[Lc 6,21]]Heureux, vous qui avez faim maintenant, car vous serez rassasiés. Heureux, vous qui pleurez maintenant, car vous rirez.\n[[Lc 6,22]]Heureux êtes-vous quand les hommes vous haïssent et vous excluent, quand ils insultent et rejettent votre nom comme méprisable, à cause du Fils de l’homme.\n[[Lc 6,23]]Ce jour-là, réjouissez-vous, tressaillez de joie, car alors votre récompense est grande dans le ciel ; c’est ainsi, en effet, que leurs pères traitaient les prophètes.\n[[Lc 6,24]]Mais quel malheur pour vous, les riches, car vous avez votre consolation !\n[[Lc 6,25]]Quel malheur pour vous qui êtes repus maintenant, car vous aurez faim ! Quel malheur pour vous qui riez maintenant, car vous serez dans le deuil et vous pleurerez !\n[[Lc 6,26]]Quel malheur pour vous lorsque tous les hommes disent du bien de vous ! C’est ainsi, en effet, que leurs pères traitaient les faux prophètes. »","reference_displayed":"6,20-26."}}