{"first_reading":{"title":"Livre des Actes des Apôtres","type":"reading","text":"[[Ac 6,8]]En ces jours-là, Étienne, rempli de la grâce et de la puissance de Dieu, accomplissait parmi le peuple des prodiges et des signes éclatants.\n[[Ac 6,9]]Intervinrent alors certaines gens de la synagogue dite des Affranchis, ainsi que des Cyrénéens et des Alexandrins, et aussi des gens originaires de Cilicie et de la province d’Asie. Ils se mirent à discuter avec Étienne,\n[[Ac 6,10]]mais sans pouvoir résister à la sagesse et à l’Esprit qui le faisaient parler.\n[[Ac 6,11]]Alors ils soudoyèrent des hommes pour qu’ils disent : « Nous l’avons entendu prononcer des paroles blasphématoires contre Moïse et contre Dieu. »\n[[Ac 6,12]]Ils ameutèrent le peuple, les anciens et les scribes, et, s’étant saisis d’Étienne à l’improviste, ils l’amenèrent devant le Conseil suprême.\n[[Ac 6,13]]Ils produisirent de faux témoins, qui disaient : « Cet individu ne cesse de proférer des paroles contre le Lieu saint et contre la Loi.\n[[Ac 6,14]]Nous l’avons entendu affirmer que ce Jésus, le Nazaréen, détruirait le Lieu saint et changerait les coutumes que Moïse nous a transmises. »\n[[Ac 6,15]]Tous ceux qui siégeaient au Conseil suprême avaient les yeux fixés sur Étienne, et ils virent que son visage était comme celui d’un ange.","reference_displayed":"6,8-15."},"gospel":{"reference_displayed":"6,22-29.","text":"[[Jn 6,22]]Jésus avait rassasié cinq mille hommes, et ses disciples l’avaient vu marcher sur la mer. Le lendemain, la foule restée sur l’autre rive se rendit compte qu’il n’y avait eu là qu’une seule barque, et que Jésus n’y était pas monté avec ses disciples, qui étaient partis sans lui.\n[[Jn 6,23]]Cependant, d’autres barques, venant de Tibériade, étaient arrivées près de l’endroit où l’on avait mangé le pain après que le Seigneur eut rendu grâce.\n[[Jn 6,24]]Quand la foule vit que Jésus n’était pas là, ni ses disciples, les gens montèrent dans les barques et se dirigèrent vers Capharnaüm à la recherche de Jésus.\n[[Jn 6,25]]L’ayant trouvé sur l’autre rive, ils lui dirent : « Rabbi, quand es-tu arrivé ici ? »\n[[Jn 6,26]]Jésus leur répondit : « Amen, amen, je vous le dis : vous me cherchez, non parce que vous avez vu des signes, mais parce que vous avez mangé de ces pains et que vous avez été rassasiés.\n[[Jn 6,27]]Travaillez non pas pour la nourriture qui se perd, mais pour la nourriture qui demeure jusque dans la vie éternelle, celle que vous donnera le Fils de l’homme, lui que Dieu, le Père, a marqué de son sceau. »\n[[Jn 6,28]]Ils lui dirent alors : « Que devons-nous faire pour travailler aux œuvres de Dieu ? »\n[[Jn 6,29]]Jésus leur répondit : « L’œuvre de Dieu, c’est que vous croyiez en celui qu’il a envoyé. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean"},"psalm":{"text":"[[Ps 119,23]]Lorsque des grands accusent ton serviteur, \r\nje médite sur tes ordres.\n[[Ps 119,24]]Je trouve mon plaisir en tes exigences : \r\nce sont elles qui me conseillent.\n\n[[Ps 119,26]]J'énumère mes voies : tu me réponds ; \r\napprends-moi tes commandements.\n[[Ps 119,27]]Montre-moi la voie de tes préceptes, \r\nque je médite sur tes merveilles.\n\n[[Ps 119,29]]Détourne-moi de la voie du mensonge, \r\nfais-moi la grâce de ta loi.\n[[Ps 119,30]]J'ai choisi la voie de la fidélité, \r\nje m'ajuste à tes décisions.","type":"psalm","reference_displayed":"119(118),23-24.26-27.29-30.","title":"Psaume"},"date":"2023-04-24"}