{"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","reference_displayed":"7,1-5.","text":"[[Mt 7,1]]En ce temps-là, Jésus disait à ses disciples : « Ne jugez pas, pour ne pas être jugés ;\n[[Mt 7,2]]de la manière dont vous jugez, vous serez jugés ; de la mesure dont vous mesurez, on vous mesurera.\n[[Mt 7,3]]Quoi ! tu regardes la paille dans l’œil de ton frère ; et la poutre qui est dans ton œil, tu ne la remarques pas ?\n[[Mt 7,4]]Ou encore : Comment vas-tu dire à ton frère : “Laisse-moi enlever la paille de ton œil”, alors qu’il y a une poutre dans ton œil à toi ?\n[[Mt 7,5]]Hypocrite ! Enlève d’abord la poutre de ton œil ; alors tu verras clair pour enlever la paille qui est dans l’œil de ton frère. »"},"first_reading":{"text":"[[Gn 12,1]]En ces jours-là, le Seigneur dit à Abram : « Quitte ton pays, ta parenté et la maison de ton père, et va vers le pays que je te montrerai.\n[[Gn 12,2]]Je ferai de toi une grande nation, je te bénirai, je rendrai grand ton nom, et tu deviendras une bénédiction.\n[[Gn 12,3]]Je bénirai ceux qui te béniront ; celui qui te maudira, je le réprouverai. En toi seront bénies toutes les familles de la terre. »\n[[Gn 12,4]]Abram s’en alla, comme le Seigneur le lui avait dit, et Loth s’en alla avec lui. Abram avait soixante-quinze ans lorsqu’il sortit de Harane.\n[[Gn 12,5]]Il prit sa femme Saraï, son neveu Loth, tous les biens qu’ils avaient acquis, et les personnes dont ils s’étaient entourés à Harane ; ils se mirent en route pour Canaan et ils arrivèrent dans ce pays.\n[[Gn 12,6]]Abram traversa le pays jusqu’au lieu nommé Sichem, au chêne de Moré. Les Cananéens étaient alors dans le pays.\n[[Gn 12,7]]Le Seigneur apparut à Abram et dit : « À ta descendance je donnerai ce pays. » Et là, Abram bâtit un autel au Seigneur qui lui était apparu.\n[[Gn 12,8]]De là, il se rendit dans la montagne, à l’est de Béthel, et il planta sa tente, ayant Béthel à l’ouest, et Aï à l’est. Là, il bâtit un autel au Seigneur et il invoqua le nom du Seigneur.\n[[Gn 12,9]]Puis, de campement en campement, Abram s’en alla vers le Néguev.","reference_displayed":"12,1-9.","type":"reading","title":"Livre de la Genèse"},"date":"2023-06-26","psalm":{"text":"[[Ps 33,12]]Heureux le peuple dont le Seigneur est le Dieu, \r\nheureuse la nation qu'il s'est choisie pour domaine !\n[[Ps 33,13]]Du haut des cieux, le Seigneur regarde :\r\nil voit la race des hommes.\n\n[[Ps 33,18]]Dieu veille sur ceux qui le craignent, \r\nqui mettent leur espoir en son amour,\n[[Ps 33,19]]pour les délivrer de la mort, \r\nles garder en vie aux jours de famine.\n\n[[Ps 33,20]]Nous attendons notre vie du Seigneur : \r\nil est pour nous un appui, un bouclier.\n[[Ps 33,22]]Que ton amour, Seigneur, soit sur nous \r\ncomme notre espoir est en toi !","reference_displayed":"33(32),12-13.18-19.20.22.","type":"psalm","title":"Psaume"}}