{"psalm":{"text":"[[Ps 119,89]]Pour toujours, ta parole, Seigneur, se dresse dans les cieux.\n[[Ps 119,90]]Ta fidélité demeure d'âge en âge, la terre que tu fixas tient bon.\n[[Ps 119,91]]Jusqu'à ce jour, le monde tient par tes décisions : \r\n\ntoute chose est ta servante.\n[[Ps 119,130]]Déchiffrer ta parole illumine \r\net les simples comprennent.\n\n[[Ps 119,135]]Pour ton serviteur que ton visage s'illumine : \r\napprends-moi tes commandements.\n[[Ps 119,175]]Que je vive et que mon âme te loue ! Tes décisions me soient en aide !","reference_displayed":"119(118),89.90.91.130.135.175.","type":"psalm","title":"Psaume"},"gospel":{"text":"[[Lc 17,20]]En ce temps-là, comme les pharisiens demandaient à Jésus quand viendrait le règne de Dieu, il prit la parole et dit : « La venue du règne de Dieu n’est pas observable.\n[[Lc 17,21]]On ne dira pas : “Voilà, il est ici !” ou bien : “Il est là !” En effet, voici que le règne de Dieu est au milieu de vous. »\n[[Lc 17,22]]Puis il dit aux disciples : « Des jours viendront où vous désirerez voir un seul des jours du Fils de l’homme, et vous ne le verrez pas.\n[[Lc 17,23]]On vous dira : “Voilà, il est là-bas !” ou bien : “Voici, il est ici !” N’y allez pas, n’y courez pas.\n[[Lc 17,24]]En effet, comme l’éclair qui jaillit illumine l’horizon d’un bout à l’autre, ainsi le Fils de l’homme, quand son jour sera là.\n[[Lc 17,25]]Mais auparavant, il faut qu’il souffre beaucoup et qu’il soit rejeté par cette génération. »","reference_displayed":"17,20-25.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"},"first_reading":{"text":"[[Sg 7,22]]Il y a dans la Sagesse un esprit intelligent et saint, unique et multiple, subtil et rapide ; perçant, net, clair et intact ; ami du bien, vif,\n[[Sg 7,23]]irrésistible, bienfaisant, ami des hommes ; ferme, sûr et paisible, tout-puissant et observant tout, pénétrant tous les esprits, même les plus intelligents, les plus purs, les plus subtils.\n[[Sg 7,24]]La Sagesse, en effet, se meut d’un mouvement qui surpasse tous les autres ; elle traverse et pénètre toute chose à cause de sa pureté.\n[[Sg 7,25]]Car elle est la respiration de la puissance de Dieu, l’émanation toute pure de la gloire du Souverain de l’univers ; aussi rien de souillé ne peut l’atteindre.\n[[Sg 7,26]]Elle est le rayonnement de la lumière éternelle, le miroir sans tache de l’activité de Dieu, l’image de sa bonté.\n[[Sg 7,27]]Comme elle est unique, elle peut tout ; et sans sortir d’elle-même, elle renouvelle l’univers. D’âge en âge, elle se transmet à des âmes saintes, pour en faire des prophètes et des amis de Dieu.\n[[Sg 7,28]]Car Dieu n’aime que celui qui vit avec la Sagesse.\n[[Sg 7,29]]Elle est plus belle que le soleil, elle surpasse toutes les constellations ; si on la compare à la lumière du jour, on la trouve bien supérieure,\n[[Sg 7,30]]car le jour s’efface devant la nuit, mais contre la Sagesse le mal ne peut rien.\n[[Sg 8,1]]Elle déploie sa vigueur d’un bout du monde à l’autre, elle gouverne l’univers avec bonté.","reference_displayed":"7,22-30.8,1.","type":"reading","title":"Livre de la Sagesse"},"date":"2023-11-16"}