{"first_reading":{"title":"Livre de Jérémie","reference_displayed":"20,7-9.","text":"[[Jr 20,7]]Seigneur, tu m’as séduit, et j’ai été séduit ; tu m’as saisi, et tu as réussi. À longueur de journée je suis exposé à la raillerie, tout le monde se moque de moi.\n[[Jr 20,8]]Chaque fois que j’ai à dire la parole, je dois crier, je dois proclamer : « Violence et dévastation ! » À longueur de journée, la parole du Seigneur attire sur moi l’insulte et la moquerie.\n[[Jr 20,9]]Je me disais : « Je ne penserai plus à lui, je ne parlerai plus en son nom. » Mais elle était comme un feu brûlant dans mon cœur, elle était enfermée dans mes os. Je m’épuisais à la maîtriser, sans y réussir.","type":"reading"},"second_reading":{"title":"Lettre de saint Paul Apôtre aux Romains","reference_displayed":"12,1-2.","text":"[[Rm 12,1]]Je vous exhorte donc, frères, par la tendresse de Dieu, à lui présenter votre corps – votre personne tout entière –, en sacrifice vivant, saint, capable de plaire à Dieu : c’est là, pour vous, la juste manière de lui rendre un culte.\n[[Rm 12,2]]Ne prenez pas pour modèle le monde présent, mais transformez-vous en renouvelant votre façon de penser pour discerner quelle est la volonté de Dieu : ce qui est bon, ce qui est capable de lui plaire, ce qui est parfait.","type":"reading"},"date":"2023-09-03","gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"16,21-27.","text":"[[Mt 16,21]]En ce temps-là, Jésus commença à montrer à ses disciples qu’il lui fallait partir pour Jérusalem, souffrir beaucoup de la part des anciens, des grands prêtres et des scribes, être tué, et le troisième jour ressusciter.\n[[Mt 16,22]]Pierre, le prenant à part, se mit à lui faire de vifs reproches : « Dieu t’en garde, Seigneur ! cela ne t’arrivera pas. »\n[[Mt 16,23]]Mais lui, se retournant, dit à Pierre : « Passe derrière moi, Satan ! Tu es pour moi une occasion de chute : tes pensées ne sont pas celles de Dieu, mais celles des hommes. »\n[[Mt 16,24]]Alors Jésus dit à ses disciples : « Si quelqu’un veut marcher à ma suite, qu’il renonce à lui-même, qu’il prenne sa croix et qu’il me suive.\n[[Mt 16,25]]Car celui qui veut sauver sa vie la perdra, mais qui perd sa vie à cause de moi la gardera.\n[[Mt 16,26]]Quel avantage, en effet, un homme aura-t-il à gagner le monde entier, si c’est au prix de sa vie ? Et que pourra-t-il donner en échange de sa vie ?\n[[Mt 16,27]]Car le Fils de l’homme va venir avec ses anges dans la gloire de son Père ; alors il rendra à chacun selon sa conduite. »","type":"gospel"},"psalm":{"title":"Psaume","reference_displayed":"63(62),2.3-4.5-6.8-9.","text":"[[Ps 63,2]]Dieu, tu es mon Dieu, \r\nje te cherche dès l'aube : \r\nmon âme a soif de toi ; \r\naprès toi languit ma chair, \r\nterre aride, altérée, sans eau.\n\n[[Ps 63,3]]Je t'ai contemplé au sanctuaire, \r\nj'ai vu ta force et ta gloire.\n[[Ps 63,4]]Ton amour vaut mieux que la vie : \r\ntu seras la louange de mes lèvres !\n\n[[Ps 63,5]]Toute ma vie je vais te bénir, \r\nlever les mains en invoquant ton nom.\n[[Ps 63,6]]Comme par un festin je serai rassasié ; \r\nla joie sur les lèvres, je dirai ta louange.\n\n[[Ps 63,8]]Oui, tu es venu à mon secours : \r\nje crie de joie à l'ombre de tes ailes.\n[[Ps 63,9]]Mon âme s'attache à toi, \r\nta main droite me soutient.","type":"psalm"}}