{"date":"2023-01-29","second_reading":{"type":"reading","title":"Première lettre de saint Paul Apôtre aux Corinthiens","reference_displayed":"1,26-31.","text":"[[1_Co 1,26]]Frères, vous qui avez été appelés par Dieu, regardez bien : parmi vous, il n’y a pas beaucoup de sages aux yeux des hommes, ni de gens puissants ou de haute naissance.\n[[1_Co 1,27]]Au contraire, ce qu’il y a de fou dans le monde, voilà ce que Dieu a choisi, pour couvrir de confusion les sages ; ce qu’il y a de faible dans le monde, voilà ce que Dieu a choisi, pour couvrir de confusion ce qui est fort ;\n[[1_Co 1,28]]ce qui est d’origine modeste, méprisé dans le monde, ce qui n’est pas, voilà ce que Dieu a choisi, pour réduire à rien ce qui est ;\n[[1_Co 1,29]]ainsi aucun être de chair ne pourra s’enorgueillir devant Dieu.\n[[1_Co 1,30]]C’est grâce à Dieu, en effet, que vous êtes dans le Christ Jésus, lui qui est devenu pour nous sagesse venant de Dieu, justice, sanctification, rédemption.\n[[1_Co 1,31]]Ainsi, comme il est écrit : ‘Celui qui veut être fier, qu’il mette sa fierté dans le Seigneur.’"},"first_reading":{"type":"reading","title":"Livre de Sophonie","reference_displayed":"2,3.3,12-13.","text":"[[So 2,3]]Cherchez le Seigneur, vous tous, les humbles du pays, qui accomplissez sa loi. Cherchez la justice, cherchez l’humilité : peut-être serez-vous à l’abri au jour de la colère du Seigneur.\n[[So 3,12]]Je laisserai chez toi un peuple pauvre et petit ; il prendra pour abri le nom du Seigneur.\n[[So 3,13]]Ce reste d’Israël ne commettra plus d’injustice ; ils ne diront plus de mensonge ; dans leur bouche, plus de langage trompeur. Mais ils pourront paître et se reposer, nul ne viendra les effrayer."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"5,1-12a.","text":"[[Mt 5,1]]En ce temps-là, voyant les foules, Jésus gravit la montagne. Il s’assit, et ses disciples s’approchèrent de lui.\n[[Mt 5,2]]Alors, ouvrant la bouche, il les enseignait. Il disait :\n[[Mt 5,3]]« Heureux les pauvres de cœur, car le royaume des Cieux est à eux.\n[[Mt 5,4]]Heureux ceux qui pleurent, car ils seront consolés.\n[[Mt 5,5]]Heureux les doux, car ils recevront la terre en héritage.\n[[Mt 5,6]]Heureux ceux qui ont faim et soif de la justice, car ils seront rassasiés.\n[[Mt 5,7]]Heureux les miséricordieux, car ils obtiendront miséricorde.\n[[Mt 5,8]]Heureux les cœurs purs, car ils verront Dieu.\n[[Mt 5,9]]Heureux les artisans de paix, car ils seront appelés fils de Dieu.\n[[Mt 5,10]]Heureux ceux qui sont persécutés pour la justice, car le royaume des Cieux est à eux.\n[[Mt 5,11]]Heureux êtes-vous si l’on vous insulte, si l’on vous persécute et si l’on dit faussement toute sorte de mal contre vous, à cause de moi.\n[[Mt 5,12a]]Réjouissez-vous, soyez dans l’allégresse, car votre récompense est grande dans les cieux ! »"},"psalm":{"title":"Psaume","type":"psalm","reference_displayed":"146(145),7.8.9ab.10b.","text":"[[Ps 146,7]]Le Seigneur fait justice aux opprimés ; \r\naux affamés, il donne le pain ;\r\nle Seigneur délie les enchaînés.\n\n[[Ps 146,8]]Le Seigneur ouvre les yeux des aveugles, \r\nle Seigneur redresse les accablés, \r\nle Seigneur aime les justes,\n\n[[Ps 146,9a]]le Seigneur protège l'étranger.\n[[Ps 146,9b]]Il soutient la veuve et l'orphelin,\n[[Ps 146,10b]]Le Seigneur est ton Dieu pour toujours !"}}