{"gospel":{"type":"gospel","reference_displayed":"6,30-34.","text":"[[Mc 6,30]]En ce temps-là, les Apôtres se réunirent auprès de Jésus, et lui annoncèrent tout ce qu’ils avaient fait et enseigné.\n[[Mc 6,31]]Il leur dit : « Venez à l’écart dans un endroit désert, et reposez-vous un peu. » De fait, ceux qui arrivaient et ceux qui partaient étaient nombreux, et l’on n’avait même pas le temps de manger.\n[[Mc 6,32]]Alors, ils partirent en barque pour un endroit désert, à l’écart.\n[[Mc 6,33]]Les gens les virent s’éloigner, et beaucoup comprirent leur intention. Alors, à pied, de toutes les villes, ils coururent là-bas et arrivèrent avant eux.\n[[Mc 6,34]]En débarquant, Jésus vit une grande foule. Il fut saisi de compassion envers eux, parce qu’ils étaient comme des brebis sans berger. Alors, il se mit à les enseigner longuement.","title":"Évangile de Jésus-Christ selon saint Marc"},"date":"2023-02-04","psalm":{"text":"[[Ps 23,1]]Le Seigneur est mon berger : \r\nje ne manque de rien.\n[[Ps 23,2a]]Sur des prés d'herbe fraîche,\n[[Ps 23,2b]]il me fait reposer.\n\n[[Ps 23,2c]]Il me mène vers les eaux tranquilles\n[[Ps 23,3]]et me fait revivre ; \r\nil me conduit par le juste chemin \r\npour l'honneur de son nom.\n\n[[Ps 23,4]]Si je traverse les ravins de la mort, \r\nje ne crains aucun mal, \r\ncar tu es avec moi : \r\nton bâton me guide et me rassure.\n\n[[Ps 23,5]]Tu prépares la table pour moi \r\ndevant mes ennemis ; \r\ntu répands le parfum sur ma tête, \r\nma coupe est débordante.\n\n[[Ps 23,6]]Grâce et bonheur m'accompagnent \r\ntous les jours de ma vie ; \r\nj'habiterai la maison du Seigneur \r\npour la durée de mes jours.","reference_displayed":"23(22),1-2ab.2c-3.4.5.6.","type":"psalm","title":"Psaume"},"first_reading":{"title":"Lettre aux Hébreux","reference_displayed":"13,15-17.20-21.","text":"[[He 13,15]]Frères, en toute circonstance, offrons à Dieu, par Jésus, un sacrifice de louange, c’est-à-dire les paroles de nos lèvres qui proclament son nom.\n[[He 13,16]]N’oubliez pas d’être généreux et de partager. C’est par de tels sacrifices que l’on plaît à Dieu.\n[[He 13,17]]Faites confiance à ceux qui vous dirigent et soyez-leur soumis ; en effet, ils sont là pour veiller sur vos âmes, ce dont ils auront à rendre compte. Ainsi, ils accompliront leur tâche avec joie, sans avoir à se plaindre, ce qui ne vous serait d’aucun profit.\n[[He 13,20]]Que le Dieu de la paix, lui qui a fait remonter d’entre les morts, grâce au sang de l’Alliance éternelle, le berger des brebis, le Pasteur par excellence, notre Seigneur Jésus,\n[[He 13,21]]que ce Dieu vous forme en tout ce qui est bon pour accomplir sa volonté, qu’il réalise en nous ce qui est agréable à ses yeux, par Jésus Christ, à qui appartient la gloire pour les siècles des siècles. Amen.","type":"reading"}}