{"date":"2023-04-26","first_reading":{"reference_displayed":"8,1b-8.","text":"[[Ac 8,1b]]Le jour de la mort d’Étienne, éclata une violente persécution contre l’Église de Jérusalem. Tous se dispersèrent dans les campagnes de Judée et de Samarie, à l’exception des Apôtres.\n[[Ac 8,2]]Des hommes religieux ensevelirent Étienne et célébrèrent pour lui un grand deuil.\n[[Ac 8,3]]Quant à Saul, il ravageait l’Église, il pénétrait dans les maisons, pour en arracher hommes et femmes, et les jeter en prison.\n[[Ac 8,4]]Ceux qui s’étaient dispersés annonçaient la Bonne Nouvelle de la Parole là où ils passaient.\n[[Ac 8,5]]C’est ainsi que Philippe, l’un des Sept, arriva dans une ville de Samarie, et là il proclamait le Christ.\n[[Ac 8,6]]Les foules, d’un même cœur, s’attachaient à ce que disait Philippe, car elles entendaient parler des signes qu’il accomplissait, ou même les voyaient.\n[[Ac 8,7]]Beaucoup de possédés étaient délivrés des esprits impurs, qui sortaient en poussant de grands cris. Beaucoup de paralysés et de boiteux furent guéris.\n[[Ac 8,8]]Et il y eut dans cette ville une grande joie.","type":"reading","title":"Livre des Actes des Apôtres"},"gospel":{"reference_displayed":"6,35-40.","text":"[[Jn 6,35]]En ce temps-là, Jésus disait aux foules : « Moi, je suis le pain de la vie. Celui qui vient à moi n’aura jamais faim ; celui qui croit en moi n’aura jamais soif.\n[[Jn 6,36]]Mais je vous l’ai déjà dit : vous avez vu, et pourtant vous ne croyez pas.\n[[Jn 6,37]]Tous ceux que me donne le Père viendront jusqu’à moi ; et celui qui vient à moi, je ne vais pas le jeter dehors.\n[[Jn 6,38]]Car je suis descendu du ciel pour faire non pas ma volonté, mais la volonté de Celui qui m’a envoyé.\n[[Jn 6,39]]Or, telle est la volonté de Celui qui m’a envoyé : que je ne perde aucun de ceux qu’il m’a donnés, mais que je les ressuscite au dernier jour.\n[[Jn 6,40]]Telle est la volonté de mon Père : que celui qui voit le Fils et croit en lui ait la vie éternelle ; et moi, je le ressusciterai au dernier jour. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean"},"psalm":{"text":"[[Ps 66,1]]Acclamez Dieu, toute la terre ;\n[[Ps 66,2]]fêtez la gloire de son nom, \r\nglorifiez-le en célébrant sa louange.\n[[Ps 66,3a]]Dites à Dieu : « Que tes actions sont redoutables ! »\n\n[[Ps 66,4]]Toute la terre se prosterne devant toi, \r\nelle chante pour toi, elle chante pour ton nom.\n[[Ps 66,5]]Venez et voyez les hauts faits de Dieu, \r\nses exploits redoutables pour les fils des hommes.\n\n[[Ps 66,6]]Il changea la mer en terre ferme : \r\nils passèrent le fleuve à pied sec. \r\nDe là, cette joie qu'il nous donne.\n[[Ps 66,7a]]Il règne à jamais par sa puissance.","type":"psalm","reference_displayed":"66(65),1-3a.4-5.6-7a.","title":"Psaume"}}