{"date":"2023-12-14","psalm":{"reference_displayed":"145(144),1.9.10-11.12-13ab.","title":"Psaume","type":"psalm","text":"[[Ps 145,1]]Je t'exalterai, mon Dieu, mon Roi, \r\nje bénirai ton nom toujours et à jamais !\n[[Ps 145,9]]la bonté du Seigneur est pour tous, \r\nsa tendresse, pour toutes ses œuvres.\n\n[[Ps 145,10]]Que tes œuvres, Seigneur, te rendent grâce \r\net que tes fidèles te bénissent !\n[[Ps 145,11]]Ils diront la gloire de ton règne, \r\nils parleront de tes exploits.\n\n[[Ps 145,12]]Ils annonceront aux hommes tes exploits, \r\nla gloire et l'éclat de ton règne :\n[[Ps 145,13a]]ton règne, un règne éternel,\n[[Ps 145,13b]]ton empire, pour les âges des âges."},"gospel":{"reference_displayed":"11,11-15.","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 11,11]]En ce temps-là, Jésus déclarait aux foules :\r\n« Amen, je vous le dis : Parmi ceux qui sont nés d’une femme, personne ne s’est levé de plus grand que Jean le Baptiste ; et cependant le plus petit dans le royaume des Cieux est plus grand que lui.\n[[Mt 11,12]]Depuis les jours de Jean le Baptiste jusqu’à présent, le royaume des Cieux subit la violence, et des violents cherchent à s’en emparer.\n[[Mt 11,13]]Tous les Prophètes, ainsi que la Loi, ont prophétisé jusqu’à Jean.\n[[Mt 11,14]]Et, si vous voulez bien comprendre, c’est lui, le prophète Élie qui doit venir.\n[[Mt 11,15]]Celui qui a des oreilles, qu’il entende ! »","type":"gospel"},"first_reading":{"reference_displayed":"41,13-20.","title":"Livre d'Isaïe","text":"[[Is 41,13]]C’est moi, le Seigneur ton Dieu, qui saisis ta main droite, et qui te dis : « Ne crains pas, moi, je viens à ton aide. »\n[[Is 41,14]]Ne crains pas, Jacob, pauvre vermisseau, Israël, pauvre mortel. Je viens à ton aide – oracle du Seigneur ; ton rédempteur, c’est le Saint d’Israël.\n[[Is 41,15]]J’ai fait de toi un traîneau à battre le grain, tout neuf, à double rang de pointes : tu vas briser les montagnes, les broyer ; tu réduiras les collines en menue paille ;\n[[Is 41,16]]tu les vanneras, un souffle les emportera, un tourbillon les dispersera. Mais toi, tu mettras ta joie dans le Seigneur ; dans le Saint d’Israël, tu trouveras ta louange.\n[[Is 41,17]]Les pauvres et les malheureux cherchent de l’eau, et il n’y en a pas ; leur langue est desséchée par la soif. Moi, le Seigneur, je les exaucerai, moi, le Dieu d’Israël, je ne les abandonnerai pas.\n[[Is 41,18]]Sur les hauteurs dénudées je ferai jaillir des fleuves, et des sources au creux des vallées. Je changerai le désert en lac, et la terre aride en fontaines.\n[[Is 41,19]]Je planterai dans le désert le cèdre et l’acacia, le myrte et l’olivier ; je mettrai ensemble dans les terres incultes le cyprès, l’orme et le mélèze,\n[[Is 41,20]]afin que tous regardent et reconnaissent, afin qu’ils considèrent et comprennent que la main du Seigneur a fait cela, que le Saint d’Israël en est le créateur.","type":"reading"}}