{"date":"2023-09-10","second_reading":{"reference_displayed":"13,8-10.","type":"reading","title":"Lettre de saint Paul Apôtre aux Romains","text":"[[Rm 13,8]]Frères, n’ayez de dette envers personne, sauf celle de l’amour mutuel, car celui qui aime les autres a pleinement accompli la Loi.\n[[Rm 13,9]]La Loi dit : ‘Tu ne commettras pas d’adultère, tu ne commettras pas de meurtre, tu ne commettras pas de vol, tu ne convoiteras pas.’ Ces commandements et tous les autres se résument dans cette parole : ‘Tu aimeras ton prochain comme toi-même.’\n[[Rm 13,10]]L’amour ne fait rien de mal au prochain. Donc, le plein accomplissement de la Loi, c’est l’amour."},"first_reading":{"reference_displayed":"33,7-9.","type":"reading","title":"Livre d'Ézéchiel","text":"[[Ez 33,7]]La parole du Seigneur me fut adressée :\r\n« Fils d’homme, je fais de toi un guetteur pour la maison d’Israël. Lorsque tu entendras une parole de ma bouche, tu les avertiras de ma part.\n[[Ez 33,8]]Si je dis au méchant : “Tu vas mourir”, et que tu ne l’avertis pas, si tu ne lui dis pas d’abandonner sa conduite mauvaise, lui, le méchant, mourra de son péché, mais à toi, je demanderai compte de son sang.\n[[Ez 33,9]]Au contraire, si tu avertis le méchant d’abandonner sa conduite, et qu’il ne s’en détourne pas, lui mourra de son péché, mais toi, tu auras sauvé ta vie. »"},"psalm":{"reference_displayed":"95(94),1-2.6-7ab.7d-8a.9.","type":"psalm","title":"Psaume","text":"[[Ps 95,1]]Venez, crions de joie pour le Seigneur, \r\nacclamons notre Rocher, notre salut !\n[[Ps 95,2]]Allons jusqu'à lui en rendant grâce, \r\npar nos hymnes de fête acclamons-le !\n\n[[Ps 95,6]]Entrez, inclinez-vous, prosternez-vous, \r\nadorons le Seigneur qui nous a faits.\n[[Ps 95,7a]]Oui, il est notre Dieu ;\n[[Ps 95,7b]]nous sommes le peuple qu'il conduit.\n\n[[Ps 95,7d]]Aujourd'hui écouterez-vous sa parole ?\n[[Ps 95,8a]]« Ne fermez pas votre cœur comme au désert,\n[[Ps 95,9]]où vos pères m'ont tenté et provoqué, \r\net pourtant ils avaient vu mon exploit. »"},"gospel":{"reference_displayed":"18,15-20.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 18,15]]En ce temps-là, Jésus disait à ses disciples : \r\n« Si ton frère a commis un péché contre toi, va lui faire des reproches seul à seul. S’il t’écoute, tu as gagné ton frère.\n[[Mt 18,16]]S’il ne t’écoute pas, prends en plus avec toi une ou deux personnes afin que toute l’affaire soit réglée sur la parole de deux ou trois témoins.\n[[Mt 18,17]]S’il refuse de les écouter, dis-le à l’assemblée de l’Église ; s’il refuse encore d’écouter l’Église, considère-le comme un païen et un publicain.\n[[Mt 18,18]]Amen, je vous le dis : tout ce que vous aurez lié sur la terre sera lié dans le ciel, et tout ce que vous aurez délié sur la terre sera délié dans le ciel.\n[[Mt 18,19]]Et pareillement, amen, je vous le dis, si deux d’entre vous sur la terre se mettent d’accord pour demander quoi que ce soit, ils l’obtiendront de mon Père qui est aux cieux.\n[[Mt 18,20]]En effet, quand deux ou trois sont réunis en mon nom, je suis là, au milieu d’eux. »"}}