{"gospel":{"title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"8,4-15.","text":"[[Lc 8,4]]En ce temps-là, comme une grande foule se rassemblait, et que de chaque ville on venait vers Jésus, il dit dans une parabole :\n[[Lc 8,5]]« Le semeur sortit pour semer la semence, et comme il semait, il en tomba au bord du chemin. Les passants la piétinèrent, et les oiseaux du ciel mangèrent tout.\n[[Lc 8,6]]Il en tomba aussi dans les pierres, elle poussa et elle sécha parce qu’elle n’avait pas d’humidité.\n[[Lc 8,7]]Il en tomba aussi au milieu des ronces, et les ronces, en poussant avec elle, l’étouffèrent.\n[[Lc 8,8]]Il en tomba enfin dans la bonne terre, elle poussa et elle donna du fruit au centuple. » Disant cela, il éleva la voix : « Celui qui a des oreilles pour entendre, qu’il entende ! »\n[[Lc 8,9]]Ses disciples lui demandaient ce que signifiait cette parabole.\n[[Lc 8,10]]Il leur déclara : « À vous il est donné de connaître les mystères du royaume de Dieu, mais les autres n’ont que les paraboles. Ainsi, comme il est écrit : ‘Ils regardent sans regarder, ils entendent sans comprendre.’\n[[Lc 8,11]]Voici ce que signifie la parabole. La semence, c’est la parole de Dieu.\n[[Lc 8,12]]Il y a ceux qui sont au bord du chemin : ceux-là ont entendu ; puis le diable survient et il enlève de leur cœur la Parole, pour les empêcher de croire et d’être sauvés.\n[[Lc 8,13]]Il y a ceux qui sont dans les pierres : lorsqu’ils entendent, ils accueillent la Parole avec joie ; mais ils n’ont pas de racines, ils croient pour un moment et, au moment de l’épreuve, ils abandonnent.\n[[Lc 8,14]]Ce qui est tombé dans les ronces, ce sont les gens qui ont entendu, mais qui sont étouffés, chemin faisant, par les soucis, la richesse et les plaisirs de la vie, et ne parviennent pas à maturité.\n[[Lc 8,15]]Et ce qui est tombé dans la bonne terre, ce sont les gens qui ont entendu la Parole dans un cœur bon et généreux, qui la retiennent et portent du fruit par leur persévérance. »","type":"gospel"},"date":"2023-09-23","psalm":{"title":"Psaume","reference_displayed":"100(99),1-2.3.4-5.","type":"psalm","text":"[[Ps 100,1]]Acclamez le Seigneur, terre entière,\n[[Ps 100,2]]servez le Seigneur dans l'allégresse, \r\nvenez à lui avec des chants de joie !\n\n[[Ps 100,3]]Reconnaissez que le Seigneur est Dieu :\r\nil nous a faits, et nous sommes à lui, \r\nnous, son peuple, son troupeau.\n\n[[Ps 100,4]]Venez dans sa maison lui rendre grâce, \r\ndans sa demeure chanter ses louanges ; \r\nrendez-lui grâce et bénissez son nom !\n\n[[Ps 100,5]]Oui, le Seigneur est bon, \r\néternel est son amour, \r\nsa fidélité demeure d'âge en âge."},"first_reading":{"text":"[[1_Tm 6,13]]Bien-aimé, en présence de Dieu qui donne vie à tous les êtres, et en présence du Christ Jésus qui a témoigné devant Ponce Pilate par une belle affirmation, voici ce que je t’ordonne :\n[[1_Tm 6,14]]garde le commandement du Seigneur, en demeurant sans tache, irréprochable jusqu’à la Manifestation de notre Seigneur Jésus Christ.\n[[1_Tm 6,15]]Celui qui le fera paraître aux temps fixés, c’est Dieu, Souverain unique et bienheureux, Roi des rois et Seigneur des seigneurs ;\n[[1_Tm 6,16]]lui seul possède l’immortalité, habite une lumière inaccessible ; aucun homme ne l’a jamais vu, et nul ne peut le voir. À lui, honneur et puissance éternelle. Amen.","reference_displayed":"6,13-16.","type":"reading","title":"Première lettre de saint Paul Apôtre à Timothée"}}