{"first_reading":{"reference_displayed":"2,9-14.","type":"reading","title":"Livre de Tobie","text":"[[Tb 2,9]]Cette nuit-là, lors de la fête de la Pentecôte, après avoir enterré un mort, moi, Tobith, je pris un bain, puis j’entrai dans la cour de ma maison et je m’étendis contre le mur de la cour, le visage découvert à cause de la chaleur.\n[[Tb 2,10]]Je ne m’aperçus pas qu’il y avait des moineaux dans le mur, au-dessus de moi, et leur fiente me tomba toute chaude dans les yeux et provoqua des leucomes. Je me rendis chez les médecins pour être soigné, mais plus ils m’appliquaient leurs baumes, plus ce voile blanchâtre m’empêchait de voir, et je finis par devenir complètement aveugle : je restai privé de la vue durant quatre ans. Tous mes frères s’apitoyaient sur mon sort, et Ahikar pourvut à mes besoins pendant deux ans jusqu’à son départ pour l’Élymaïde.\n[[Tb 2,11]]Pendant ce temps-là, ma femme Anna, pour gagner sa vie, exécutait des travaux d’ouvrière,\n[[Tb 2,12]]qu’elle livrait à ses patrons, et ceux-ci lui réglaient son salaire. Or, le sept du mois de Dystros, elle acheva une pièce de tissu et l’envoya à ses patrons ; ils lui réglèrent tout ce qu’ils lui devaient et, pour un repas de fête, ils lui offrirent un chevreau pris à sa mère.\n[[Tb 2,13]]Arrivé chez moi, le chevreau se mit à bêler. J’appelai ma femme et lui dis : « D’où vient ce chevreau ? N’aurait-il pas été volé ? Rends-le à ses propriétaires. Car nous ne sommes pas autorisés à manger quoi que ce soit de volé ! »\n[[Tb 2,14]]Elle me dit : « Mais c’est un cadeau qu’on m’a donné en plus de mon salaire ! » Je refusai de la croire, je lui dis de rendre l’animal à ses propriétaires, et je me fâchai contre ma femme à cause de cela. Alors elle me répliqua : « Qu’en est-il donc de tes aumônes ? Qu’en est-il de tes bonnes œuvres ? On voit bien maintenant ce qu’elles signifient ! »"},"gospel":{"reference_displayed":"12,13-17.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 12,13]]On envoya à Jésus des pharisiens et des partisans d’Hérode pour lui tendre un piège en le faisant parler,\n[[Mc 12,14]]et ceux-ci vinrent lui dire : « Maître, nous le savons : tu es toujours vrai ; tu ne te laisses influencer par personne, car ce n’est pas selon l’apparence que tu considères les gens, mais tu enseignes le chemin de Dieu selon la vérité. Est-il permis, oui ou non, de payer l’impôt à César, l’empereur ? Devons-nous payer, oui ou non ? »\n[[Mc 12,15]]Mais lui, sachant leur hypocrisie, leur dit : « Pourquoi voulez-vous me mettre à l’épreuve ? Faites-moi voir une pièce d’argent. »\n[[Mc 12,16]]Ils en apportèrent une, et Jésus leur dit : « Cette effigie et cette inscription, de qui sont-elles ? – De César », répondent-ils.\n[[Mc 12,17]]Jésus leur dit : « Ce qui est à César, rendez-le à César, et à Dieu ce qui est à Dieu. » Et ils étaient remplis d’étonnement à son sujet."},"date":"2023-06-06","psalm":{"reference_displayed":"112(111),1-2.7-8.9.","type":"psalm","title":"Psaume","text":"[[Ps 112,1]]Heureux qui craint le Seigneur, \r\nqui aime entièrement sa volonté !\n[[Ps 112,2]]Sa lignée sera puissante sur la terre ; \r\nla race des justes est bénie.\n\n[[Ps 112,7]]Il ne craint pas l'annonce d'un malheur : \r\nle cœur ferme, il s'appuie sur le Seigneur.\n[[Ps 112,8]]Son cœur est confiant, il ne craint pas : \r\nil verra ce que valaient ses oppresseurs.\n\n[[Ps 112,9]]à pleines mains, il donne au pauvre ; \r\nà jamais se maintiendra sa justice, \r\nsa puissance grandira, et sa gloire !"}}