{"psalm":{"type":"psalm","title":"Psaume","text":"[[Ps 116,12]]Comment rendrai-je au Seigneur \r\ntout le bien qu'il m'a fait ?\n[[Ps 116,13]]J'élèverai la coupe du salut, \r\nj'invoquerai le nom du Seigneur.\n\n[[Ps 116,15]]Il en coûte au Seigneur \r\nde voir mourir les siens !\n[[Ps 116,16a]]Ne suis-je pas, Seigneur, ton serviteur,\n[[Ps 116,16c]]moi, dont tu brisas les chaînes ?\n\n[[Ps 116,17]]Je t'offrirai le sacrifice d'action de grâce, \r\nj'invoquerai le nom du Seigneur.\n[[Ps 116,18]]Je tiendrai mes promesses au Seigneur, \r\noui, devant tout son peuple.","reference_displayed":"116(115),12-13.15-16ac.17-18."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 12,1]]En ce temps-là, un jour de sabbat, Jésus vint à passer à travers les champs de blé ; ses disciples eurent faim et ils se mirent à arracher des épis et à les manger.\n[[Mt 12,2]]Voyant cela, les pharisiens lui dirent : « Voilà que tes disciples font ce qu’il n’est pas permis de faire le jour du sabbat ! »\n[[Mt 12,3]]Mais il leur dit : « N’avez-vous pas lu ce que fit David, quand il eut faim, lui et ceux qui l’accompagnaient ?\n[[Mt 12,4]]Il entra dans la maison de Dieu, et ils mangèrent les pains de l’offrande ; or, ni lui ni les autres n’avaient le droit d’en manger, mais seulement les prêtres.\n[[Mt 12,5]]Ou bien encore, n’avez-vous pas lu dans la Loi que le jour du sabbat, les prêtres, dans le Temple, manquent au repos du sabbat sans commettre de faute ?\n[[Mt 12,6]]Or, je vous le dis : il y a ici plus grand que le Temple.\n[[Mt 12,7]]Si vous aviez compris ce que signifie : Je veux la miséricorde, non le sacrifice,\n[[Mt 12,8]]vous n’auriez pas condamné ceux qui n’ont pas commis de faute. En effet, le Fils de l’homme est maître du sabbat. »","reference_displayed":"12,1-8."},"date":"2023-07-21","first_reading":{"type":"reading","title":"Livre de l'Exode","text":"[[Ex 11,10]]En ces jours-là, Moïse et Aaron avaient accompli toutes sortes de prodiges devant Pharaon ; mais le Seigneur avait fait en sorte que Pharaon s’obstine ; et celui-ci ne laissa pas les fils d’Israël sortir de son pays.\n[[Ex 12,1]]Dans le pays d’Égypte, le Seigneur dit à Moïse et à son frère Aaron :\n[[Ex 12,2]]« Ce mois-ci sera pour vous le premier des mois, il marquera pour vous le commencement de l’année.\n[[Ex 12,3]]Parlez ainsi à toute la communauté d’Israël : le dix de ce mois, que l’on prenne un agneau par famille, un agneau par maison.\n[[Ex 12,4]]Si la maisonnée est trop peu nombreuse pour un agneau, elle le prendra avec son voisin le plus proche, selon le nombre des personnes. Vous choisirez l’agneau d’après ce que chacun peut manger.\n[[Ex 12,5]]Ce sera une bête sans défaut, un mâle, de l’année. Vous prendrez un agneau ou un chevreau.\n[[Ex 12,6]]Vous le garderez jusqu’au quatorzième jour du mois. Dans toute l’assemblée de la communauté d’Israël, on l’immolera au coucher du soleil.\n[[Ex 12,7]]On prendra du sang, que l’on mettra sur les deux montants et sur le linteau des maisons où on le mangera.\n[[Ex 12,8]]On mangera sa chair cette nuit-là, on la mangera rôtie au feu, avec des pains sans levain et des herbes amères.\n[[Ex 12,9]]Vous n’en mangerez aucun morceau qui soit à moitié cuit ou qui soit bouilli ; tout sera rôti au feu, y compris la tête, les jarrets et les entrailles.\n[[Ex 12,10]]Vous n’en garderez rien pour le lendemain ; ce qui resterait pour le lendemain, vous le détruirez en le brûlant.\n[[Ex 12,11]]Vous mangerez ainsi : la ceinture aux reins, les sandales aux pieds, le bâton à la main. Vous mangerez en toute hâte : c’est la Pâque du Seigneur.\n[[Ex 12,12]]Je traverserai le pays d’Égypte, cette nuit-là ; je frapperai tout premier-né au pays d’Égypte, depuis les hommes jusqu’au bétail. Contre tous les dieux de l’Égypte j’exercerai mes jugements : Je suis le Seigneur.\n[[Ex 12,13]]Le sang sera pour vous un signe, sur les maisons où vous serez. Je verrai le sang, et je passerai : vous ne serez pas atteints par le fléau dont je frapperai le pays d’Égypte.\n[[Ex 12,14]]Ce jour-là sera pour vous un mémorial. Vous en ferez pour le Seigneur une fête de pèlerinage. C’est un décret perpétuel : d’âge en âge vous la fêterez. »","reference_displayed":"11,10.12,1-14."}}