{"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"13,10-17.","text":"[[Mt 13,10]]En ce temps-là, les disciples s’approchèrent de Jésus et lui dirent : « Pourquoi leur parles-tu en paraboles ? »\n[[Mt 13,11]]Il leur répondit : « À vous il est donné de connaître les mystères du royaume des Cieux, mais ce n’est pas donné à ceux-là.\n[[Mt 13,12]]À celui qui a, on donnera, et il sera dans l’abondance ; à celui qui n’a pas, on enlèvera même ce qu’il a.\n[[Mt 13,13]]Si je leur parle en paraboles, c’est parce qu’ils regardent sans regarder, et qu’ils écoutent sans écouter ni comprendre.\n[[Mt 13,14]]Ainsi s’accomplit pour eux la prophétie d’Isaïe : ‘Vous aurez beau écouter, vous ne comprendrez pas. Vous aurez beau regarder, vous ne verrez pas.\n[[Mt 13,15]]Le cœur de ce peuple s’est alourdi : ils sont devenus durs d’oreille, ils se sont bouché les yeux, de peur que leurs yeux ne voient, que leurs oreilles n’entendent, que leur cœur ne comprenne, qu’ils ne se convertissent, – et moi, je les guérirai.’\n[[Mt 13,16]]Mais vous, heureux vos yeux puisqu’ils voient, et vos oreilles puisqu’elles entendent !\n[[Mt 13,17]]Amen, je vous le dis : beaucoup de prophètes et de justes ont désiré voir ce que vous voyez, et ne l’ont pas vu, entendre ce que vous entendez, et ne l’ont pas entendu. »","type":"gospel"},"date":"2023-07-27","psalm":{"title":"Livre de Daniel","reference_displayed":"3,52.53.54.55.56.","text":"[[Dn 3,52]]Béni sois-tu, Seigneur, Dieu de nos pères : \r\nÀ toi, louange et gloire éternellement ! \r\n\nBéni soit le nom très saint de ta gloire : \r\nÀ toi, louange et gloire éternellement !\n\n[[Dn 3,53]]Béni sois-tu dans ton saint temple de gloire : \r\nÀ toi, louange et gloire éternellement !\n\n[[Dn 3,54]]Béni sois-tu sur le trône de ton règne : \r\nÀ toi, louange et gloire éternellement !\n\n[[Dn 3,55]]Béni sois-tu, toi qui sondes les abîmes : \r\nÀ toi, louange et gloire éternellement ! \r\n\nToi qui sièges au-dessus des Kéroubim : \r\nÀ toi, louange et gloire éternellement !\n\n[[Dn 3,56]]Béni sois-tu au firmament, dans le ciel, \r\nÀ toi, louange et gloire éternellement !","type":"psalm"},"first_reading":{"title":"Livre de l'Exode","reference_displayed":"19,1-2.9-11.16-20ab.","text":"[[Ex 19,1]]Le troisième mois qui suivit la sortie d’Égypte, jour pour jour, les fils d’Israël arrivèrent dans le désert du Sinaï.\n[[Ex 19,2]]C’est en partant de Rephidim qu’ils arrivèrent dans ce désert, et ils y établirent leur camp juste en face de la montagne.\n[[Ex 19,9]]Le Seigneur dit à Moïse : « Je vais venir vers toi dans l’épaisseur de la nuée, pour que le peuple, qui m’entendra te parler, mette sa foi en toi, pour toujours. » Puis Moïse transmit au Seigneur les paroles du peuple.\n[[Ex 19,10]]Le Seigneur dit encore à Moïse : « Va vers le peuple ; sanctifie-le, aujourd’hui et demain ; qu’ils lavent leurs vêtements,\n[[Ex 19,11]]pour être prêts le troisième jour ; car, ce troisième jour, en présence de tout le peuple, le Seigneur descendra sur la montagne du Sinaï. »\n[[Ex 19,16]]Le troisième jour, dès le matin, il y eut des coups de tonnerre, des éclairs, une lourde nuée sur la montagne, et une puissante sonnerie de cor ; dans le camp, tout le peuple trembla.\n[[Ex 19,17]]Moïse fit sortir le peuple hors du camp, à la rencontre de Dieu, et ils restèrent debout au pied de la montagne.\n[[Ex 19,18]]La montagne du Sinaï était toute fumante, car le Seigneur y était descendu dans le feu ; la fumée montait, comme la fumée d’une fournaise, et toute la montagne tremblait violemment.\n[[Ex 19,19]]La sonnerie du cor était de plus en plus puissante. Moïse parlait, et la voix de Dieu lui répondait.\n[[Ex 19,20a]]Le Seigneur descendit sur le sommet du Sinaï,\n[[Ex 19,20b]]il appela Moïse sur le sommet de la montagne.","type":"reading"}}