{"first_reading":{"type":"reading","text":"[[Is 25,6]]En ce jour-là, le Seigneur de l’univers préparera pour tous les peuples, sur sa montagne, un festin de viandes grasses et de vins capiteux, un festin de viandes succulentes et de vins décantés.\n[[Is 25,7]]Sur cette montagne, il fera disparaître le voile de deuil qui enveloppe tous les peuples et le linceul qui couvre toutes les nations.\n[[Is 25,8]]Il fera disparaître la mort pour toujours. Le Seigneur Dieu essuiera les larmes sur tous les visages, et par toute la terre il effacera l’humiliation de son peuple. Le Seigneur a parlé.\n[[Is 25,9]]Et ce jour-là, on dira : « Voici notre Dieu, en lui nous espérions, et il nous a sauvés ; c’est lui le Seigneur, en lui nous espérions ; exultons, réjouissons-nous : il nous a sauvés ! »\n[[Is 25,10a]]Car la main du Seigneur reposera sur cette montagne.","title":"Livre d'Isaïe","reference_displayed":"25,6-10a."},"gospel":{"type":"gospel","text":"[[Mt 22,1]]En ce temps-là, Jésus se mit de nouveau à parler aux grands prêtres et aux anciens du peuple, et il leur dit en paraboles :\n[[Mt 22,2]]« Le royaume des Cieux est comparable à un roi qui célébra les noces de son fils.\n[[Mt 22,3]]Il envoya ses serviteurs appeler à la noce les invités, mais ceux-ci ne voulaient pas venir.\n[[Mt 22,4]]Il envoya encore d’autres serviteurs dire aux invités : “Voilà : j’ai préparé mon banquet, mes bœufs et mes bêtes grasses sont égorgés ; tout est prêt : venez à la noce.”\n[[Mt 22,5]]Mais ils n’en tinrent aucun compte et s’en allèrent, l’un à son champ, l’autre à son commerce ;\n[[Mt 22,6]]les autres empoignèrent les serviteurs, les maltraitèrent et les tuèrent.\n[[Mt 22,7]]Le roi se mit en colère, il envoya ses troupes, fit périr les meurtriers et incendia leur ville.\n[[Mt 22,8]]Alors il dit à ses serviteurs : “Le repas de noce est prêt, mais les invités n’en étaient pas dignes.\n[[Mt 22,9]]Allez donc aux croisées des chemins : tous ceux que vous trouverez, invitez-les à la noce.”\n[[Mt 22,10]]Les serviteurs allèrent sur les chemins, rassemblèrent tous ceux qu’ils trouvèrent, les mauvais comme les bons, et la salle de noce fut remplie de convives.\n[[Mt 22,11]]Le roi entra pour examiner les convives, et là il vit un homme qui ne portait pas le vêtement de noce.\n[[Mt 22,12]]Il lui dit : “Mon ami, comment es-tu entré ici, sans avoir le vêtement de noce ?” L’autre garda le silence.\n[[Mt 22,13]]Alors le roi dit aux serviteurs : “Jetez-le, pieds et poings liés, dans les ténèbres du dehors ; là, il y aura des pleurs et des grincements de dents.”\n[[Mt 22,14]]Car beaucoup sont appelés, mais peu sont élus. »","title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"22,1-14."},"date":"2023-10-15","psalm":{"type":"psalm","text":"[[Ps 23,1]]Le Seigneur est mon berger : \r\nje ne manque de rien.\n[[Ps 23,2a]]Sur des prés d'herbe fraîche,\n[[Ps 23,2b]]il me fait reposer.\n\n[[Ps 23,2c]]Il me mène vers les eaux tranquilles\n[[Ps 23,3]]et me fait revivre ; \r\nil me conduit par le juste chemin \r\npour l'honneur de son nom.\n\n[[Ps 23,4]]Si je traverse les ravins de la mort, \r\nje ne crains aucun mal, \r\ncar tu es avec moi : \r\nton bâton me guide et me rassure.\n\n[[Ps 23,5]]Tu prépares la table pour moi \r\ndevant mes ennemis ; \r\ntu répands le parfum sur ma tête, \r\nma coupe est débordante.\n\n[[Ps 23,6]]Grâce et bonheur m'accompagnent \r\ntous les jours de ma vie ; \r\nj'habiterai la maison du Seigneur \r\npour la durée de mes jours.","reference_displayed":"23(22),1-2ab.2c-3.4.5.6.","title":"Psaume"},"second_reading":{"type":"reading","text":"[[Ph 4,12]]Je sais vivre de peu, je sais aussi être dans l’abondance. J’ai été formé à tout et pour tout : à être rassasié et à souffrir la faim, à être dans l’abondance et dans les privations.\n[[Ph 4,13]]Je peux tout en celui qui me donne la force.\n[[Ph 4,14]]Cependant, vous avez bien fait de vous montrer solidaires quand j’étais dans la gêne.\n[[Ph 4,19]]Et mon Dieu comblera tous vos besoins selon sa richesse, magnifiquement, dans le Christ Jésus.\n[[Ph 4,20]]Gloire à Dieu notre Père pour les siècles des siècles. Amen.","title":"Lettre de saint Paul Apôtre aux Philippiens","reference_displayed":"4,12-14.19-20."}}