{"first_reading":{"text":"[[Lv 19,1]]Le Seigneur parla à Moïse et dit :\n[[Lv 19,2]]« Parle à toute l’assemblée des fils d’Israël. Tu leur diras : Soyez saints, car moi, le Seigneur votre Dieu, je suis saint.\n[[Lv 19,17]]Tu ne haïras pas ton frère dans ton cœur. Mais tu devras réprimander ton compatriote, et tu ne toléreras pas la faute qui est en lui.\n[[Lv 19,18]]Tu ne te vengeras pas. Tu ne garderas pas de rancune contre les fils de ton peuple. Tu aimeras ton prochain comme toi-même. Je suis le Seigneur. »","title":"Livre du Lévitique","reference_displayed":"19,1-2.17-18.","type":"reading"},"psalm":{"text":"[[Ps 103,1]]Bénis le Seigneur, ô mon âme, \r\nbénis son nom très saint, tout mon être !\n[[Ps 103,2]]Bénis le Seigneur, ô mon âme, \r\nn'oublie aucun de ses bienfaits !\n\n[[Ps 103,3]]Car il pardonne toutes tes offenses \r\net te guérit de toute maladie ;\n[[Ps 103,4]]il réclame ta vie à la tombe \r\net te couronne d'amour et de tendresse.\n\n[[Ps 103,8]]Le Seigneur est tendresse et pitié, \r\nlent à la colère et plein d'amour ;\n[[Ps 103,10]]il n'agit pas envers nous selon nos fautes, \r\nne nous rend pas selon nos offenses.\n\n[[Ps 103,12]]Aussi loin qu'est l'orient de l'occident, \r\nil met loin de nous nos péchés.\n[[Ps 103,13]]comme la tendresse du père pour ses fils, \r\nla tendresse du Seigneur pour qui le craint !","title":"Psaume","reference_displayed":"103(102),1-2.3-4.8.10.12-13.","type":"psalm"},"date":"2023-02-19","second_reading":{"text":"[[1_Co 3,16]]Frères, ne savez-vous pas que vous êtes un sanctuaire de Dieu, et que l’Esprit de Dieu habite en vous ?\n[[1_Co 3,17]]Si quelqu’un détruit le sanctuaire de Dieu, cet homme, Dieu le détruira, car le sanctuaire de Dieu est saint, et ce sanctuaire, c’est vous.\n[[1_Co 3,18]]Que personne ne s’y trompe : si quelqu’un parmi vous pense être un sage à la manière d’ici-bas, qu’il devienne fou pour devenir sage.\n[[1_Co 3,19]]Car la sagesse de ce monde est folie devant Dieu. Il est écrit en effet : ‘C’est lui qui prend les sages au piège de leur propre habileté.’\n[[1_Co 3,20]]Il est écrit encore : ‘Le Seigneur le sait : les raisonnements des sages n’ont aucune valeur !’\n[[1_Co 3,21]]Ainsi, il ne faut pas mettre sa fierté en tel ou tel homme. Car tout vous appartient,\n[[1_Co 3,22]]que ce soit Paul, Apollos, Pierre, le monde, la vie, la mort, le présent, l’avenir : tout est à vous,\n[[1_Co 3,23]]mais vous, vous êtes au Christ, et le Christ est à Dieu.","title":"Première lettre de saint Paul Apôtre aux Corinthiens","reference_displayed":"3,16-23.","type":"reading"},"gospel":{"text":"[[Mt 5,38]]En ce temps- là, Jésus disait à ses disciples : « Vous avez appris qu’il a été dit : ‘Œil pour œil, et dent pour dent’.\n[[Mt 5,39]]Eh bien ! moi, je vous dis de ne pas riposter au méchant ; mais si quelqu’un te gifle sur la joue droite, tends-lui encore l’autre.\n[[Mt 5,40]]Et si quelqu’un veut te poursuivre en justice et prendre ta tunique, laisse-lui encore ton manteau.\n[[Mt 5,41]]Et si quelqu’un te réquisitionne pour faire mille pas, fais-en deux mille avec lui.\n[[Mt 5,42]]À qui te demande, donne ; à qui veut t’emprunter, ne tourne pas le dos ! »\n[[Mt 5,43]]Vous avez appris qu’il a été dit : ‘Tu aimeras ton prochain et tu haïras ton ennemi.’\n[[Mt 5,44]]Eh bien ! moi, je vous dis : Aimez vos ennemis, et priez pour ceux qui vous persécutent,\n[[Mt 5,45]]afin d’être vraiment les fils de votre Père qui est aux cieux ; car il fait lever son soleil sur les méchants et sur les bons, il fait tomber la pluie sur les justes et sur les injustes.\n[[Mt 5,46]]En effet, si vous aimez ceux qui vous aiment, quelle récompense méritez-vous ? Les publicains eux-mêmes n’en font-ils pas autant ?\n[[Mt 5,47]]Et si vous ne saluez que vos frères, que faites-vous d’extraordinaire ? Les païens eux-mêmes n’en font-ils pas autant ?\n[[Mt 5,48]]Vous donc, vous serez parfaits comme votre Père céleste est parfait. »","title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"5,38-48.","type":"gospel"}}