{"date":"2023-07-02","psalm":{"title":"Psaume","reference_displayed":"89(88),2-3.16-17.18-19.","type":"psalm","text":"[[Ps 89,2]]L'amour du Seigneur, sans fin je le chante ; \r\nta fidélité, je l'annonce d'âge en âge.\n[[Ps 89,3]]Je le dis : C'est un amour bâti pour toujours ; \r\nta fidélité est plus stable que les cieux.\n\n[[Ps 89,16]]Heureux le peuple qui connaît l'ovation ! \r\nSeigneur, il marche à la lumière de ta face ;\n[[Ps 89,17]]tout le jour, à ton nom il danse de joie, \r\nfier de ton juste pouvoir.\n\n[[Ps 89,18]]Tu es sa force éclatante ; \r\nta grâce accroît notre vigueur.\n[[Ps 89,19]]Oui, notre roi est au Seigneur ; \r\nnotre bouclier, au Dieu saint d'Israël."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"10,37-42.","type":"gospel","text":"[[Mt 10,37]]En ce temps-là, Jésus disait à ses Apôtres : « Celui qui aime son père ou sa mère plus que moi n’est pas digne de moi ; celui qui aime son fils ou sa fille plus que moi n’est pas digne de moi ;\n[[Mt 10,38]]celui qui ne prend pas sa croix et ne me suit pas n’est pas digne de moi.\n[[Mt 10,39]]Qui a trouvé sa vie la perdra ; qui a perdu sa vie à cause de moi la gardera.\n[[Mt 10,40]]Qui vous accueille m’accueille ; et qui m’accueille accueille Celui qui m’a envoyé.\n[[Mt 10,41]]Qui accueille un prophète en sa qualité de prophète recevra une récompense de prophète ; qui accueille un homme juste en sa qualité de juste recevra une récompense de juste.\n[[Mt 10,42]]Et celui qui donnera à boire, même un simple verre d’eau fraîche, à l’un de ces petits en sa qualité de disciple, amen, je vous le dis : non, il ne perdra pas sa récompense. »"},"first_reading":{"title":"Deuxième livre des Rois","reference_displayed":"4,8-11.14-16a.","type":"reading","text":"[[2_R 4,8]]Un jour, Élisée passait à Sunam ; une femme riche de ce pays insista pour qu’il vienne manger chez elle. Depuis, chaque fois qu’il passait par là, il allait manger chez elle.\n[[2_R 4,9]]Elle dit à son mari : « Écoute, je sais que celui qui s’arrête toujours chez nous est un saint homme de Dieu.\n[[2_R 4,10]]Faisons-lui une petite chambre sur la terrasse ; nous y mettrons un lit, une table, un siège et une lampe, et quand il viendra chez nous, il pourra s’y retirer. »\n[[2_R 4,11]]Le jour où il revint, il se retira dans cette chambre pour y coucher.\n[[2_R 4,14]]Puis il dit à son serviteur : « Que peut-on faire pour cette femme ? » Le serviteur répondit : « Hélas, elle n’a pas de fils, et son mari est âgé. »\n[[2_R 4,15]]Élisée lui dit : « Appelle-la. » Le serviteur l’appela et elle se présenta à la porte.\n[[2_R 4,16a]]Élisée lui dit : « À cette même époque, au temps fixé pour la naissance, tu tiendras un fils dans tes bras. »"},"second_reading":{"title":"Lettre de saint Paul Apôtre aux Romains","reference_displayed":"6,3-4.8-11.","type":"reading","text":"[[Rm 6,3]]Frères, ne le savez-vous pas ? Nous tous qui par le baptême avons été unis au Christ Jésus, c’est à sa mort que nous avons été unis par le baptême.\n[[Rm 6,4]]Si donc, par le baptême qui nous unit à sa mort, nous avons été mis au tombeau avec lui, c’est pour que nous menions une vie nouvelle, nous aussi, comme le Christ qui, par la toute-puissance du Père, est ressuscité d’entre les morts.\n[[Rm 6,8]]Et si nous sommes passés par la mort avec le Christ, nous croyons que nous vivrons aussi avec lui.\n[[Rm 6,9]]Nous le savons en effet : ressuscité d’entre les morts, le Christ ne meurt plus ; la mort n’a plus de pouvoir sur lui.\n[[Rm 6,10]]Car lui qui est mort, c'est au péché qu'il est mort une fois pour toutes ; lui qui est vivant, c'est pour Dieu qu'il est vivant.\n[[Rm 6,11]]De même, vous aussi, pensez que vous êtes morts au péché, mais vivants pour Dieu en Jésus Christ."}}