{"first_reading":{"reference_displayed":"20,10-13.","type":"reading","text":"[[Jr 20,10]]Moi, Jérémie, j’entends les calomnies de la foule : « Dénoncez-le ! Allons le dénoncer, celui-là, l’Épouvante-de-tous-côtés. » Tous mes amis guettent mes faux pas, ils disent : « Peut-être se laissera-t-il séduire… Nous réussirons, et nous prendrons sur lui notre revanche ! »\n[[Jr 20,11]]Mais le Seigneur est avec moi, tel un guerrier redoutable : mes persécuteurs trébucheront, ils ne réussiront pas. Leur défaite les couvrira de honte, d’une confusion éternelle, inoubliable.\n[[Jr 20,12]]Seigneur de l’univers, toi qui scrutes l’homme juste, toi qui vois les reins et les cœurs, fais-moi voir la revanche que tu leur infligeras, car c’est à toi que j’ai remis ma cause.\n[[Jr 20,13]]Chantez le Seigneur, louez le Seigneur : il a délivré le malheureux de la main des méchants.","title":"Livre de Jérémie"},"second_reading":{"reference_displayed":"5,12-15.","type":"reading","title":"Lettre de saint Paul Apôtre aux Romains","text":"[[Rm 5,12]]Frères, nous savons que par un seul homme, le péché est entré dans le monde, et que par le péché est venue la mort ; et ainsi, la mort est passée en tous les hommes, étant donné que tous ont péché.\n[[Rm 5,13]]Avant la loi de Moïse, le péché était déjà dans le monde, mais le péché ne peut être imputé à personne tant qu’il n’y a pas de loi.\n[[Rm 5,14]]Pourtant, depuis Adam jusqu’à Moïse, la mort a établi son règne, même sur ceux qui n’avaient pas péché par une transgression semblable à celle d’Adam. Or, Adam préfigure celui qui devait venir.\n[[Rm 5,15]]Mais il n'en va pas du don gratuit comme de la faute. En effet, si la mort a frappé la multitude par la faute d’un seul, combien plus la grâce de Dieu s’est-elle répandue en abondance sur la multitude, cette grâce qui est donnée en un seul homme, Jésus Christ."},"date":"2023-06-25","psalm":{"reference_displayed":"69(68),8-10.14.17.33-35.","type":"psalm","title":"Psaume","text":"[[Ps 69,8]]C'est pour toi que j'endure l'insulte, \r\nque la honte me couvre le visage :\n[[Ps 69,9]]Je suis un étranger pour mes frères, \r\nun inconnu pour les fils de ma mère.\n[[Ps 69,10]]L'amour de ta maison m'a perdu ; \r\non t'insulte, et l'insulte retombe sur moi.\n\n[[Ps 69,14]]Et moi, je te prie, Seigneur : \r\nc'est l'heure de ta grâce ; \r\ndans ton grand amour, Dieu, réponds-moi, \r\npar ta vérité sauve-moi.\n[[Ps 69,17]]Réponds-moi, Seigneur, \r\ncar il est bon, ton amour ; \r\ndans ta grande tendresse, regarde-moi.\n\n[[Ps 69,33]]Les pauvres l'ont vu, ils sont en fête : \r\n« Vie et joie, à vous qui cherchez Dieu ! »\n[[Ps 69,34]]Car le Seigneur écoute les humbles,\r\nil n'oublie pas les siens emprisonnés.\n[[Ps 69,35]]Que le ciel et la terre le célèbrent, \r\nles mers et tout leur peuplement !"},"gospel":{"reference_displayed":"10,26-33.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 10,26]]En ce temps-là, Jésus disait à ses Apôtres : « Ne craignez pas les hommes ; rien n’est voilé qui ne sera dévoilé, rien n’est caché qui ne sera connu.\n[[Mt 10,27]]Ce que je vous dis dans les ténèbres, dites-le en pleine lumière ; ce que vous entendez au creux de l’oreille, proclamez-le sur les toits.\n[[Mt 10,28]]Ne craignez pas ceux qui tuent le corps sans pouvoir tuer l’âme ; craignez plutôt celui qui peut faire périr dans la géhenne l’âme aussi bien que le corps.\n[[Mt 10,29]]Deux moineaux ne sont-ils pas vendus pour un sou ? Or, pas un seul ne tombe à terre sans que votre Père le veuille.\n[[Mt 10,30]]Quant à vous, même les cheveux de votre tête sont tous comptés.\n[[Mt 10,31]]Soyez donc sans crainte : vous valez bien plus qu’une multitude de moineaux.\n[[Mt 10,32]]Quiconque se déclarera pour moi devant les hommes, moi aussi je me déclarerai pour lui devant mon Père qui est aux cieux.\n[[Mt 10,33]]Mais celui qui me reniera devant les hommes, moi aussi je le renierai devant mon Père qui est aux cieux. »"}}