{"gospel":{"reference_displayed":"2,13-17.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 2,13]]En ce temps-là, Jésus sortit de nouveau le long de la mer ; toute la foule venait à lui, et il les enseignait.\n[[Mc 2,14]]En passant, il aperçut Lévi, fils d’Alphée, assis au bureau des impôts. Il lui dit : « Suis-moi. » L’homme se leva et le suivit.\n[[Mc 2,15]]Comme Jésus était à table dans la maison de Lévi, beaucoup de publicains (c’est-à-dire des collecteurs d’impôts) et beaucoup de pécheurs vinrent prendre place avec Jésus et ses disciples, car ils étaient nombreux à le suivre.\n[[Mc 2,16]]Les scribes du groupe des pharisiens, voyant qu’il mangeait avec les pécheurs et les publicains, disaient à ses disciples : « Comment ! Il mange avec les publicains et les pécheurs ! »\n[[Mc 2,17]]Jésus, qui avait entendu, leur déclara : « Ce ne sont pas les gens bien portants qui ont besoin du médecin, mais les malades. Je ne suis pas venu appeler des justes, mais des pécheurs. »"},"first_reading":{"reference_displayed":"4,12-16.","type":"reading","title":"Lettre aux Hébreux","text":"[[He 4,12]]Frères, elle est vivante, la parole de Dieu, énergique et plus coupante qu’une épée à deux tranchants ; elle va jusqu’au point de partage de l’âme et de l’esprit, des jointures et des moelles ; elle juge des intentions et des pensées du cœur.\n[[He 4,13]]Pas une créature n’échappe à ses yeux, tout est nu devant elle, soumis à son regard ; nous aurons à lui rendre des comptes.\n[[He 4,14]]En Jésus, le Fils de Dieu, nous avons le grand prêtre par excellence, celui qui a traversé les cieux ; tenons donc ferme l’affirmation de notre foi.\n[[He 4,15]]En effet, nous n’avons pas un grand prêtre incapable de compatir à nos faiblesses, mais un grand prêtre éprouvé en toutes choses, à notre ressemblance, excepté le péché.\n[[He 4,16]]Avançons-nous donc avec assurance vers le Trône de la grâce, pour obtenir miséricorde et recevoir, en temps voulu, la grâce de son secours."},"date":"2023-01-14","psalm":{"reference_displayed":"19(18),8.9.10.15.","type":"psalm","title":"Psaume","text":"[[Ps 19,8]]La loi du Seigneur est parfaite, \r\nqui redonne vie ; \r\nla charte du Seigneur est sûre, \r\nqui rend sages les simples.\n\n[[Ps 19,9]]Les préceptes du Seigneur sont droits, \r\nils réjouissent le cœur ; \r\nle commandement du Seigneur est limpide, \r\nil clarifie le regard.\n\n[[Ps 19,10]]La crainte qu'il inspire est pure, \r\nelle est là pour toujours ; \r\nles décisions du Seigneur sont justes \r\net vraiment équitables :\n\n[[Ps 19,15]]Accueille les paroles de ma bouche, \r\nle murmure de mon cœur ; \r\nqu'ils parviennent devant toi, \r\nSeigneur, mon rocher, mon défenseur !"}}