{"date":"2023-12-24","gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"1,26-38.","text":"[[Lc 1,26]]En ce temps-là, l’ange Gabriel fut envoyé par Dieu dans une ville de Galilée, appelée Nazareth,\n[[Lc 1,27]]à une jeune fille vierge, accordée en mariage à un homme de la maison de David, appelé Joseph ; et le nom de la jeune fille était Marie.\n[[Lc 1,28]]L’ange entra chez elle et dit : « Je te salue, Comblée-de-grâce, le Seigneur est avec toi. »\n[[Lc 1,29]]À cette parole, elle fut toute bouleversée, et elle se demandait ce que pouvait signifier cette salutation.\n[[Lc 1,30]]L’ange lui dit alors : « Sois sans crainte, Marie, car tu as trouvé grâce auprès de Dieu.\n[[Lc 1,31]]Voici que tu vas concevoir et enfanter un fils ; tu lui donneras le nom de Jésus.\n[[Lc 1,32]]Il sera grand, il sera appelé Fils du Très-Haut ; le Seigneur Dieu lui donnera le trône de David son père ;\n[[Lc 1,33]]il régnera pour toujours sur la maison de Jacob, et son règne n’aura pas de fin. »\n[[Lc 1,34]]Marie dit à l’ange : « Comment cela va-t-il se faire puisque je ne connais pas d’homme ? »\n[[Lc 1,35]]L’ange lui répondit : « L’Esprit Saint viendra sur toi, et la puissance du Très-Haut te prendra sous son ombre ; c’est pourquoi celui qui va naître sera saint, il sera appelé Fils de Dieu.\n[[Lc 1,36]]Or voici que, dans sa vieillesse, Élisabeth, ta parente, a conçu, elle aussi, un fils et en est à son sixième mois, alors qu’on l’appelait la femme stérile.\n[[Lc 1,37]]Car rien n’est impossible à Dieu. »\n[[Lc 1,38]]Marie dit alors : « Voici la servante du Seigneur ; que tout m’advienne selon ta parole. » Alors l’ange la quitta."},"first_reading":{"type":"reading","title":"Deuxième livre de Samuel","reference_displayed":"7,1-5.8b-12.14a.16.","text":"[[2_S 7,1]]Le roi habitait enfin dans sa maison. Le Seigneur lui avait accordé la tranquillité en le délivrant de tous les ennemis qui l’entouraient.\n[[2_S 7,2]]Le roi dit alors au prophète Nathan : « Regarde ! J’habite dans une maison de cèdre, et l’arche de Dieu habite sous un abri de toile ! »\n[[2_S 7,3]]Nathan répondit au roi : « Tout ce que tu as l’intention de faire, fais-le, car le Seigneur est avec toi. »\n[[2_S 7,4]]Mais, cette nuit-là, la parole du Seigneur fut adressée à Nathan :\n[[2_S 7,5]]« Va dire à mon serviteur David : Ainsi parle le Seigneur : Est-ce toi qui me bâtiras une maison pour que j’y habite ?\n[[2_S 7,8b]]Tu diras donc à mon serviteur David : Ainsi parle le Seigneur de l’univers : C’est moi qui t’ai pris au pâturage, derrière le troupeau, pour que tu sois le chef de mon peuple Israël.\n[[2_S 7,9]]J’ai été avec toi partout où tu es allé, j’ai abattu devant toi tous tes ennemis. Je t’ai fait un nom aussi grand que celui des plus grands de la terre.\n[[2_S 7,10]]Je fixerai en ce lieu mon peuple Israël, je l’y planterai, il s’y établira et ne tremblera plus, et les méchants ne viendront plus l’humilier, comme ils l’ont fait autrefois,\n[[2_S 7,11]]depuis le jour où j’ai institué des juges pour conduire mon peuple Israël. Oui, je t’ai accordé la tranquillité en te délivrant de tous tes ennemis. Le Seigneur t’annonce qu’il te fera lui-même une maison.\n[[2_S 7,12]]Quand tes jours seront accomplis et que tu reposeras auprès de tes pères, je te susciterai dans ta descendance un successeur, qui naîtra de toi, et je rendrai stable sa royauté.\n[[2_S 7,14a]]Moi, je serai pour lui un père ; et lui sera pour moi un fils.\n[[2_S 7,16]]Ta maison et ta royauté subsisteront toujours devant moi, ton trône sera stable pour toujours. »"},"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"89(88),2-3.4-5.27.29.","text":"[[Ps 89,2]]L'amour du Seigneur, sans fin je le chante ; \r\nta fidélité, je l'annonce d'âge en âge.\n[[Ps 89,3]]Je le dis : C'est un amour bâti pour toujours ; \r\nta fidélité est plus stable que les cieux.\n\n[[Ps 89,4]]« Avec mon élu, j'ai fait une alliance, \r\nj'ai juré à David, mon serviteur :\n[[Ps 89,5]]J'établirai ta dynastie pour toujours, \r\nje te bâtis un trône pour la suite des âges.\n\n[[Ps 89,27]]« Il me dira : “Tu es mon Père, \r\nmon Dieu, mon roc et mon salut !” »\n[[Ps 89,29]]Sans fin je lui garderai mon amour, \r\nmon alliance avec lui sera fidèle. »"},"second_reading":{"type":"reading","title":"Lettre de saint Paul Apôtre aux Romains","reference_displayed":"16,25-27.","text":"[[Rm 16,25]]Frères, à Celui qui peut vous rendre forts selon mon Évangile qui proclame Jésus Christ : révélation d’un mystère gardé depuis toujours dans le silence,\n[[Rm 16,26]]mystère maintenant manifesté au moyen des écrits prophétiques, selon l’ordre du Dieu éternel, mystère porté à la connaissance de toutes les nations pour les amener à l’obéissance de la foi,\n[[Rm 16,27]]à Celui qui est le seul sage, Dieu, par Jésus Christ, à lui la gloire pour les siècles. Amen."}}