{"gospel":{"reference_displayed":"2,23-28.","text":"[[Mc 2,23]]Un jour de sabbat, Jésus marchait à travers les champs de blé ; et ses disciples, chemin faisant, se mirent à arracher des épis.\n[[Mc 2,24]]Les pharisiens lui disaient : « Regarde ce qu’ils font le jour du sabbat ! Cela n’est pas permis. »\n[[Mc 2,25]]Et Jésus leur dit : « N’avez-vous jamais lu ce que fit David, lorsqu’il fut dans le besoin et qu’il eut faim, lui-même et ceux qui l’accompagnaient ?\n[[Mc 2,26]]Au temps du grand prêtre Abiatar, il entra dans la maison de Dieu et mangea les pains de l’offrande que nul n’a le droit de manger, sinon les prêtres, et il en donna aussi à ceux qui l’accompagnaient. »\n[[Mc 2,27]]Il leur disait encore : « Le sabbat a été fait pour l’homme, et non pas l’homme pour le sabbat.\n[[Mc 2,28]]Voilà pourquoi le Fils de l’homme est maître, même du sabbat. »","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc"},"date":"2023-01-17","first_reading":{"reference_displayed":"6,10-20.","text":"[[He 6,10]]Frères, Dieu n’est pas injuste : il n’oublie pas votre action ni l’amour que vous avez manifesté à son égard, en vous mettant au service des fidèles et en vous y tenant.\n[[He 6,11]]Notre désir est que chacun d’entre vous manifeste le même empressement jusqu'à la fin, pour que votre espérance se réalise pleinement ;\n[[He 6,12]]ne devenez pas paresseux, imitez plutôt ceux qui, par la foi et la persévérance, obtiennent l’héritage promis.\n[[He 6,13]]Quand Dieu fit la promesse à Abraham, comme il ne pouvait prêter serment par quelqu’un de plus grand que lui, il prêta serment par lui-même,\n[[He 6,14]]et il dit : ‘Je te comblerai de bénédictions et je multiplierai ta descendance.’\n[[He 6,15]]Et ainsi, par sa persévérance, Abraham a obtenu ce que Dieu lui avait promis.\n[[He 6,16]]Les hommes prêtent serment par un plus grand qu’eux, et le serment est entre eux une garantie qui met fin à toute discussion ;\n[[He 6,17]]Dieu a donc pris le moyen du serment quand il a voulu montrer aux héritiers de la promesse, de manière encore plus claire, que sa décision était irrévocable.\n[[He 6,18]]Dieu s’est ainsi engagé doublement de façon irrévocable, et il est impossible que Dieu ait menti. Cela nous encourage fortement, nous qui avons cherché refuge dans l’espérance qui nous était proposée et que nous avons saisie.\n[[He 6,19]]Cette espérance, nous la tenons comme une ancre sûre et solide pour l’âme ; elle entre au-delà du rideau, dans le Sanctuaire\n[[He 6,20]]où Jésus est entré pour nous en précurseur, lui qui est devenu grand prêtre de l’ordre de Melkisédek pour l’éternité.","type":"reading","title":"Lettre aux Hébreux"},"psalm":{"reference_displayed":"111(110),1-2.4-5.9.10c.","text":"[[Ps 111,1]]De tout cœur je rendrai grâce au Seigneur \r\ndans l'assemblée, parmi les justes.\n[[Ps 111,2]]Grandes sont les œuvres du Seigneur ; \r\ntous ceux qui les aiment s'en instruisent.\n\n[[Ps 111,4]]De ses merveilles il a laissé un mémorial ; \r\nle Seigneur est tendresse et pitié.\n[[Ps 111,5]]Il a donné des vivres à ses fidèles, \r\ngardant toujours mémoire de son alliance.\n\n[[Ps 111,9]]Il apporte la délivrance à son peuple ; \r\nson alliance est promulguée pour toujours : \r\nsaint et redoutable est son nom.\n[[Ps 111,10c]]À jamais se maintiendra sa louange.","type":"psalm","title":"Psaume"}}