{"first_reading":{"type":"reading","text":"[[Pr 31,10]]Une femme parfaite, qui la trouvera ? Elle est précieuse plus que les perles !\n[[Pr 31,11]]Son mari peut lui faire confiance : il ne manquera pas de ressources.\n[[Pr 31,12]]Elle fait son bonheur, et non pas sa ruine, tous les jours de sa vie.\n[[Pr 31,13]]Elle sait choisir la laine et le lin, et ses mains travaillent volontiers.\n[[Pr 31,19]]Elle tend la main vers la quenouille, ses doigts dirigent le fuseau.\n[[Pr 31,20]]Ses doigts s’ouvrent en faveur du pauvre, elle tend la main au malheureux.\n[[Pr 31,30]]Le charme est trompeur et la beauté s’évanouit ; seule, la femme qui craint le Seigneur mérite la louange.\n[[Pr 31,31]]Célébrez-la pour les fruits de son travail : et qu’aux portes de la ville, ses œuvres disent sa louange !","title":"Livre des Proverbes","reference_displayed":"31,10-13.19-20.30-31."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 25,14]]En ce temps-là, Jésus disait à ses disciples cette parabole :  « Un homme qui partait en voyage appela ses serviteurs et leur confia ses biens.\n[[Mt 25,15]]À l’un il remit une somme de cinq talents, à un autre deux talents, au troisième un seul talent, à chacun selon ses capacités. Puis il partit. Aussitôt,\n[[Mt 25,16]]celui qui avait reçu les cinq talents s’en alla pour les faire valoir et en gagna cinq autres.\n[[Mt 25,17]]De même, celui qui avait reçu deux talents en gagna deux autres.\n[[Mt 25,18]]Mais celui qui n’en avait reçu qu’un alla creuser la terre et cacha l’argent de son maître.\n[[Mt 25,19]]Longtemps après, le maître de ces serviteurs revint et il leur demanda des comptes.\n[[Mt 25,20]]Celui qui avait reçu cinq talents s’approcha, présenta cinq autres talents et dit : “Seigneur, tu m’as confié cinq talents ; voilà, j’en ai gagné cinq autres.”\n[[Mt 25,21]]Son maître lui déclara : “Très bien, serviteur bon et fidèle, tu as été fidèle pour peu de choses, je t’en confierai beaucoup ; entre dans la joie de ton seigneur.”\n[[Mt 25,22]]Celui qui avait reçu deux talents s’approcha aussi et dit : “Seigneur, tu m’as confié deux talents ; voilà, j’en ai gagné deux autres.”\n[[Mt 25,23]]Son maître lui déclara : “Très bien, serviteur bon et fidèle, tu as été fidèle pour peu de choses, je t’en confierai beaucoup ; entre dans la joie de ton seigneur.”\n[[Mt 25,24]]Celui qui avait reçu un seul talent s’approcha aussi et dit : “Seigneur, je savais que tu es un homme dur : tu moissonnes là où tu n’as pas semé, tu ramasses là où tu n’as pas répandu le grain.\n[[Mt 25,25]]J’ai eu peur, et je suis allé cacher ton talent dans la terre. Le voici. Tu as ce qui t’appartient.”\n[[Mt 25,26]]Son maître lui répliqua : “Serviteur mauvais et paresseux, tu savais que je moissonne là où je n’ai pas semé, que je ramasse le grain là où je ne l’ai pas répandu.\n[[Mt 25,27]]Alors, il fallait placer mon argent à la banque ; et, à mon retour, je l’aurais retrouvé avec les intérêts.\n[[Mt 25,28]]Enlevez-lui donc son talent et donnez-le à celui qui en a dix.\n[[Mt 25,29]]À celui qui a, on donnera encore, et il sera dans l’abondance ; mais celui qui n’a rien se verra enlever même ce qu’il a.\n[[Mt 25,30]]Quant à ce serviteur bon à rien, jetez-le dans les ténèbres extérieures ; là, il y aura des pleurs et des grincements de dents !” »","reference_displayed":"25,14-30."},"second_reading":{"type":"reading","title":"Première lettre de saint Paul Apôtre aux Thessaloniciens","text":"[[1_Th 5,1]]Pour ce qui est des temps et des moments de la venue du Seigneur, vous n’avez pas besoin, frères, que je vous en parle dans ma lettre.\n[[1_Th 5,2]]Vous savez très bien que le jour du Seigneur vient comme un voleur dans la nuit.\n[[1_Th 5,3]]Quand les gens diront : « Quelle paix ! Quelle tranquillité ! », c’est alors que, tout à coup, la catastrophe s’abattra sur eux, comme les douleurs sur la femme enceinte : ils ne pourront pas y échapper.\n[[1_Th 5,4]]Mais vous, frères, comme vous n’êtes pas dans les ténèbres, ce jour ne vous surprendra pas comme un voleur.\n[[1_Th 5,5]]En effet, vous êtes tous des fils de la lumière, des fils du jour ; nous n’appartenons pas à la nuit et aux ténèbres.\n[[1_Th 5,6]]Alors, ne restons pas endormis comme les autres, mais soyons vigilants et restons sobres.","reference_displayed":"5,1-6."},"date":"2023-11-19","psalm":{"type":"psalm","title":"Psaume","text":"[[Ps 128,1]]Heureux qui craint le Seigneur \r\net marche selon ses voies !\n[[Ps 128,2]]Tu te nourriras du travail de tes mains : \r\nHeureux es-tu ! À toi, le bonheur !\n\n[[Ps 128,3]]Ta femme sera dans ta maison \r\ncomme une vigne généreuse, \r\net tes fils, autour de la table, \r\ncomme des plants d'olivier.\n\n[[Ps 128,4]]Voilà comment sera béni \r\nl'homme qui craint le Seigneur.\n[[Ps 128,5c]]De Sion, que le Seigneur te bénisse ! \r\nTu verras le bonheur de Jérusalem tous les jours de ta vie.\n\n[[Ps 128,6a]]et tu verras les fils de tes fils. Paix sur Israël !","reference_displayed":"128(127),1-2.3.4-5c.6a."}}