{"date":"2023-08-15","first_reading":{"reference_displayed":"11,19a.12,1-6a.10ab.","text":"[[Ap 11,19a]]Le sanctuaire de Dieu, qui est dans le ciel, s’ouvrit, et l’arche de son Alliance apparut dans le Sanctuaire.\n[[Ap 12,1]]Un grand signe apparut dans le ciel : une Femme, ayant le soleil pour manteau, la lune sous les pieds, et sur la tête une couronne de douze étoiles.\n[[Ap 12,2]]Elle est enceinte, elle crie, dans les douleurs et la torture d’un enfantement.\n[[Ap 12,3]]Un autre signe apparut dans le ciel : un grand dragon, rouge feu, avec sept têtes et dix cornes, et, sur chacune des sept têtes, un diadème.\n[[Ap 12,4]]Sa queue, entraînant le tiers des étoiles du ciel, les précipita sur la terre. Le Dragon vint se poster devant la femme qui allait enfanter, afin de dévorer l’enfant dès sa naissance.\n[[Ap 12,5]]Or, elle mit au monde un fils, un enfant mâle, celui qui sera le berger de toutes les nations, les conduisant avec un sceptre de fer. L’enfant fut enlevé jusqu’auprès de Dieu et de son Trône,\n[[Ap 12,6a]]et la Femme s’enfuit au désert, où Dieu lui a préparé une place.\n[[Ap 12,10a]]Alors j’entendis dans le ciel une voix forte, qui proclamait :\n[[Ap 12,10b]]« Maintenant voici le salut, la puissance et le règne de notre Dieu, voici le pouvoir de son Christ ! »","title":"Livre de l'Apocalypse","type":"reading"},"psalm":{"reference_displayed":"45(44),11-12a.12b-13.14-15a.15b-16.","title":"Psaume","text":"[[Ps 45,11]]Écoute, ma fille, regarde et tends l'oreille ; \r\noublie ton peuple et la maison de ton père :\n[[Ps 45,12a]]le roi sera séduit par ta beauté.\n\n[[Ps 45,12b]]Il est ton Seigneur : prosterne-toi devant lui.\n[[Ps 45,13]]Alors, fille de Tyr, les plus riches du peuple, \r\nchargés de présents, quêteront ton sourire.\n\n[[Ps 45,14]]Fille de roi, elle est là, dans sa gloire, \r\nvêtue d'étoffes d'or ;\n[[Ps 45,15a]]on la conduit, toute parée, vers le roi.\n\n[[Ps 45,15b]]Des jeunes filles, ses compagnes, lui font cortège ;\n[[Ps 45,16]]on les conduit parmi les chants de fête : \r\nelles entrent au palais du roi.","type":"psalm"},"second_reading":{"reference_displayed":"15,20-27a.","text":"[[1_Co 15,20]]Frères, le Christ est ressuscité d’entre les morts, lui, premier ressuscité parmi ceux qui se sont endormis.\n[[1_Co 15,21]]Car, la mort étant venue par un homme, c’est par un homme aussi que vient la résurrection des morts.\n[[1_Co 15,22]]En effet, de même que tous les hommes meurent en Adam, de même c’est dans le Christ que tous recevront la vie,\n[[1_Co 15,23]]mais chacun à son rang : en premier, le Christ, et ensuite, lors du retour du Christ, ceux qui lui appartiennent.\n[[1_Co 15,24]]Alors, tout sera achevé, quand le Christ remettra le pouvoir royal à Dieu son Père, après avoir anéanti, parmi les êtres célestes, toute Principauté, toute Souveraineté et Puissance.\n[[1_Co 15,25]]Car c’est lui qui doit régner jusqu’au jour où Dieu aura mis sous ses pieds tous ses ennemis.\n[[1_Co 15,26]]Et le dernier ennemi qui sera anéanti, c’est la mort,\n[[1_Co 15,27a]]car il a tout mis sous ses pieds.","title":"Première lettre de saint Paul Apôtre aux Corinthiens","type":"reading"},"gospel":{"reference_displayed":"1,39-56.","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 1,39]]En ces jours-là, Marie se mit en route et se rendit avec empressement vers la région montagneuse, dans une ville de Judée.\n[[Lc 1,40]]Elle entra dans la maison de Zacharie et salua Élisabeth.\n[[Lc 1,41]]Or, quand Élisabeth entendit la salutation de Marie, l’enfant tressaillit en elle. Alors, Élisabeth fut remplie d’Esprit Saint,\n[[Lc 1,42]]et s’écria d’une voix forte : « Tu es bénie entre toutes les femmes, et le fruit de tes entrailles est béni.\n[[Lc 1,43]]D’où m’est-il donné que la mère de mon Seigneur vienne jusqu’à moi ?\n[[Lc 1,44]]Car, lorsque tes paroles de salutation sont parvenues à mes oreilles, l’enfant a tressailli d’allégresse en moi.\n[[Lc 1,45]]Heureuse celle qui a cru à l’accomplissement des paroles qui lui furent dites de la part du Seigneur. »\n[[Lc 1,46]]Marie dit alors : « Mon âme exalte le Seigneur,\n[[Lc 1,47]]exulte mon esprit en Dieu, mon Sauveur !\n[[Lc 1,48]]Il s’est penché sur son humble servante ; \r\ndésormais tous les âges me diront bienheureuse.\n[[Lc 1,49]]Le Puissant fit pour moi des merveilles ; \r\nSaint est son nom !\n[[Lc 1,50]]Sa miséricorde s’étend d’âge en âge \r\nsur ceux qui le craignent.\n[[Lc 1,51]]Déployant la force de son bras, il disperse les superbes.\n[[Lc 1,52]]Il renverse les puissants de leurs trônes, il élève les humbles.\n[[Lc 1,53]]Il comble de biens les affamés, \r\nrenvoie les riches les mains vides.\n[[Lc 1,54]]Il relève Israël son serviteur, \r\nil se souvient de son amour,\n[[Lc 1,55]]de la promesse faite à nos pères, \r\nen faveur d’Abraham et sa descendance à jamais. »\n[[Lc 1,56]]Marie resta avec Élisabeth environ trois mois, puis elle s’en retourna chez elle.","type":"gospel"}}