{"psalm":{"text":"[[Ps 94,12]]Heureux l'homme que tu châties, Seigneur, celui que tu enseignes par ta loi,\n[[Ps 94,13a]]pour le garder en paix aux jours de malheur, tandis que se creuse la fosse de l'impie.\n[[Ps 94,14]]Le Seigneur ne délaisse pas son peuple, \r\nil n'abandonne pas son domaine :\n\n[[Ps 94,15]]on jugera de nouveau selon la justice ; \r\ntous les hommes droits applaudiront.\n[[Ps 94,17]]Si le Seigneur ne m'avait secouru, j'allais habiter le silence.\n[[Ps 94,18]]Quand je dis : « Mon pied trébuche ! » ton amour, Seigneur, me soutient.","reference_displayed":"94(93),12-13a.14-15.17-18.","type":"psalm","title":"Psaume"},"gospel":{"text":"[[Lc 14,1]]Un jour de sabbat, Jésus était entré dans la maison d’un chef des pharisiens pour y prendre son repas, et ces derniers l’observaient.\n[[Lc 14,7]]Jésus dit une parabole aux invités lorsqu’il remarqua comment ils choisissaient les premières places, et il leur dit :\n[[Lc 14,8]]« Quand quelqu’un t’invite à des noces, ne va pas t’installer à la première place, de peur qu’il ait invité un autre plus considéré que toi.\n[[Lc 14,9]]Alors, celui qui vous a invités, toi et lui, viendra te dire : “Cède-lui ta place” ; et, à ce moment, tu iras, plein de honte, prendre la dernière place.\n[[Lc 14,10]]Au contraire, quand tu es invité, va te mettre à la dernière place. Alors, quand viendra celui qui t’a invité, il te dira : “Mon ami, avance plus haut”, et ce sera pour toi un honneur aux yeux de tous ceux qui seront à la table avec toi.\n[[Lc 14,11]]En effet, quiconque s’élève sera abaissé ; et qui s’abaisse sera élevé. »","reference_displayed":"14,1.7-11.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"},"first_reading":{"text":"[[Rm 11,1]]Je pose donc la question : Dieu a-t-il rejeté son peuple ? Pas du tout ! Moi-même, en effet, je suis Israélite, de la descendance d’Abraham, de la tribu de Benjamin.\n[[Rm 11,2a]]Dieu n’a pas rejeté son peuple, que, d’avance, il connaissait. Ne savez-vous pas ce que dit l’Écriture dans l’histoire d’Élie lorsqu’il en appelle à Dieu contre Israël ? Il disait :\n[[Rm 11,11]]Je pose encore une question : ceux d’Israël ont-ils trébuché pour vraiment tomber ? Pas du tout ! Mais leur faute procure aux nations païennes le salut, pour qu’ils en deviennent jaloux.\n[[Rm 11,12]]Or, si leur faute a été richesse pour le monde, si leur amoindrissement a été richesse pour les nations, combien plus le sera leur rassemblement !\n[[Rm 11,25]]Frères, pour vous éviter de vous fier à votre propre jugement, je ne veux pas vous laisser dans l’ignorance de ce mystère : l’endurcissement d’une partie d’Israël s’est produit pour laisser à l’ensemble des nations le temps d’entrer.\n[[Rm 11,26]]C’est ainsi qu’Israël tout entier sera sauvé, comme dit l'Écriture : De Sion viendra le libérateur, il fera disparaître les impiétés du milieu de Jacob.\n[[Rm 11,27]]Telle sera pour eux mon alliance lorsque j’enlèverai leurs péchés.\n[[Rm 11,28]]Certes, par rapport à l’Évangile, ils sont des adversaires, et cela, à cause de vous ; mais par rapport au choix de Dieu, ils sont des bien-aimés, et cela, à cause de leurs pères.\n[[Rm 11,29]]Les dons gratuits de Dieu et son appel sont sans repentance.","reference_displayed":"11,1-2a.11-12.25-29.","type":"reading","title":"Lettre de saint Paul Apôtre aux Romains"},"date":"2023-11-04"}