{"first_reading":{"title":"Livre des Actes des Apôtres","text":"[[Ac 28,16]]À notre arrivée à Rome, Paul a reçu l’autorisation d’habiter en ville avec le soldat qui le gardait.\n[[Ac 28,17]]Trois jours après, il fit appeler les notables des Juifs. Quand ils arrivèrent, il leur dit : « Frères, moi qui n’ai rien fait contre notre peuple et les coutumes reçues de nos pères, je suis prisonnier depuis Jérusalem où j’ai été livré aux mains des Romains.\n[[Ac 28,18]]Après m’avoir interrogé, ceux-ci voulaient me relâcher, puisque, dans mon cas, il n’y avait aucun motif de condamnation à mort.\n[[Ac 28,19]]Mais, devant l’opposition des Juifs, j’ai été obligé de faire appel à l’empereur, sans vouloir pour autant accuser ma nation.\n[[Ac 28,20]]C’est donc pour ce motif que j’ai demandé à vous voir et à vous parler, car c’est à cause de l’espérance d’Israël que je porte ces chaînes. »\n[[Ac 28,30]]Paul demeura deux années entières dans le logement qu’il avait loué ; il accueillait tous ceux qui venaient chez lui ;\n[[Ac 28,31]]il annonçait le règne de Dieu et il enseignait ce qui concerne le Seigneur Jésus Christ avec une entière assurance et sans obstacle.","reference_displayed":"28,16-20.30-31.","type":"reading"},"date":"2023-05-27","psalm":{"title":"Psaume","text":"[[Ps 11,4]]Le Seigneur, dans son temple saint, \r\nle Seigneur, dans les cieux où il trône, \r\ngarde les yeux ouverts sur le monde. \r\nIl voit, il scrute les hommes.\n\n[[Ps 11,5]]Le Seigneur a scruté le juste et le méchant : \r\nl'ami de la violence, il le hait.\n[[Ps 11,7]]Vraiment, le Seigneur est juste ; il aime toute justice : \r\nles hommes droits le verront face à face.","reference_displayed":"11(10),4.5.7.","type":"psalm"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"21,20-25.","text":"[[Jn 21,20]]En ce temps-là, Jésus venait de dire à Pierre : « Suis-moi. » S’étant retourné, Pierre aperçoit, marchant à leur suite, le disciple que Jésus aimait. C’est lui qui, pendant le repas, s’était penché sur la poitrine de Jésus pour lui dire : « Seigneur, quel est celui qui va te livrer ? »\n[[Jn 21,21]]Pierre, voyant donc ce disciple, dit à Jésus : « Et lui, Seigneur, que lui arrivera-t-il ? »\n[[Jn 21,22]]Jésus lui répond : « Si je veux qu’il demeure jusqu’à ce que je vienne, que t’importe ? Toi, suis-moi. »\n[[Jn 21,23]]Le bruit courut donc parmi les frères que ce disciple ne mourrait pas. Or, Jésus n’avait pas dit à Pierre qu’il ne mourrait pas, mais : « Si je veux qu’il demeure jusqu’à ce que je vienne, que t’importe ? »\n[[Jn 21,24]]C’est ce disciple qui témoigne de ces choses et qui les a écrites, et nous savons que son témoignage est vrai.\n[[Jn 21,25]]Il y a encore beaucoup d’autres choses que Jésus a faites ; et s’il fallait écrire chacune d’elles, je pense que le monde entier ne suffirait pas pour contenir les livres que l’on écrirait.","type":"gospel"}}