{"first_reading":{"reference_displayed":"1,14b.2,1-2b.8-10.","text":"[[Ma 1,14b]]Maudit soit le tricheur qui possède un mâle dans son troupeau, qui fait un vœu et qui sacrifie au Seigneur une bête mutilée ! Je suis un grand roi – dit le Seigneur de l’univers –, et mon nom inspire la crainte parmi les nations.\n[[Ma 2,1]]Maintenant, prêtres, à vous cet avertissement :\n[[Ma 2,2b]]Si vous n’écoutez pas, si vous ne prenez pas à cœur de glorifier mon nom – dit le Seigneur de l’univers –, j’enverrai sur vous la malédiction, je maudirai les bénédictions que vous prononcerez. Oui, je les maudis, car aucun de vous ne prend rien à cœur.\n[[Ma 2,8]]Mais vous vous êtes écartés de la route, vous avez fait de la Loi une occasion de chute pour la multitude, vous avez détruit mon alliance avec mon serviteur Lévi, – dit le Seigneur de l’univers.\n[[Ma 2,9]]À mon tour je vous ai méprisés, abaissés devant tout le peuple, puisque vous n’avez pas gardé mes chemins, mais agi avec partialité dans l’application de la Loi.\n[[Ma 2,10]]Et nous, n’avons-nous pas tous un seul Père ? N’est-ce pas un seul Dieu qui nous a créés ? Pourquoi nous trahir les uns les autres, profanant ainsi l’Alliance de nos pères ?","title":"Livre de Malachie","type":"reading"},"date":"2023-11-05","second_reading":{"reference_displayed":"2,7b-9.13.","text":"[[1_Th 2,7b]]Alors que nous aurions pu nous imposer en qualité d’apôtres du Christ, au contraire, nous avons été pleins de douceur avec vous, comme une mère qui entoure de soins ses nourrissons.\n[[1_Th 2,8]]Ayant pour vous une telle affection, nous aurions voulu vous donner non seulement l’Évangile de Dieu, mais jusqu’à nos propres vies, car vous nous étiez devenus très chers.\n[[1_Th 2,9]]Vous vous rappelez, frères, nos peines et nos fatigues : c’est en travaillant nuit et jour, pour n’être à la charge d’aucun d’entre vous, que nous vous avons annoncé l’Évangile de Dieu.\n[[1_Th 2,13]]Et voici pourquoi nous ne cessons de rendre grâce à Dieu : quand vous avez reçu la parole de Dieu que nous vous faisions entendre, vous l’avez accueillie pour ce qu’elle est réellement, non pas une parole d’hommes, mais la parole de Dieu qui est à l’œuvre en vous, les croyants.","title":"Première lettre de saint Paul Apôtre aux Thessaloniciens","type":"reading"},"psalm":{"reference_displayed":"131(130),1.2.3.","text":"[[Ps 131,1]]Seigneur, je n'ai pas le cœur fier \r\nni le regard ambitieux ; \r\nje ne poursuis ni grands desseins, \r\nni merveilles qui me dépassent.\n\n[[Ps 131,2]]Non, mais je tiens mon âme \r\négale et silencieuse ; \r\nmon âme est en moi comme un enfant, \r\ncomme un petit enfant contre sa mère.\n\n[[Ps 131,3]]Attends le Seigneur, Israël, \r\nmaintenant et à jamais.","title":"Psaume","type":"psalm"},"gospel":{"reference_displayed":"23,1-12.","text":"[[Mt 23,1]]En ce temps-là, Jésus s’adressa aux foules et à ses disciples,\n[[Mt 23,2]]et il déclara : « Les scribes et les pharisiens enseignent dans la chaire de Moïse.\n[[Mt 23,3]]Donc, tout ce qu’ils peuvent vous dire, faites-le et observez-le. Mais n’agissez pas d’après leurs actes, car ils disent et ne font pas.\n[[Mt 23,4]]Ils attachent de pesants fardeaux, difficiles à porter, et ils en chargent les épaules des gens ; mais eux-mêmes ne veulent pas les remuer du doigt.\n[[Mt 23,5]]Toutes leurs actions, ils les font pour être remarqués des gens : ils élargissent leurs phylactères et rallongent leurs franges ;\n[[Mt 23,6]]ils aiment les places d’honneur dans les dîners, les sièges d’honneur dans les synagogues\n[[Mt 23,7]]et les salutations sur les places publiques ; ils aiment recevoir des gens le titre de Rabbi.\n[[Mt 23,8]]Pour vous, ne vous faites pas donner le titre de Rabbi, car vous n’avez qu’un seul maître pour vous enseigner, et vous êtes tous frères.\n[[Mt 23,9]]Ne donnez à personne sur terre le nom de père, car vous n’avez qu’un seul Père, celui qui est aux cieux.\n[[Mt 23,10]]Ne vous faites pas non plus donner le titre de maîtres, car vous n’avez qu’un seul maître, le Christ.\n[[Mt 23,11]]Le plus grand parmi vous sera votre serviteur.\n[[Mt 23,12]]Qui s’élèvera sera abaissé, qui s’abaissera sera élevé. »","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel"}}