{"first_reading":{"title":"Livre de la Genèse","text":"[[Gn 21,5]]Abraham avait cent ans quand naquit son fils Isaac.\n[[Gn 21,8]]L’enfant grandit, et il fut sevré. Abraham donna un grand festin le jour où Isaac fut sevré.\n[[Gn 21,9]]Or, Sara regardait s’amuser Ismaël, ce fils qu’Abraham avait eu d’Agar l’Égyptienne.\n[[Gn 21,10]]Elle dit à Abraham : « Chasse cette servante et son fils ; car le fils de cette servante ne doit pas partager l’héritage de mon fils Isaac. »\n[[Gn 21,11]]Cette parole attrista beaucoup Abraham, à cause de son fils Ismaël,\n[[Gn 21,12]]mais Dieu lui dit : « Ne sois pas triste à cause du garçon et de ta servante ; écoute tout ce que Sara te dira, car c’est par Isaac qu’une descendance portera ton nom ;\n[[Gn 21,13]]mais je ferai aussi une nation du fils de la servante, car lui aussi est de ta descendance. »\n[[Gn 21,14]]Abraham se leva de bon matin, il prit du pain et une outre d’eau, il les posa sur l’épaule d’Agar, il lui remit l’enfant, puis il la renvoya. Elle partit et alla errer dans le désert de Bershéba.\n[[Gn 21,15]]Quand l’eau de l’outre fut épuisée, elle laissa l’enfant sous un buisson,\n[[Gn 21,16]]et alla s’asseoir non loin de là, à la distance d’une portée de flèche. Elle se disait : « Je ne veux pas voir mourir l’enfant ! » Elle s’assit non loin de là. Elle éleva la voix et pleura.\n[[Gn 21,17]]Dieu entendit la voix du petit garçon ; et du ciel, l’ange de Dieu appela Agar : « Qu’as-tu, Agar ? Sois sans crainte, car Dieu a entendu la voix du petit garçon, sous le buisson où il était.\n[[Gn 21,18]]Debout ! Prends le garçon et tiens-le par la main, car je ferai de lui une grande nation. »\n[[Gn 21,19]]Alors, Dieu ouvrit les yeux d’Agar, et elle aperçut un puits. Elle alla remplir l’outre et fit boire le garçon.\n[[Gn 21,20]]Dieu fut avec lui, il grandit et habita au désert, et il devint un tireur à l’arc.","reference_displayed":"21,5.8-20.","type":"reading"},"psalm":{"title":"Psaume","text":"[[Ps 34,7]]Un pauvre crie ; le Seigneur entend :\r\n il le sauve de toutes ses angoisses.\n[[Ps 34,8]]L'ange du Seigneur campe à l'entour \r\npour libérer ceux qui le craignent.\n\n[[Ps 34,10]]Saints du Seigneur, adorez-le : \r\nrien ne manque à ceux qui le craignent.\n[[Ps 34,11]]Des riches ont tout perdu, ils ont faim ; \r\nqui cherche le Seigneur ne manquera d'aucun bien.\n\n[[Ps 34,12]]Venez, mes fils, écoutez-moi, \r\nque je vous enseigne la crainte du Seigneur.\n[[Ps 34,13]]Qui donc aime la vie \r\net désire les jours où il verra le bonheur ?","reference_displayed":"34(33),7-8.10-11.12-13.","type":"psalm"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","reference_displayed":"8,28-34.","text":"[[Mt 8,28]]En ce temps-là, comme Jésus arrivait sur l’autre rive, dans le pays des Gadaréniens, deux possédés sortirent d’entre les tombes à sa rencontre ; ils étaient si agressifs que personne ne pouvait passer par ce chemin.\n[[Mt 8,29]]Et voilà qu’ils se mirent à crier : « Que nous veux-tu, Fils de Dieu ? Es-tu venu pour nous tourmenter avant le moment fixé ? »\n[[Mt 8,30]]Or, il y avait au loin un grand troupeau de porcs qui cherchait sa nourriture.\n[[Mt 8,31]]Les démons suppliaient Jésus : « Si tu nous expulses, envoie-nous dans le troupeau de porcs. »\n[[Mt 8,32]]Il leur répondit : « Allez. » Ils sortirent et ils s’en allèrent dans les porcs ; et voilà que, du haut de la falaise, tout le troupeau se précipita dans la mer, et les porcs moururent dans les flots.\n[[Mt 8,33]]Les gardiens prirent la fuite et s’en allèrent dans la ville annoncer tout cela, et en particulier ce qui était arrivé aux possédés.\n[[Mt 8,34]]Et voilà que toute la ville sortit à la rencontre de Jésus ; et lorsqu’ils le virent, les gens le supplièrent de partir de leur territoire."},"date":"2023-07-05"}