{"first_reading":{"title":"Première lettre de saint Jean","reference_displayed":"3,11-21.","type":"reading","text":"[[1_Jn 3,11]]Bien-aimés, tel est le message que vous avez entendu depuis le commencement : aimons-nous les uns les autres.\n[[1_Jn 3,12]]Ne soyons pas comme Caïn : il appartenait au Mauvais et il égorgea son frère. Et pourquoi l’a-t-il égorgé ? Parce que ses œuvres étaient mauvaises : au contraire, celles de son frère étaient justes.\n[[1_Jn 3,13]]Ne soyez pas étonnés, frères, si le monde a de la haine contre vous.\n[[1_Jn 3,14]]Nous, nous savons que nous sommes passés de la mort à la vie, parce que nous aimons nos frères. Celui qui n’aime pas demeure dans la mort.\n[[1_Jn 3,15]]Quiconque a de la haine contre son frère est un meurtrier, et vous savez que pas un meurtrier n’a la vie éternelle demeurant en lui.\n[[1_Jn 3,16]]Voici comment nous avons reconnu l’amour : lui, Jésus, a donné sa vie pour nous. Nous aussi, nous devons donner notre vie pour nos frères.\n[[1_Jn 3,17]]Celui qui a de quoi vivre en ce monde, s’il voit son frère dans le besoin sans faire preuve de compassion, comment l’amour de Dieu pourrait-il demeurer en lui ?\n[[1_Jn 3,18]]Petits enfants, n’aimons pas en paroles ni par des discours, mais par des actes et en vérité.\n[[1_Jn 3,19]]Voilà comment nous reconnaîtrons que nous appartenons à la vérité, et devant Dieu nous apaiserons notre cœur ;\n[[1_Jn 3,20]]car si notre cœur nous accuse, Dieu est plus grand que notre cœur, et il connaît toutes choses.\n[[1_Jn 3,21]]Bien-aimés, si notre cœur ne nous accuse pas, nous avons de l’assurance devant Dieu."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"1,43-51.","type":"gospel","text":"[[Jn 1,43]]En ce temps-là, Jésus décida de partir pour la Galilée. Il trouve Philippe, et lui dit : « Suis-moi. »\n[[Jn 1,44]]Philippe était de Bethsaïde, le village d’André et de Pierre.\n[[Jn 1,45]]Philippe trouve Nathanaël et lui dit : « Celui dont il est écrit dans la loi de Moïse et chez les Prophètes, nous l’avons trouvé : c’est Jésus fils de Joseph, de Nazareth. »\n[[Jn 1,46]]Nathanaël répliqua : « De Nazareth peut-il sortir quelque chose de bon ? » Philippe répond : « Viens, et vois. »\n[[Jn 1,47]]Lorsque Jésus voit Nathanaël venir à lui, il déclare à son sujet : « Voici vraiment un Israélite : il n’y a pas de ruse en lui. »\n[[Jn 1,48]]Nathanaël lui demande : « D’où me connais-tu ? » Jésus lui répond : « Avant que Philippe t’appelle, quand tu étais sous le figuier, je t’ai vu. »\n[[Jn 1,49]]Nathanaël lui dit : « Rabbi, c’est toi le Fils de Dieu ! C’est toi le roi d’Israël ! »\n[[Jn 1,50]]Jésus reprend : « Je te dis que je t’ai vu sous le figuier, et c’est pour cela que tu crois ! Tu verras des choses plus grandes encore. »\n[[Jn 1,51]]Et il ajoute : « Amen, amen, je vous le dis : vous verrez le ciel ouvert, et les anges de Dieu monter et descendre au-dessus du Fils de l’homme. »"},"date":"2023-01-05","psalm":{"title":"Psaume","reference_displayed":"100(99),1-2.3.4.5.","type":"psalm","text":"[[Ps 100,1]]Acclamez le Seigneur, terre entière,\n[[Ps 100,2]]servez le Seigneur dans l'allégresse, \r\nvenez à lui avec des chants de joie !\n\n[[Ps 100,3]]Reconnaissez que le Seigneur est Dieu :\r\nil nous a faits, et nous sommes à lui, \r\nnous, son peuple, son troupeau.\n\n[[Ps 100,4]]Venez dans sa maison lui rendre grâce, \r\ndans sa demeure chanter ses louanges ; \r\nrendez-lui grâce et bénissez son nom !\n\n[[Ps 100,5]]Oui, le Seigneur est bon, \r\néternel est son amour, \r\nsa fidélité demeure d'âge en âge."}}