{"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 8,27]]En ce temps-là, Jésus s’en alla, ainsi que ses disciples, vers les villages situés aux environs de Césarée-de-Philippe. Chemin faisant, il interrogeait ses disciples : « Au dire des gens, qui suis-je ? »\n[[Mc 8,28]]Ils lui répondirent : « Jean le Baptiste ; pour d’autres, Élie ; pour d’autres, un des prophètes. »\n[[Mc 8,29]]Et lui les interrogeait : « Et vous, que dites-vous ? Pour vous, qui suis-je ? » Pierre, prenant la parole, lui dit : « Tu es le Christ. »\n[[Mc 8,30]]Alors, il leur défendit vivement de parler de lui à personne.\n[[Mc 8,31]]Il commença à leur enseigner qu’il fallait que le Fils de l’homme souffre beaucoup, qu’il soit rejeté par les anciens, les grands prêtres et les scribes, qu’il soit tué, et que, trois jours après, il ressuscite.\n[[Mc 8,32]]Jésus disait cette parole ouvertement. Pierre, le prenant à part, se mit à lui faire de vifs reproches.\n[[Mc 8,33]]Mais Jésus se retourna et, voyant ses disciples, il interpella vivement Pierre : « Passe derrière moi, Satan ! Tes pensées ne sont pas celles de Dieu, mais celles des hommes. »","type":"gospel","reference_displayed":"8,27-33."},"first_reading":{"title":"Livre de la Genèse","reference_displayed":"9,1-13.","type":"reading","text":"[[Gn 9,1]]Dieu bénit Noé et ses fils. Il leur dit : « Soyez féconds, multipliez-vous, remplissez la terre.\n[[Gn 9,2]]Vous serez la crainte et la terreur de tous les animaux de la terre, de tous les oiseaux du ciel, de tout ce qui va et vient sur le sol, et de tous les poissons de la mer : ils sont livrés entre vos mains.\n[[Gn 9,3]]Tout ce qui va et vient, tout ce qui vit sera votre nourriture ; comme je vous avais donné l’herbe verte, je vous donne tout cela.\n[[Gn 9,4]]Mais, avec la chair, vous ne mangerez pas le principe de vie, c’est-à-dire le sang.\n[[Gn 9,5]]Quant au sang, votre principe de vie, j’en demanderai compte à tout animal et j’en demanderai compte à tout homme ; à chacun, je demanderai compte de la vie de l’homme, son frère.\n[[Gn 9,6]]Si quelqu’un verse le sang de l’homme, par l’homme son sang sera versé. Car Dieu a fait l’homme à son image.\n[[Gn 9,7]]Et vous, soyez féconds, multipliez-vous, devenez très nombreux sur la terre ; oui, multipliez-vous ! »\n[[Gn 9,8]]Dieu dit encore à Noé et à ses fils :\n[[Gn 9,9]]« Voici que moi, j’établis mon alliance avec vous, avec votre descendance après vous,\n[[Gn 9,10]]et avec tous les êtres vivants qui sont avec vous : les oiseaux, le bétail, toutes les bêtes de la terre, tout ce qui est sorti de l’arche.\n[[Gn 9,11]]Oui, j’établis mon alliance avec vous : aucun être de chair ne sera plus détruit par les eaux du déluge, il n’y aura plus de déluge pour ravager la terre.\n[[Gn 9,12]]Dieu dit encore : « Voici le signe de l’alliance que j’établis entre moi et vous, et avec tous les êtres vivants qui sont avec vous, pour les générations à jamais :\n[[Gn 9,13]]je mets mon arc au milieu des nuages, pour qu’il soit le signe de l’alliance entre moi et la terre. »"},"psalm":{"title":"Psaume","reference_displayed":"102(101),16-18.19-21.22-23.29.","type":"psalm","text":"[[Ps 102,16]]Les nations craindront le nom du Seigneur, \r\net tous les rois de la terre, sa gloire :\n[[Ps 102,17]]quand le Seigneur rebâtira Sion, \r\nquand il apparaîtra dans sa gloire,\n[[Ps 102,18]]il se tournera vers la prière du spolié,\r\nil n'aura pas méprisé sa prière.\n\n[[Ps 102,19]]Que cela soit écrit pour l'âge à venir, \r\net le peuple à nouveau créé chantera son Dieu :\n[[Ps 102,20]]« Des hauteurs, son sanctuaire, le Seigneur s'est penché ; \r\ndu ciel, il regarde la terre\n[[Ps 102,21]]pour entendre la plainte des captifs \r\net libérer ceux qui devaient mourir. »\n\n[[Ps 102,22]]On publiera dans Sion le nom du Seigneur \r\net sa louange dans tout Jérusalem,\n[[Ps 102,23]]au rassemblement des royaumes et des peuples \r\nqui viendront servir le Seigneur.\n[[Ps 102,29]]Les fils de tes serviteurs trouveront un séjour, \r\net devant toi se maintiendra leur descendance."},"date":"2023-02-16"}