{"date":"2023-12-15","psalm":{"reference_displayed":"1,1-2.3.4.6.","title":"Psaume","text":"[[Ps 1,1]]Heureux est l'homme \r\nqui n'entre pas au conseil des méchants, \r\nqui ne suit pas le chemin des pécheurs, \r\nne siège pas avec ceux qui ricanent,\n[[Ps 1,2]]mais se plaît dans la loi du Seigneur \r\net murmure sa loi jour et nuit !\n\n[[Ps 1,3]]Il est comme un arbre \r\nplanté près d'un ruisseau, \r\nqui donne du fruit en son temps, \r\net jamais son feuillage ne meurt ; \r\ntout ce qu'il entreprend réussira.\n[[Ps 1,4]]Tel n'est pas le sort des méchants. \r\n\nMais ils sont comme la paille \r\nbalayée par le vent :\n[[Ps 1,6]]Le Seigneur connaît le chemin des justes, \r\nmais le chemin des méchants se perdra.","type":"psalm"},"gospel":{"reference_displayed":"11,16-19.","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 11,16]]En ce temps-là, Jésus déclarait aux foules :\r\n« À qui vais-je comparer cette génération ? Elle ressemble à des gamins assis sur les places, qui en interpellent d’autres en disant :\n[[Mt 11,17]]“Nous vous avons joué de la flûte, et vous n’avez pas dansé. Nous avons chanté des lamentations, et vous ne vous êtes pas frappé la poitrine.”\n[[Mt 11,18]]Jean Baptiste est venu, en effet ; il ne mange pas, il ne boit pas, et l’on dit : “C’est un possédé !”\n[[Mt 11,19]]Le Fils de l’homme est venu ; il mange et il boit, et l’on dit : “Voilà un glouton et un ivrogne, un ami des publicains et des pécheurs.” Mais la sagesse de Dieu a été reconnue juste à travers ce qu’elle fait. »","type":"gospel"},"first_reading":{"reference_displayed":"48,17-19.","title":"Livre d'Isaïe","text":"[[Is 48,17]]Ainsi parle le Seigneur, ton rédempteur, Saint d’Israël : Je suis le Seigneur ton Dieu, je te donne un enseignement utile, je te guide sur le chemin où tu marches.\n[[Is 48,18]]Si seulement tu avais prêté attention à mes commandements, ta paix serait comme un fleuve, ta justice, comme les flots de la mer.\n[[Is 48,19]]Ta postérité serait comme le sable, comme les grains de sable, ta descendance ; son nom ne serait ni retranché ni effacé devant moi.","type":"reading"}}