{"first_reading":{"reference_displayed":"5,1-15a.","type":"reading","text":"[[2_R 5,1]]En ces jours-là, Naaman, général de l’armée du roi d’Aram, était un homme de grande valeur et hautement estimé par son maître, car c’est par lui que le Seigneur avait donné la victoire au royaume d’Aram. Or, ce vaillant guerrier était lépreux.\n[[2_R 5,2]]Des Araméens, au cours d’une expédition en terre d’Israël, avaient fait prisonnière une fillette qui fut mise au service de la femme de Naaman.\n[[2_R 5,3]]Elle dit à sa maîtresse : « Ah ! Si mon maître s’adressait au prophète qui est à Samarie, celui-ci le délivrerait de sa lèpre. »\n[[2_R 5,4]]Naaman alla auprès du roi et lui dit : « Voilà ce que la jeune fille d’Israël a déclaré. »\n[[2_R 5,5]]Le roi d’Aram lui répondit : « Va, mets-toi en route. J’envoie une lettre au roi d’Israël. » Naaman partit donc ; il emportait dix lingots d’argent, six mille pièces d’or et dix vêtements de fête.\n[[2_R 5,6]]Il remit la lettre au roi d’Israël. Celle-ci portait : « En même temps que te parvient cette lettre, je t’envoie Naaman mon serviteur, pour que tu le délivres de sa lèpre. »\n[[2_R 5,7]]Quand le roi d’Israël lut ce message, il déchira ses vêtements et s’écria : « Est-ce que je suis Dieu, maître de la vie et de la mort ? Ce roi m’envoie un homme pour que je le délivre de sa lèpre ! Vous le voyez bien : c’est une provocation ! »\n[[2_R 5,8]]Quand Élisée, l’homme de Dieu, apprit que le roi d’Israël avait déchiré ses vêtements, il lui fit dire : « Pourquoi as-tu déchiré tes vêtements ? Que cet homme vienne à moi, et il saura qu’il y a un prophète en Israël. »\n[[2_R 5,9]]Naaman arriva avec ses chevaux et son char, et s’arrêta à la porte de la maison d’Élisée.\n[[2_R 5,10]]Élisée envoya un messager lui dire : « Va te baigner sept fois dans le Jourdain, et ta chair redeviendra nette, tu seras purifié. »\n[[2_R 5,11]]Naaman se mit en colère et s’éloigna en disant : « Je m’étais dit : Sûrement il va sortir, et se tenir debout pour invoquer le nom du Seigneur son Dieu ; puis il agitera sa main au-dessus de l’endroit malade et guérira ma lèpre.\n[[2_R 5,12]]Est-ce que les fleuves de Damas, l’Abana et le Parpar, ne valent pas mieux que toutes les eaux d’Israël ? Si je m’y baignais, est-ce que je ne serais pas purifié ? » Il tourna bride et partit en colère.\n[[2_R 5,13]]Mais ses serviteurs s’approchèrent pour lui dire : « Père ! Si le prophète t’avait ordonné quelque chose de difficile, tu l’aurais fait, n’est-ce pas ? Combien plus, lorsqu’il te dit : “Baigne-toi, et tu seras purifié.” »\n[[2_R 5,14]]Il descendit jusqu’au Jourdain et s’y plongea sept fois, pour obéir à la parole de l’homme de Dieu ; alors sa chair redevint semblable à celle d’un petit enfant : il était purifié !\n[[2_R 5,15a]]Il retourna chez l’homme de Dieu avec toute son escorte ; il entra, se présenta devant lui et déclara : « Désormais, je le sais : il n’y a pas d’autre Dieu, sur toute la terre, que celui d’Israël ! »","title":"Deuxième livre des Rois"},"gospel":{"reference_displayed":"4,24-30.","type":"gospel","text":"[[Lc 4,24]]Dans la synagogue de Nazareth, Jésus déclara : « Amen, je vous le dis : aucun prophète ne trouve un accueil favorable dans son pays.\n[[Lc 4,25]]En vérité, je vous le dis : Au temps du prophète Élie, lorsque pendant trois ans et demi le ciel retint la pluie, et qu’une grande famine se produisit sur toute la terre, il y avait beaucoup de veuves en Israël ;\n[[Lc 4,26]]pourtant Élie ne fut envoyé vers aucune d’entre elles, mais bien dans la ville de Sarepta, au pays de Sidon, chez une veuve étrangère.\n[[Lc 4,27]]Au temps du prophète Élisée, il y avait beaucoup de lépreux en Israël ; et aucun d’eux n’a été purifié, mais bien Naaman le Syrien. »\n[[Lc 4,28]]À ces mots, dans la synagogue, tous devinrent furieux.\n[[Lc 4,29]]Ils se levèrent, poussèrent Jésus hors de la ville, et le menèrent jusqu’à un escarpement de la colline où leur ville est construite, pour le précipiter en bas.\n[[Lc 4,30]]Mais lui, passant au milieu d’eux, allait son chemin.","title":"Évangile de Jésus-Christ selon saint Luc"},"date":"2023-03-13","psalm":{"reference_displayed":"42(41),2-3.43(42),3-4.","type":"psalm","text":"[[Ps 42,2]]Comme un cerf altéré \r\ncherche l'eau vive, \r\nainsi mon âme te cherche \r\ntoi, mon Dieu.\n\n[[Ps 42,3]]Mon âme a soif de Dieu, \r\nle Dieu vivant ; \r\nquand pourrai-je m'avancer, \r\nparaître face à Dieu ?\n\n[[Ps 43,3]]Envoie ta lumière et ta vérité : \r\nqu'elles guident mes pas \r\net me conduisent à ta montagne sainte, \r\njusqu'en ta demeure.\n\n[[Ps 43,4]]J'avancerai jusqu'à l'autel de Dieu, \r\nvers Dieu qui est toute ma joie ; \r\nje te rendrai grâce avec ma harpe, \r\nDieu, mon Dieu !","title":"Psaume"}}