{"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"11,27-28.","text":"[[Lc 11,27]]En ce temps-là, comme Jésus était en train de parler, une femme éleva la voix au milieu de la foule pour lui dire : « Heureuse la mère qui t’a porté en elle, et dont les seins t’ont nourri ! »\n[[Lc 11,28]]Alors Jésus lui déclara : « Heureux plutôt ceux qui écoutent la parole de Dieu, et qui la gardent ! »"},"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"97(96),1-2.5-6.11-12.","text":"[[Ps 97,1]]Le Seigneur est roi ! Exulte la terre ! \r\nJoie pour les îles sans nombre !\n[[Ps 97,2]]Ténèbre et nuée l'entourent, \r\njustice et droit sont l'appui de son trône.\n\n[[Ps 97,5]]Les montagnes fondaient comme cire devant le Seigneur, \r\ndevant le Maître de toute la terre.\n[[Ps 97,6]]Les cieux ont proclamé sa justice, \r\net tous les peuples ont vu sa gloire.\n\n[[Ps 97,11]]Une lumière est semée pour le juste, \r\net pour le cœur simple, une joie.\n[[Ps 97,12]]Que le Seigneur soit votre joie, hommes justes ; \r\nrendez grâce en rappelant son nom très saint."},"date":"2023-10-14","first_reading":{"type":"reading","title":"Livre de Joël","reference_displayed":"4,12-21.","text":"[[Jl 4,12]]Que les nations se réveillent, qu’elles montent jusqu’à la vallée de Josaphat (dont le nom signifie « Le Seigneur juge »), car c’est là que je vais siéger pour juger tous les peuples qui vous entourent.\n[[Jl 4,13]]Lancez la faucille : la moisson est mûre ; venez fouler la vendange : le pressoir est rempli et les cuves débordent de tout le mal qu’ils ont fait !\n[[Jl 4,14]]Voici des multitudes et encore des multitudes dans la vallée du Jugement ; il est tout proche, le jour du Seigneur dans la vallée du Jugement !\n[[Jl 4,15]]Le soleil et la lune se sont obscurcis, les étoiles ont retiré leur clarté.\n[[Jl 4,16]]De Sion, le Seigneur fait entendre un rugissement, de Jérusalem, il donne de la voix. Le ciel et la terre sont ébranlés, mais le Seigneur est un refuge pour son peuple, une forteresse pour les fils d’Israël.\n[[Jl 4,17]]Vous saurez que je suis le Seigneur votre Dieu, qui demeure à Sion, sa montagne sainte. Jérusalem sera un lieu saint, les étrangers n’y passeront plus.\n[[Jl 4,18]]Ce jour-là, le vin nouveau ruissellera sur les montagnes, le lait coulera sur les collines. Tous les torrents de Juda seront pleins d’eau, une source jaillira de la Maison du Seigneur et arrosera le ravin des Acacias.\n[[Jl 4,19]]L’Égypte sera vouée à la désolation, Édom sera un désert désolé, car ils ont multiplié les violences contre les fils de Juda, ils ont répandu leur sang innocent dans le pays.\n[[Jl 4,20]]Mais il y aura toujours des habitants en Juda, ainsi qu’à Jérusalem, de génération en génération.\n[[Jl 4,21]]Je vengerai leur sang, que je n’avais pas encore vengé. Et le Seigneur aura sa demeure à Sion."}}