{"psalm":{"text":"[[Ps 106,6]]Avec nos pères, nous avons péché, \r\nnous avons failli et renié.\n[[Ps 106,35]]ils vont se mêler aux païens, \r\nils apprennent leur manière d'agir.\n\n[[Ps 106,36]]Alors ils servent leurs idoles, \r\net pour eux c'est un piège :\n[[Ps 106,37]]ils offrent leurs fils et leurs filles \r\nen sacrifice aux démons.\n\n[[Ps 106,39]]De telles pratiques les souillent ; \r\nils se prostituent par de telles actions.\n[[Ps 106,40]]Et le Seigneur prend feu contre son peuple : \r\nses héritiers lui font horreur.\n\n[[Ps 106,43a]]Tant de fois délivrés par Dieu,\n[[Ps 106,43b]]ils s'obstinent dans leur idée,\n[[Ps 106,44]]et lui regarde leur détresse \r\nquand il entend leurs cris.","reference_displayed":"106(105),6.35.36-37.39-40.43ab.44.","title":"Psaume","type":"psalm"},"date":"2023-08-21","gospel":{"text":"[[Mt 19,16]]En ce temps-là, voici que quelqu’un s’approcha de Jésus et lui dit : « Maître, que dois-je faire de bon pour avoir la vie éternelle ? »\n[[Mt 19,17]]Jésus lui dit : « Pourquoi m’interroges-tu sur ce qui est bon ? Celui qui est bon, c’est Dieu, et lui seul ! Si tu veux entrer dans la vie, observe les commandements. »\n[[Mt 19,18]]Il lui dit : « Lesquels ? » Jésus reprit : « ‘Tu ne commettras pas de meurtre. Tu ne commettras pas d’adultère. Tu ne commettras pas de vol. Tu ne porteras pas de faux témoignage.\n[[Mt 19,19]]Honore ton père et ta mère.’ Et aussi : ‘Tu aimeras ton prochain comme toi-même.’ »\n[[Mt 19,20]]Le jeune homme lui dit : « Tout cela, je l’ai observé : que me manque-t-il encore ? »\n[[Mt 19,21]]Jésus lui répondit : « Si tu veux être parfait, va, vends ce que tu possèdes, donne-le aux pauvres, et tu auras un trésor dans les cieux. Puis viens, suis-moi. »\n[[Mt 19,22]]À ces mots, le jeune homme s’en alla tout triste, car il avait de grands biens.","reference_displayed":"19,16-22.","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel"},"first_reading":{"type":"reading","reference_displayed":"2,11-19.","text":"[[Jg 2,11]]En ces jours-là, les fils d’Israël firent ce qui est mal aux yeux du Seigneur, et ils servirent les Baals.\n[[Jg 2,12]]Ils abandonnèrent le Seigneur, le Dieu de leurs pères, qui les avait fait sortir du pays d’Égypte, et ils suivirent d’autres dieux parmi ceux des peuples d’alentour. Ils se prosternèrent devant eux, et ils irritèrent le Seigneur.\n[[Jg 2,13]]Ils abandonnèrent le Seigneur pour servir Baal et Astarté.\n[[Jg 2,14]]Alors la colère du Seigneur s’enflamma contre Israël. Il les livra aux mains des pillards, les abandonna aux ennemis qui les entouraient, et ils furent incapables de leur résister.\n[[Jg 2,15]]Dans toutes leurs expéditions, la main du Seigneur était contre eux, pour leur malheur, comme il le leur avait dit, comme il en avait fait serment. Ils furent dans une très grande détresse.\n[[Jg 2,16]]Alors le Seigneur suscita des juges pour les sauver de la main des pillards.\n[[Jg 2,17]]Mais ils n’obéissaient pas non plus à leurs juges. Ils se prostituèrent en suivant d’autres dieux, ils se prosternèrent devant eux. Ils ne tardèrent pas à se détourner du chemin où leurs pères avaient marché en obéissant aux commandements du Seigneur ; ils n’agirent pas comme eux.\n[[Jg 2,18]]Lorsque le Seigneur suscitait pour eux un juge, le Seigneur était avec le juge, et il les sauvait de la main de leurs ennemis aussi longtemps que le juge était en vie ; car le Seigneur se laissait émouvoir quand ils gémissaient sous la violence de leurs oppresseurs.\n[[Jg 2,19]]Mais quand le juge était mort, ils recommençaient et poussaient la corruption plus loin que leurs pères : ils suivaient d’autres dieux, les servaient et se prosternaient devant eux ; ils ne renonçaient en rien à leurs pratiques ni à leur conduite obstinée.","title":"Livre des Juges"}}