{"psalm":{"title":"Psaume","type":"psalm","text":"[[Ps 80,9]]La vigne que tu as prise à l'Égypte, \r\ntu la replantes en chassant des nations.\n[[Ps 80,12]]elle étendait ses sarments jusqu'à la mer, et ses rejets, jusqu'au Fleuve.\n[[Ps 80,13]]Pourquoi as-tu percé sa clôture ? \r\n\nTous les passants y grappillent en chemin ;\n[[Ps 80,14]]le sanglier des forêts la ravage \r\net les bêtes des champs la broutent.\n[[Ps 80,15]]Dieu de l'univers reviens ! \r\n\nDu haut des cieux, regarde et vois : \r\nvisite cette vigne, protège-la,\n[[Ps 80,16a]]celle qu'a plantée ta main puissante.\n[[Ps 80,19]]Jamais plus nous n'irons loin de toi : \r\n\nfais-nous vivre et invoquer ton nom !\n[[Ps 80,20]]Seigneur, Dieu de l'univers, fais-nous revenir ; \r\nque ton visage s'éclaire, et nous serons sauvés.","reference_displayed":"80(79),9.12.13-14.15-16a.19-20."},"second_reading":{"title":"Lettre de saint Paul Apôtre aux Philippiens","reference_displayed":"4,6-9.","text":"[[Ph 4,6]]Frères, ne soyez inquiets de rien, mais, en toute circonstance, priez et suppliez, tout en rendant grâce, pour faire connaître à Dieu vos demandes.\n[[Ph 4,7]]Et la paix de Dieu, qui dépasse tout ce qu’on peut concevoir, gardera vos cœurs et vos pensées dans le Christ Jésus.\n[[Ph 4,8]]Enfin, mes frères, tout ce qui est vrai et noble, tout ce qui est juste et pur, tout ce qui est digne d’être aimé et honoré, tout ce qui s’appelle vertu et qui mérite des éloges, tout cela, prenez-le en compte.\n[[Ph 4,9]]Ce que vous avez appris et reçu, ce que vous avez vu et entendu de moi, mettez-le en pratique. Et le Dieu de la paix sera avec vous.","type":"reading"},"date":"2023-10-08","first_reading":{"title":"Livre d'Isaïe","reference_displayed":"5,1-7.","type":"reading","text":"[[Is 5,1]]Je veux chanter pour mon ami le chant du bien-aimé à sa vigne. Mon ami avait une vigne sur un coteau fertile.\n[[Is 5,2]]Il en retourna la terre, en retira les pierres, pour y mettre un plant de qualité. Au milieu, il bâtit une tour de garde et creusa aussi un pressoir. Il en attendait de beaux raisins, mais elle en donna de mauvais.\n[[Is 5,3]]Et maintenant, habitants de Jérusalem, hommes de Juda, soyez donc juges entre moi et ma vigne !\n[[Is 5,4]]Pouvais-je faire pour ma vigne plus que je n’ai fait ? J’attendais de beaux raisins, pourquoi en a-t-elle donné de mauvais ?\n[[Is 5,5]]Eh bien, je vais vous apprendre ce que je ferai de ma vigne : enlever sa clôture pour qu’elle soit dévorée par les animaux, ouvrir une brèche dans son mur pour qu’elle soit piétinée.\n[[Is 5,6]]J’en ferai une pente désolée ; elle ne sera ni taillée ni sarclée, il y poussera des épines et des ronces ; j’interdirai aux nuages d’y faire tomber la pluie.\n[[Is 5,7]]La vigne du Seigneur de l’univers, c’est la maison d’Israël. Le plant qu’il chérissait, ce sont les hommes de Juda. Il en attendait le droit, et voici le crime ; il en attendait la justice, et voici les cris."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","text":"[[Mt 21,33]]En ce temps-là,  Jésus disait aux grands prêtres et aux anciens du peuple : « Écoutez cette parabole : Un homme était propriétaire d’un domaine ; il planta une vigne, l’entoura d’une clôture, y creusa un pressoir et bâtit une tour de garde. Puis il loua cette vigne à des vignerons, et partit en voyage.\n[[Mt 21,34]]Quand arriva le temps des fruits, il envoya ses serviteurs auprès des vignerons pour se faire remettre le produit de sa vigne.\n[[Mt 21,35]]Mais les vignerons se saisirent des serviteurs, frappèrent l’un, tuèrent l’autre, lapidèrent le troisième.\n[[Mt 21,36]]De nouveau, le propriétaire envoya d’autres serviteurs plus nombreux que les premiers ; mais on les traita de la même façon.\n[[Mt 21,37]]Finalement, il leur envoya son fils, en se disant : “Ils respecteront mon fils.”\n[[Mt 21,38]]Mais, voyant le fils, les vignerons se dirent entre eux : “Voici l’héritier : venez ! tuons-le, nous aurons son héritage !”\n[[Mt 21,39]]Ils se saisirent de lui, le jetèrent hors de la vigne et le tuèrent.\n[[Mt 21,40]]Eh bien ! quand le maître de la vigne viendra, que fera-t-il à ces vignerons ? »\n[[Mt 21,41]]On lui répond : « Ces misérables, il les fera périr misérablement. Il louera la vigne à d’autres vignerons, qui lui en remettront le produit en temps voulu. »\n[[Mt 21,42]]Jésus leur dit : « N’avez-vous jamais lu dans les Écritures : ‘La pierre qu’ont rejetée les bâtisseurs est devenue la pierre d’angle : c’est là l’œuvre du Seigneur, la merveille devant nos yeux !’\n[[Mt 21,43]]Aussi, je vous le dis : Le royaume de Dieu vous sera enlevé pour être donné à une nation qui lui fera produire ses fruits. »","reference_displayed":"21,33-43."}}