{"gospel":{"type":"gospel","text":"[[Mt 11,25]]En ce temps-là, Jésus prit la parole et dit : « Père, Seigneur du ciel et de la terre, je proclame ta louange : ce que tu as caché aux sages et aux savants, tu l’as révélé aux tout-petits.\n[[Mt 11,26]]Oui, Père, tu l’as voulu ainsi dans ta bienveillance.\n[[Mt 11,27]]Tout m’a été remis par mon Père ; personne ne connaît le Fils, sinon le Père, et personne ne connaît le Père, sinon le Fils, et celui à qui le Fils veut le révéler. »\n[[Mt 11,28]]« Venez à moi, vous tous qui peinez sous le poids du fardeau, et moi, je vous procurerai le repos.\n[[Mt 11,29]]Prenez sur vous mon joug, devenez mes disciples, car je suis doux et humble de cœur, et vous trouverez le repos pour votre âme.\n[[Mt 11,30]]Oui, mon joug est facile à porter, et mon fardeau, léger. »","title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"11,25-30."},"second_reading":{"type":"reading","text":"[[1_Jn 4,7]]Bien-aimés, aimons-nous les uns les autres, puisque l’amour vient de Dieu. Celui qui aime est né de Dieu et connaît Dieu.\n[[1_Jn 4,8]]Celui qui n’aime pas n’a pas connu Dieu, car Dieu est amour.\n[[1_Jn 4,9]]Voici comment l’amour de Dieu s’est manifesté parmi nous : Dieu a envoyé son Fils unique dans le monde pour que nous vivions par lui.\n[[1_Jn 4,10]]Voici en quoi consiste l’amour : ce n’est pas nous qui avons aimé Dieu, mais c’est lui qui nous a aimés, et il a envoyé son Fils en sacrifice de pardon pour nos péchés.\n[[1_Jn 4,11]]Bien-aimés, puisque Dieu nous a tellement aimés, nous devons, nous aussi, nous aimer les uns les autres.\n[[1_Jn 4,12]]Dieu, personne ne l’a jamais vu. Mais si nous nous aimons les uns les autres, Dieu demeure en nous, et, en nous, son amour atteint la perfection.\n[[1_Jn 4,13]]Voici comment nous reconnaissons que nous demeurons en lui et lui en nous : il nous a donné part à son Esprit.\n[[1_Jn 4,14]]Quant à nous, nous avons vu et nous attestons que le Père a envoyé son Fils comme Sauveur du monde.\n[[1_Jn 4,15]]Celui qui proclame que Jésus est le Fils de Dieu, Dieu demeure en lui, et lui en Dieu.\n[[1_Jn 4,16]]Et nous, nous avons reconnu l’amour que Dieu a pour nous, et nous y avons cru. Dieu est amour : qui demeure dans l’amour demeure en Dieu, et Dieu demeure en lui.","title":"Première lettre de saint Jean","reference_displayed":"4,7-16."},"date":"2023-06-16","psalm":{"type":"psalm","text":"[[Ps 103,1]]Bénis le Seigneur, ô mon âme, \r\nbénis son nom très saint, tout mon être !\n[[Ps 103,2]]Bénis le Seigneur, ô mon âme, \r\nn'oublie aucun de ses bienfaits !\n\n[[Ps 103,3]]Car il pardonne toutes tes offenses \r\net te guérit de toute maladie ;\n[[Ps 103,4]]il réclame ta vie à la tombe \r\net te couronne d'amour et de tendresse.\n\n[[Ps 103,6]]Le Seigneur fait œuvre de justice, \r\nil défend le droit des opprimés.\n[[Ps 103,7]]Il révèle ses desseins à Moïse, \r\naux enfants d'Israël ses hauts faits.\n\n[[Ps 103,8]]Le Seigneur est tendresse et pitié, \r\nlent à la colère et plein d'amour ;\n[[Ps 103,10]]il n'agit pas envers nous selon nos fautes, \r\nne nous rend pas selon nos offenses.","title":"Psaume","reference_displayed":"103(102),1-2.3-4.6-7.8.10."},"first_reading":{"type":"reading","reference_displayed":"7,6-11.","title":"Livre du Deutéronome","text":"[[Dt 7,6]]Moïse disait au peuple : « Tu es un peuple consacré au Seigneur ton Dieu : c’est toi qu’il a choisi pour être son peuple, son domaine particulier parmi tous les peuples de la terre.\n[[Dt 7,7]]Si le Seigneur s’est attaché à vous, s’il vous a choisis, ce n’est pas que vous soyez le plus nombreux de tous les peuples, car vous êtes le plus petit de tous.\n[[Dt 7,8]]C’est par amour pour vous, et pour tenir le serment fait à vos pères, que le Seigneur vous a fait sortir par la force de sa main, et vous a rachetés de la maison d’esclavage et de la main de Pharaon, roi d’Égypte.\n[[Dt 7,9]]Tu sauras donc que c’est le Seigneur ton Dieu qui est Dieu, le Dieu vrai qui garde son Alliance et sa fidélité pour mille générations à ceux qui l’aiment et gardent ses commandements.\n[[Dt 7,10]]Mais il riposte à ses adversaires en les faisant périr, et sa riposte est immédiate.\n[[Dt 7,11]]Tu garderas donc le commandement, les décrets et les ordonnances que je te prescris aujourd'hui de mettre en pratique. »"}}