{"gospel":{"reference_displayed":"3,1-6.","text":"[[Mc 3,1]]En ce temps-là, Jésus entra de nouveau dans la synagogue ; il y avait là un homme dont la main était atrophiée.\n[[Mc 3,2]]On observait Jésus pour voir s’il le guérirait le jour du sabbat. C’était afin de pouvoir l’accuser.\n[[Mc 3,3]]Il dit à l’homme qui avait la main atrophiée : « Lève-toi, viens au milieu. »\n[[Mc 3,4]]Et s’adressant aux autres : « Est-il permis, le jour du sabbat, de faire le bien ou de faire le mal ? de sauver une vie ou de tuer ? » Mais eux se taisaient.\n[[Mc 3,5]]Alors, promenant sur eux un regard de colère, navré de l’endurcissement de leurs cœurs, il dit à l’homme : « Étends la main. » Il l’étendit, et sa main redevint normale.\n[[Mc 3,6]]Une fois sortis, les pharisiens se réunirent en conseil avec les partisans d’Hérode contre Jésus, pour voir comment le faire périr.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc"},"first_reading":{"reference_displayed":"7,1-3.15-17.","text":"[[He 7,1]]Frères, Melkisédek était roi de Salem, prêtre du Dieu très-haut ; il vint à la rencontre d’Abraham quand celui-ci rentrait de son expédition contre les rois ; il le bénit,\n[[He 7,2]]et Abraham lui remit le dixième de tout ce qu’il avait pris. D’abord, Melkisédek porte un nom qui veut dire « roi de justice » ; ensuite, il est roi de Salem, c’est-à-dire roi « de paix »,\n[[He 7,3]]et à son sujet on ne parle ni de père ni de mère, ni d’ancêtres, ni d’un commencement d’existence ni d’une fin de vie ; cela le fait ressembler au Fils de Dieu : il demeure prêtre pour toujours.\n[[He 7,15]]Les choses sont encore beaucoup plus claires si cet autre prêtre se lève à la ressemblance de Melkisédek\n[[He 7,16]]et devient prêtre, non pas selon une exigence légale de filiation humaine, mais par la puissance d’une vie indestructible.\n[[He 7,17]]Car voici le témoignage de l’Écriture : ‘Toi, tu es prêtre de l’ordre de Melkisédek pour l’éternité.’","type":"reading","title":"Lettre aux Hébreux"},"date":"2023-01-18","psalm":{"reference_displayed":"110(109),1.2.3.4.","text":"[[Ps 110,1]]Oracle du Seigneur à mon seigneur : \r\n« Siège à ma droite, \r\net je ferai de tes ennemis \r\nle marchepied de ton trône. »\n\n[[Ps 110,2]]De Sion, le Seigneur te présente \r\nle sceptre de ta force : \r\n« Domine jusqu'au cœur de l'ennemi. »\n\n[[Ps 110,3]]Le jour où paraît ta puissance, \r\ntu es prince, éblouissant de sainteté : \r\n« Comme la rosée qui naît de l'aurore,\r\nje t'ai engendré. »\n\n[[Ps 110,4]]Le Seigneur l'a juré \r\ndans un serment irrévocable : \r\n« Tu es prêtre à jamais \r\nselon l'ordre du roi Melkisédek. »","type":"psalm","title":"Psaume"}}