{"first_reading":{"type":"reading","title":"Livre de la Sagesse","text":"[[Sg 6,12]]La Sagesse est resplendissante, elle ne se flétrit pas. Elle se laisse aisément contempler par ceux qui l’aiment, elle se laisse trouver par ceux qui la cherchent.\n[[Sg 6,13]]Elle devance leurs désirs en se faisant connaître la première.\n[[Sg 6,14]]Celui qui la cherche dès l’aurore ne se fatiguera pas : il la trouvera assise à sa porte.\n[[Sg 6,15]]Penser à elle est la perfection du discernement, et celui qui veille à cause d’elle sera bientôt délivré du souci.\n[[Sg 6,16]]Elle va et vient à la recherche de ceux qui sont dignes d’elle ; au détour des sentiers, elle leur apparaît avec un visage souriant ; dans chacune de leurs pensées, elle vient à leur rencontre.","reference_displayed":"6,12-16."},"second_reading":{"type":"reading","title":"Première lettre de saint Paul Apôtre aux Thessaloniciens","text":"[[1_Th 4,13]]Frères, nous ne voulons pas vous laisser dans l’ignorance au sujet de ceux qui se sont endormis dans la mort ; il ne faut pas que vous soyez abattus comme les autres, qui n’ont pas d’espérance.\n[[1_Th 4,14]]Jésus, nous le croyons, est mort et ressuscité ; de même, nous le croyons aussi, ceux qui se sont endormis, Dieu, par Jésus, les emmènera avec lui.\n[[1_Th 4,15]]Car, sur la parole du Seigneur, nous vous déclarons ceci : nous les vivants, nous qui sommes encore là pour la venue du Seigneur, nous ne devancerons pas ceux qui se sont endormis.\n[[1_Th 4,16]]Au signal donné par la voix de l’archange, et par la trompette divine, le Seigneur lui-même descendra du ciel, et ceux qui sont morts dans le Christ ressusciteront d’abord.\n[[1_Th 4,17]]Ensuite, nous les vivants, nous qui sommes encore là, nous serons emportés sur les nuées du ciel, en même temps qu’eux, à la rencontre du Seigneur. Ainsi, nous serons pour toujours avec le Seigneur.\n[[1_Th 4,18]]Réconfortez-vous donc les uns les autres avec ce que je viens de dire.","reference_displayed":"4,13-18."},"date":"2023-11-12","gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 25,1]]En ce temps-là, Jésus disait à ses disciples cette parabole : \r\n« Le royaume des Cieux sera comparable à dix jeunes filles invitées à des noces, qui prirent leur lampe pour sortir à la rencontre de l’époux.\n[[Mt 25,2]]Cinq d’entre elles étaient insouciantes, et cinq étaient prévoyantes :\n[[Mt 25,3]]les insouciantes avaient pris leur lampe sans emporter d’huile,\n[[Mt 25,4]]tandis que les prévoyantes avaient pris, avec leurs lampes, des flacons d’huile.\n[[Mt 25,5]]Comme l’époux tardait, elles s’assoupirent toutes et s’endormirent.\n[[Mt 25,6]]Au milieu de la nuit, il y eut un cri : “Voici l’époux ! Sortez à sa rencontre.”\n[[Mt 25,7]]Alors toutes ces jeunes filles se réveillèrent et se mirent à préparer leur lampe.\n[[Mt 25,8]]Les insouciantes demandèrent aux prévoyantes : “Donnez-nous de votre huile, car nos lampes s’éteignent.”\n[[Mt 25,9]]Les prévoyantes leur répondirent : “Jamais cela ne suffira pour nous et pour vous, allez plutôt chez les marchands vous en acheter.”\n[[Mt 25,10]]Pendant qu’elles allaient en acheter, l’époux arriva. Celles qui étaient prêtes entrèrent avec lui dans la salle des noces, et la porte fut fermée.\n[[Mt 25,11]]Plus tard, les autres jeunes filles arrivèrent à leur tour et dirent : “Seigneur, Seigneur, ouvre-nous !”\n[[Mt 25,12]]Il leur répondit : “Amen, je vous le dis : je ne vous connais pas.”\n[[Mt 25,13]]Veillez donc, car vous ne savez ni le jour ni l’heure. »","reference_displayed":"25,1-13."},"psalm":{"type":"psalm","title":"Psaume","text":"[[Ps 63,2]]Dieu, tu es mon Dieu, \r\nje te cherche dès l'aube : \r\nmon âme a soif de toi ; \r\naprès toi languit ma chair, \r\n\nterre aride, altérée, sans eau.\n[[Ps 63,3]]Je t'ai contemplé au sanctuaire, \r\nj'ai vu ta force et ta gloire.\n[[Ps 63,4]]Ton amour vaut mieux que la vie : \r\n\ntu seras la louange de mes lèvres !\n[[Ps 63,5]]Toute ma vie je vais te bénir, \r\nlever les mains en invoquant ton nom.\n[[Ps 63,6]]Comme par un festin je serai rassasié ; \r\n\nla joie sur les lèvres, je dirai ta louange.\n[[Ps 63,7]]Dans la nuit, je me souviens de toi et je reste des heures à te parler.\n[[Ps 63,8]]Oui, tu es venu à mon secours : \r\nje crie de joie à l'ombre de tes ailes.","reference_displayed":"63(62),2.3-4.5-6.7-8."}}