{"psalm":{"type":"psalm","reference_displayed":"34(33),2-3.4-5.6-7.","title":"Psaume","text":"[[Ps 34,2]]Je bénirai le Seigneur en tout temps, \r\nsa louange sans cesse à mes lèvres.\n[[Ps 34,3]]Je me glorifierai dans le Seigneur : \r\nque les pauvres m'entendent et soient en fête !\n\n[[Ps 34,4]]Magnifiez avec moi le Seigneur, \r\nexaltons tous ensemble son nom.\n[[Ps 34,5]]Je cherche le Seigneur, il me répond : \r\nde toutes mes frayeurs, il me délivre.\n\n[[Ps 34,6]]Qui regarde vers lui resplendira, \r\nsans ombre ni trouble au visage.\n[[Ps 34,7]]Un pauvre crie ; le Seigneur entend :\r\n il le sauve de toutes ses angoisses."},"first_reading":{"type":"reading","reference_displayed":"11,18.21b-30.","title":"Deuxième lettre de saint Paul Apôtre aux Corinthiens","text":"[[2_Co 11,18]]Frères, puisque tant d’autres se vantent à la manière humaine ; eh bien, je vais, moi aussi, me vanter.\n[[2_Co 11,21b]]Si certains ont de l’audace – je parle dans un accès de folie –, j’ai de l’audace, moi aussi.\n[[2_Co 11,22]]Ils sont Hébreux ? Moi aussi. Ils sont Israélites ? Moi aussi. Ils sont de la descendance d’Abraham ? Moi aussi.\n[[2_Co 11,23]]Ils sont ministres du Christ ? Eh bien – je vais dire une folie – moi, je le suis davantage : dans les fatigues, bien plus ; dans les prisons, bien plus ; sous les coups, largement plus ; en danger de mort, très souvent.\n[[2_Co 11,24]]Cinq fois, j’ai reçu des Juifs les trente-neuf coups de fouet ;\n[[2_Co 11,25]]trois fois, j’ai subi la bastonnade ; une fois, j’ai été lapidé ; trois fois, j’ai fait naufrage et je suis resté vingt-quatre heures perdu en pleine mer.\n[[2_Co 11,26]]Souvent à pied sur les routes, avec les dangers des fleuves, les dangers des bandits, les dangers venant de mes frères de race, les dangers venant des païens, les dangers de la ville, les dangers du désert, les dangers de la mer, les dangers des faux frères.\n[[2_Co 11,27]]J’ai connu la fatigue et la peine, souvent le manque de sommeil la faim et la soif, souvent le manque de nourriture, le froid et le manque de vêtements,\n[[2_Co 11,28]]sans compter tout le reste : ma préoccupation quotidienne, le souci de toutes les Églises.\n[[2_Co 11,29]]« Qui donc faiblit, sans que je partage sa faiblesse ? Qui vient à tomber, sans que cela me brûle ? »\n[[2_Co 11,30]]S’il faut se vanter, je me vanterai de ce qui fait ma faiblesse."},"gospel":{"type":"gospel","reference_displayed":"6,19-23.","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 6,19]]En ce temps-là, Jésus disait à ses disciples : « Ne vous faites pas de trésors sur la terre, là où les mites et les vers les dévorent, où les voleurs percent les murs pour voler.\n[[Mt 6,20]]Mais faites-vous des trésors dans le ciel, là où il n’y a pas de mites ni de vers qui dévorent, pas de voleurs qui percent les murs pour voler.\n[[Mt 6,21]]Car là où est ton trésor, là aussi sera ton cœur.\n[[Mt 6,22]]La lampe du corps, c’est l’œil. Donc, si ton œil est limpide, ton corps tout entier sera dans la lumière ;\n[[Mt 6,23]]mais si ton œil est mauvais, ton corps tout entier sera dans les ténèbres. Si donc la lumière qui est en toi est ténèbres, comme elles seront grandes, les ténèbres ! »"},"date":"2023-06-23"}