{"psalm":{"type":"psalm","reference_displayed":"139(138),1-2.3b.13-14ab.14cd-15ab.","text":"[[Ps 139,1]]Tu me scrutes, Seigneur, et tu sais !\n[[Ps 139,2]]Tu sais quand je m'assois, quand je me lève ; \r\nde très loin, tu pénètres mes pensées.\n[[Ps 139,3b]]tous mes chemins te sont familiers.\n\n[[Ps 139,13]]C'est toi qui as créé mes reins, \r\nqui m'as tissé dans le sein de ma mère.\n[[Ps 139,14a]]Je reconnais devant toi le prodige,\n[[Ps 139,14b]]l'être étonnant que je suis.\n\n[[Ps 139,14c]]Étonnantes sont tes œuvres\n[[Ps 139,14d]]toute mon âme le sait.\n[[Ps 139,15a]]Mes os n'étaient pas cachés pour toi\n[[Ps 139,15b]]quand j'étais façonné dans le secret.","title":"Psaume"},"gospel":{"type":"gospel","reference_displayed":"1,57-66.80.","text":"[[Lc 1,57]]Quand fut accompli le temps où Élisabeth devait enfanter, elle mit au monde un fils.\n[[Lc 1,58]]Ses voisins et sa famille apprirent que le Seigneur lui avait montré la grandeur de sa miséricorde, et ils se réjouissaient avec elle.\n[[Lc 1,59]]Le huitième jour, ils vinrent pour la circoncision de l’enfant. Ils voulaient l’appeler Zacharie, du nom de son père.\n[[Lc 1,60]]Mais sa mère prit la parole et déclara : « Non, il s’appellera Jean. »\n[[Lc 1,61]]On lui dit : « Personne dans ta famille ne porte ce nom-là ! »\n[[Lc 1,62]]On demandait par signes au père comment il voulait l’appeler.\n[[Lc 1,63]]Il se fit donner une tablette sur laquelle il écrivit : « Jean est son nom. » Et tout le monde en fut étonné.\n[[Lc 1,64]]À l’instant même, sa bouche s’ouvrit, sa langue se délia : il parlait et il bénissait Dieu.\n[[Lc 1,65]]La crainte saisit alors tous les gens du voisinage et, dans toute la région montagneuse de Judée, on racontait tous ces événements.\n[[Lc 1,66]]Tous ceux qui les apprenaient les conservaient dans leur cœur et disaient : « Que sera donc cet enfant ? » En effet, la main du Seigneur était avec lui.\n[[Lc 1,80]]L’enfant grandissait et son esprit se fortifiait. Il alla vivre au désert jusqu’au jour où il se fit connaître à Israël.","title":"Évangile de Jésus-Christ selon saint Luc"},"second_reading":{"type":"reading","reference_displayed":"13,22-26.","text":"[[Ac 13,22]]En ces jours-là, dans la synagogue d’Antioche de Pisidie, Paul disait aux Juifs : « Dieu a, pour nos pères, suscité David comme roi, et il lui a rendu ce témoignage : ‘J’ai trouvé David, fils de Jessé ; c’est un homme selon mon cœur qui réalisera toutes mes volontés.’\n[[Ac 13,23]]De la descendance de David, Dieu, selon la promesse, a fait sortir un sauveur pour Israël : c’est Jésus,\n[[Ac 13,24]]dont Jean le Baptiste a préparé l’avènement, en proclamant avant lui un baptême de conversion pour tout le peuple d’Israël.\n[[Ac 13,25]]Au moment d’achever sa course, Jean disait : “Ce que vous pensez que je suis, je ne le suis pas. Mais le voici qui vient après moi, et je ne suis pas digne de retirer les sandales de ses pieds.” »\n[[Ac 13,26]]Vous, frères, les fils de la lignée d’Abraham et ceux parmi vous qui craignent Dieu, c’est à nous que la parole du salut a été envoyée. »","title":"Livre des Actes des Apôtres"},"date":"2023-06-24","first_reading":{"type":"reading","reference_displayed":"49,1-6.","text":"[[Is 49,1]]Écoutez-moi, îles lointaines ! Peuples éloignés, soyez attentifs ! J’étais encore dans le sein maternel quand le Seigneur m’a appelé ; j’étais encore dans les entrailles de ma mère quand il a prononcé mon nom.\n[[Is 49,2]]Il a fait de ma bouche une épée tranchante, il m’a protégé par l’ombre de sa main ; il a fait de moi une flèche acérée, il m’a caché dans son carquois.\n[[Is 49,3]]Il m’a dit : « Tu es mon serviteur, Israël, en toi je manifesterai ma splendeur. »\n[[Is 49,4]]Et moi, je disais : « Je me suis fatigué pour rien, c’est pour le néant, c’est en pure perte que j’ai usé mes forces. » Et pourtant, mon droit subsistait auprès du Seigneur, ma récompense, auprès de mon Dieu.\n[[Is 49,5]]Maintenant le Seigneur parle, lui qui m’a façonné dès le sein de ma mère pour que je sois son serviteur, que je lui ramène Jacob, que je lui rassemble Israël. Oui, j’ai de la valeur aux yeux du Seigneur, c’est mon Dieu qui est ma force.\n[[Is 49,6]]Et il dit : « C’est trop peu que tu sois mon serviteur pour relever les tribus de Jacob, ramener les rescapés d’Israël : je fais de toi la lumière des nations, pour que mon salut parvienne jusqu’aux extrémités de la terre. »","title":"Livre d'Isaïe"}}