{"gospel":{"reference_displayed":"16,24-28.","text":"[[Mt 16,24]]En ce temps-là, Jésus dit à ses disciples : « Si quelqu’un veut marcher à ma suite, qu’il renonce à lui-même, qu’il prenne sa croix et qu’il me suive.\n[[Mt 16,25]]Car celui qui veut sauver sa vie la perdra, mais qui perd sa vie à cause de moi la gardera.\n[[Mt 16,26]]Quel avantage, en effet, un homme aura-t-il à gagner le monde entier, si c’est au prix de sa vie ? Et que pourra-t-il donner en échange de sa vie ?\n[[Mt 16,27]]Car le Fils de l’homme va venir avec ses anges dans la gloire de son Père ; alors il rendra à chacun selon sa conduite. »\n[[Mt 16,28]]Amen, je vous le dis : parmi ceux qui sont ici, certains ne connaîtront pas la mort avant d’avoir vu le Fils de l’homme venir dans son Règne. »","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel"},"first_reading":{"type":"reading","reference_displayed":"4,32-40.","text":"[[Dt 4,32]]Moïse disait au peuple d’Israël : \r\n« Interroge donc les temps anciens qui t’ont précédé, depuis le jour où Dieu créa l’homme sur la terre : d’un bout du monde à l’autre, est-il arrivé quelque chose d’aussi grand, a-t-on jamais connu rien de pareil ?\n[[Dt 4,33]]Est-il un peuple qui ait entendu comme toi la voix de Dieu parlant du milieu du feu, et qui soit resté en vie ?\n[[Dt 4,34]]Est-il un dieu qui ait entrepris de se choisir une nation, de venir la prendre au milieu d’une autre, à travers des épreuves, des signes, des prodiges et des combats, à main forte et à bras étendu, et par des exploits terrifiants – comme tu as vu le Seigneur ton Dieu le faire pour toi en Égypte ?\n[[Dt 4,35]]Il t’a été donné de voir tout cela pour que tu saches que c’est le Seigneur qui est Dieu, il n’y en a pas d’autre.\n[[Dt 4,36]]Du haut du ciel, il t’a fait entendre sa voix pour t’instruire ; sur la terre, il t’a fait voir son feu impressionnant, et tu as entendu ce qu’il te disait du milieu du feu.\n[[Dt 4,37]]Parce qu’il a aimé tes pères et qu’il a choisi leur descendance, en personne il t’a fait sortir d’Égypte par sa grande force,\n[[Dt 4,38]]pour chasser devant toi des nations plus grandes et plus puissantes, te faire entrer dans leur pays et te le donner en héritage, comme cela se réalise aujourd’hui.\n[[Dt 4,39]]Sache donc aujourd’hui, et médite cela en ton cœur : c’est le Seigneur qui est Dieu, là-haut dans le ciel comme ici-bas sur la terre ; il n’y en a pas d’autre.\n[[Dt 4,40]]Tu garderas les décrets et les commandements du Seigneur que je te donne aujourd’hui, afin d’avoir, toi et tes fils, bonheur et longue vie sur la terre que te donne le Seigneur ton Dieu, tous les jours. »","title":"Livre du Deutéronome"},"date":"2023-08-11","psalm":{"reference_displayed":"77(76),12-13.14-15.16.21.","text":"[[Ps 77,12]]Je me souviens des exploits du Seigneur, \r\nje rappelle ta merveille de jadis ;\n[[Ps 77,13]]je me redis tous tes hauts faits, \r\nsur tes exploits je médite.\n\n[[Ps 77,14]]Dieu, la sainteté est ton chemin ! \r\nQuel dieu est grand comme Dieu ?\n[[Ps 77,15]]Tu es le Dieu qui accomplis la merveille, \r\nqui fais connaître chez les peuples ta force.\n\n[[Ps 77,16]]Tu rachetas ton peuple avec puissance, \r\nles descendants de Jacob et de Joseph.\n[[Ps 77,21]]Tu as conduit comme un troupeau ton peuple \r\npar la main de Moïse et d'Aaron.","title":"Psaume","type":"psalm"}}