{"first_reading":{"title":"Livre de Josué","reference_displayed":"24,14-29.","type":"reading","text":"[[Jos 24,14]]En ces jours-là, Josué avait réuni toutes les tribus d'Israël, et il leur disait :\r\n« Maintenant craignez le Seigneur ; servez-le dans l’intégrité et la fidélité. Écartez les dieux que vos pères ont servis au-delà de l’Euphrate et en Égypte ; servez le Seigneur.\n[[Jos 24,15]]« S’il ne vous plaît pas de servir le Seigneur, choisissez aujourd’hui qui vous voulez servir : les dieux que vos pères servaient au-delà de l’Euphrate, ou les dieux des Amorites dont vous habitez le pays. Moi et les miens, nous voulons servir le Seigneur. »\n[[Jos 24,16]]Le peuple répondit : « Plutôt mourir que d’abandonner le Seigneur pour servir d’autres dieux !\n[[Jos 24,17]]C’est le Seigneur notre Dieu qui nous a fait monter, nous et nos pères, du pays d’Égypte, cette maison d’esclavage ; c’est lui qui, sous nos yeux, a accompli tous ces signes et nous a protégés tout le long du chemin que nous avons parcouru, chez tous les peuples au milieu desquels nous sommes passés.\n[[Jos 24,18]]Et même le Seigneur a chassé devant nous tous ces peuples, ainsi que les Amorites qui habitaient le pays. Nous aussi, nous voulons servir le Seigneur, car c’est lui notre Dieu. »\n[[Jos 24,19]]Alors Josué dit au peuple : « Vous ne pouvez pas servir le Seigneur, car il est un Dieu saint, il est un Dieu jaloux, qui ne pardonnera ni vos révoltes ni vos péchés.\n[[Jos 24,20]]Si vous abandonnez le Seigneur pour servir les dieux étrangers, il se retournera contre vous, il vous fera du mal, il vous anéantira, lui qui vous a fait tant de bien. »\n[[Jos 24,21]]Le peuple répondit à Josué : « Mais si ! Nous voulons servir le Seigneur. »\n[[Jos 24,22]]Alors Josué dit au peuple : « Vous en êtes les témoins contre vous-mêmes : c’est vous qui avez choisi de servir le Seigneur. » Ils répondirent : « Nous en sommes témoins. »\n[[Jos 24,23]]Josué reprit : « Alors, enlevez les dieux étrangers qui sont au milieu de vous, et tournez votre cœur vers le Seigneur, le Dieu d’Israël. »\n[[Jos 24,24]]Le peuple répondit à Josué : « C’est le Seigneur notre Dieu que nous voulons servir, c’est à sa voix que nous voulons obéir. »\n[[Jos 24,25]]En ce jour-là, Josué conclut une Alliance pour le peuple. C’est dans la ville de Sichem qu’il lui donna un statut et un droit.\n[[Jos 24,26]]Josué inscrivit tout cela dans le livre de la loi de Dieu. Il prit une grande pierre et la dressa sous le chêne qui était dans le sanctuaire du Seigneur.\n[[Jos 24,27]]Il dit à tout le peuple : « Voici une pierre qui servira de témoin contre nous, car elle a entendu toutes les paroles que le Seigneur nous a dites ; elle servira de témoin contre vous, pour vous empêcher de renier votre Dieu. »\n[[Jos 24,28]]Puis Josué renvoya le peuple, chacun dans la part de territoire qui était son héritage.\n[[Jos 24,29]]Après ces événements, Josué, fils de Noun, serviteur du Seigneur, mourut à l’âge de cent dix ans."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"19,13-15.","type":"gospel","text":"[[Mt 19,13]]Ensuite, on présenta des enfants à Jésus pour qu’il leur impose les mains en priant. Mais les disciples les écartèrent vivement.\n[[Mt 19,14]]Jésus leur dit : « Laissez les enfants, ne les empêchez pas de venir à moi, car le royaume des Cieux est à ceux qui leur ressemblent. »\n[[Mt 19,15]]Il leur imposa les mains, puis il partit de là."},"psalm":{"title":"Psaume","reference_displayed":"16(15),1-2a.5.7-8.2b.11.","type":"psalm","text":"[[Ps 16,1]]Garde-moi, mon Dieu : j'ai fait de toi mon refuge.\n[[Ps 16,2a]]J'ai dit au Seigneur : « Tu es mon Dieu !\n[[Ps 16,5]]Seigneur, mon partage et ma coupe : \r\nde toi dépend mon sort. »\n\n[[Ps 16,7]]Je bénis le Seigneur qui me conseille : \r\nmême la nuit mon cœur m'avertit.\n[[Ps 16,8]]Je garde le Seigneur devant moi sans relâche ;\r\nil est à ma droite : je suis inébranlable.\n\n[[Ps 16,2b]]Je n'ai pas d'autre bonheur que toi.\n[[Ps 16,11]]Tu m'apprends le chemin de la vie : \r\ndevant ta face, débordement de joie ! \r\nÀ ta droite, éternité de délices !"},"date":"2023-08-19"}