{"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","reference_displayed":"8,22-26.","type":"gospel","text":"[[Mc 8,22]]En ce temps-là, Jésus et ses disciples arrivèrent à Bethsaïde. Des gens lui amènent un aveugle et le supplient de le toucher.\n[[Mc 8,23]]Jésus prit l’aveugle par la main et le conduisit hors du village. Il lui mit de la salive sur les yeux et lui imposa les mains. Il lui demandait : « Aperçois-tu quelque chose ? »\n[[Mc 8,24]]Levant les yeux, l’homme disait : « J’aperçois les gens : ils ressemblent à des arbres que je vois marcher. »\n[[Mc 8,25]]Puis Jésus, de nouveau, imposa les mains sur les yeux de l’homme ; celui-ci se mit à voir normalement, il se trouva guéri, et il distinguait tout avec netteté.\n[[Mc 8,26]]Jésus le renvoya dans sa maison en disant : « Ne rentre même pas dans le village. »"},"first_reading":{"title":"Livre de la Genèse","reference_displayed":"8,6-13.20-22.","text":"[[Gn 8,6]]Au bout de quarante jours, Noé ouvrit la fenêtre de l’arche qu’il avait construite,\n[[Gn 8,7]]et il lâcha le corbeau ; celui-ci fit des allers et retours, jusqu’à ce que les eaux se soient retirées, laissant la terre à sec.\n[[Gn 8,8]]Noé lâcha aussi la colombe pour voir si les eaux avaient baissé à la surface du sol.\n[[Gn 8,9]]La colombe ne trouva pas d’endroit où se poser, et elle revint vers l’arche auprès de lui, parce que les eaux étaient sur toute la surface de la terre ; Noé tendit la main, prit la colombe, et la fit rentrer auprès de lui dans l’arche.\n[[Gn 8,10]]Il attendit encore sept jours, et lâcha de nouveau la colombe hors de l’arche.\n[[Gn 8,11]]Vers le soir, la colombe revint, et voici qu’il y avait dans son bec un rameau d’olivier tout frais ! Noé comprit ainsi que les eaux avaient baissé sur la terre.\n[[Gn 8,12]]Il attendit encore sept autres jours et lâcha la colombe, qui, cette fois-ci, ne revint plus vers lui.\n[[Gn 8,13]]C’est en l’an six cent un de la vie de Noé, au premier mois, le premier jour du mois, que les eaux s’étaient retirées, laissant la terre à sec. Noé enleva le toit de l’arche, et regarda : et voici que la surface du sol était sèche.\n[[Gn 8,20]]Noé bâtit un autel au Seigneur ; il prit, parmi tous les animaux purs et tous les oiseaux purs, des victimes qu’il offrit en holocauste sur l’autel.\n[[Gn 8,21]]Le Seigneur respira l’agréable odeur, et il se dit en lui-même : « Jamais plus je ne maudirai le sol à cause de l’homme : le cœur de l’homme est enclin au mal dès sa jeunesse, mais jamais plus je ne frapperai tous les vivants comme je l’ai fait.\n[[Gn 8,22]]Tant que la terre durera, semailles et moissons, froidure et chaleur, été et hiver, jour et nuit jamais ne cesseront. »","type":"reading"},"psalm":{"title":"Psaume","text":"[[Ps 116,12]]Comment rendrai-je au Seigneur \r\ntout le bien qu'il m'a fait ?\n[[Ps 116,13]]J'élèverai la coupe du salut, \r\nj'invoquerai le nom du Seigneur.\n\n[[Ps 116,14]]Je tiendrai mes promesses au Seigneur, \r\noui, devant tout son peuple !\n[[Ps 116,15]]Il en coûte au Seigneur \r\nde voir mourir les siens !\n\n[[Ps 116,18]]Je tiendrai mes promesses au Seigneur, \r\noui, devant tout son peuple.\n[[Ps 116,19]]à l'entrée de la maison du Seigneur, \r\nau milieu de Jérusalem !","type":"psalm","reference_displayed":"116(115),12-13.14-15.18-19."},"date":"2023-02-15"}