{"date":"2023-08-28","gospel":{"text":"[[Mt 23,13]]En ce temps-là, Jésus disait :\r\n« Malheureux êtes-vous, scribes et pharisiens hypocrites, parce que vous fermez à clé le royaume des Cieux devant les hommes ; vous-mêmes, en effet, n’y entrez pas, et vous ne laissez pas entrer ceux qui veulent entrer !\n[[Mt 23,15]]Malheureux êtes-vous, scribes et pharisiens hypocrites, parce que vous parcourez la mer et la terre pour faire un seul converti, et quand c’est arrivé, vous faites de lui un homme voué à la géhenne, deux fois pire que vous !\n[[Mt 23,16]]Malheureux êtes-vous, guides aveugles, vous qui dites : “Si l’on fait un serment par le Sanctuaire, il est nul ; mais si l’on fait un serment par l’or du Sanctuaire, on doit s’en acquitter.”\n[[Mt 23,17]]Insensés et aveugles ! Qu’est-ce qui est le plus important : l’or ? ou bien le Sanctuaire qui consacre cet or ?\n[[Mt 23,18]]Vous dites encore : “Si l’on fait un serment par l’autel, il est nul ; mais si l’on fait un serment par l’offrande posée sur l’autel, on doit s’en acquitter.”\n[[Mt 23,19]]Aveugles ! Qu’est-ce qui est le plus important : l’offrande ? ou bien l’autel qui consacre cette offrande ?\n[[Mt 23,20]]Celui donc qui fait un serment par l’autel fait un serment par l’autel et par tout ce qui est posé dessus ;\n[[Mt 23,21]]celui qui fait un serment par le Sanctuaire fait un serment par le Sanctuaire et par Celui qui l’habite ;\n[[Mt 23,22]]et celui qui fait un serment par le ciel fait un serment par le trône de Dieu et par Celui qui siège sur ce trône. »","reference_displayed":"23,13.15-22.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu"},"psalm":{"text":"[[Ps 149,1]]Chantez au Seigneur un chant nouveau,\r\nlouez-le dans l'assemblée de ses fidèles !\n[[Ps 149,2]]En Israël, joie pour son créateur ; \r\ndans Sion, allégresse pour son Roi !\n\n[[Ps 149,3]]Dansez à la louange de son nom, \r\njouez pour lui, tambourins et cithares !\n[[Ps 149,4]]Car le Seigneur aime son peuple, \r\nil donne aux humbles l'éclat de la victoire.\n\n[[Ps 149,5]]Que les fidèles exultent, glorieux,\r\ncriant leur joie à l'heure du triomphe.\n[[Ps 149,6a]]Qu'ils proclament les éloges de Dieu,\n[[Ps 149,9b]]c'est la fierté de ses fidèles.","type":"psalm","title":"Psaume","reference_displayed":"149(148),1-2.3-4.5-6a.9b."},"first_reading":{"text":"[[1_Th 1,1]]Paul, Silvain et Timothée, à l’Église de Thessalonique qui est en Dieu le Père et dans le Seigneur Jésus Christ. À vous, la grâce et la paix.\n[[1_Th 1,2]]À tout moment, nous rendons grâce à Dieu au sujet de vous tous, en faisant mémoire de vous dans nos prières. Sans cesse,\n[[1_Th 1,3]]nous nous souvenons que votre foi est active, que votre charité se donne de la peine, que votre espérance tient bon en notre Seigneur Jésus Christ, en présence de Dieu notre Père.\n[[1_Th 1,4]]Nous le savons, frères bien-aimés de Dieu, vous avez été choisis par lui.\n[[1_Th 1,5]]En effet, notre annonce de l’Évangile n’a pas été, chez vous, simple parole, mais puissance, action de l’Esprit Saint, pleine certitude : vous savez comment nous nous sommes comportés chez vous pour votre bien.\n[[1_Th 1,8b]]La nouvelle de votre foi en Dieu s’est si bien répandue partout que nous n’avons pas besoin d’en parler.\n[[1_Th 1,9]]En effet, les gens racontent, à notre sujet, l’accueil que nous avons reçu chez vous ; ils disent comment vous vous êtes convertis à Dieu en vous détournant des idoles, afin de servir le Dieu vivant et véritable,\n[[1_Th 1,10]]et afin d’attendre des cieux son Fils qu’il a ressuscité d’entre les morts, Jésus, qui nous délivre de la colère qui vient.","type":"reading","title":"Première lettre de saint Paul Apôtre aux Thessaloniciens","reference_displayed":"1,1-5.8b-10."}}