{"first_reading":{"type":"reading","reference_displayed":"9,6-11.","title":"Deuxième lettre de saint Paul Apôtre aux Corinthiens","text":"[[2_Co 9,6]]Frères, rappelez-vous le proverbe : À semer trop peu, on récolte trop peu ; à semer largement, on récolte largement.\n[[2_Co 9,7]]Que chacun donne comme il a décidé dans son cœur, sans regret et sans contrainte, car Dieu aime celui qui donne joyeusement.\n[[2_Co 9,8]]Et Dieu est assez puissant pour vous donner toute grâce en abondance, afin que vous ayez, en toute chose et toujours, tout ce qu’il vous faut, et même que vous ayez en abondance de quoi faire toute sorte de bien.\n[[2_Co 9,9]]L’Écriture dit en effet de l’homme juste : ‘Il distribue, il donne aux pauvres ; sa justice demeure à jamais.’\n[[2_Co 9,10]]Dieu, qui fournit la semence au semeur et le pain pour la nourriture, vous fournira la graine ; il la multipliera, il donnera la croissance à ce que vous accomplirez dans la justice.\n[[2_Co 9,11]]Il vous rendra riches en générosité de toute sorte, ce qui suscitera notre action de grâce envers Dieu."},"psalm":{"type":"psalm","reference_displayed":"112(111),1-2.3-4.5a.9.","title":"Psaume","text":"[[Ps 112,1]]Heureux qui craint le Seigneur, \r\nqui aime entièrement sa volonté !\n[[Ps 112,2]]Sa lignée sera puissante sur la terre ; \r\nla race des justes est bénie.\n\n[[Ps 112,3]]Les richesses affluent dans sa maison : \r\nà jamais se maintiendra sa justice.\n[[Ps 112,4]]Lumière des cœurs droits, il s'est levé dans les ténèbres, \r\nhomme de justice, de tendresse et de pitié.\n\n[[Ps 112,5a]]L'homme de bien a pitié, il partage ;\n[[Ps 112,9]]à pleines mains, il donne au pauvre ; \r\nà jamais se maintiendra sa justice, \r\nsa puissance grandira, et sa gloire !"},"gospel":{"type":"gospel","reference_displayed":"6,1-6.16-18.","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 6,1]]En ce temps-là, Jésus disait à ses disciples : « Ce que vous faites pour devenir des justes, évitez de l’accomplir devant les hommes pour vous faire remarquer. Sinon, il n’y a pas de récompense pour vous auprès de votre Père qui est aux cieux.\n[[Mt 6,2]]Ainsi, quand tu fais l’aumône, ne fais pas sonner la trompette devant toi, comme les hypocrites qui se donnent en spectacle dans les synagogues et dans les rues, pour obtenir la gloire qui vient des hommes. Amen, je vous le déclare : ceux-là ont reçu leur récompense.\n[[Mt 6,3]]Mais toi, quand tu fais l’aumône, que ta main gauche ignore ce que fait ta main droite,\n[[Mt 6,4]]afin que ton aumône reste dans le secret ; ton Père qui voit dans le secret te le rendra.\n[[Mt 6,5]]Et quand vous priez, ne soyez pas comme les hypocrites : ils aiment à se tenir debout dans les synagogues et aux carrefours pour bien se montrer aux hommes quand ils prient. Amen, je vous le déclare : ceux-là ont reçu leur récompense.\n[[Mt 6,6]]Mais toi, quand tu pries, retire-toi dans ta pièce la plus retirée, ferme la porte, et prie ton Père qui est présent dans le secret ; ton Père qui voit dans le secret te le rendra.\n[[Mt 6,16]]Et quand vous jeûnez, ne prenez pas un air abattu, comme les hypocrites : ils prennent une mine défaite pour bien montrer aux hommes qu’ils jeûnent. Amen, je vous le déclare : ceux-là ont reçu leur récompense.\n[[Mt 6,17]]Mais toi, quand tu jeûnes, parfume-toi la tête et lave-toi le visage ;\n[[Mt 6,18]]ainsi, ton jeûne ne sera pas connu des hommes, mais seulement de ton Père qui est présent au plus secret ; ton Père qui voit au plus secret te le rendra. »"},"date":"2023-06-21"}