{"date":"2023-10-21","first_reading":{"type":"reading","title":"Lettre de saint Paul Apôtre aux Romains","reference_displayed":"4,13.16-18.","text":"[[Rm 4,13]]Frères, ce n’est pas en vertu de la Loi que la promesse de recevoir le monde en héritage a été faite à Abraham et à sa descendance, mais en vertu de la justice obtenue par la foi.\n[[Rm 4,16]]Voilà pourquoi on devient héritier par la foi : c’est une grâce, et la promesse demeure ferme pour tous les descendants d’Abraham, non pour ceux qui se rattachent à la Loi seulement, mais pour ceux qui se rattachent aussi à la foi d’Abraham, lui qui est notre père à tous.\n[[Rm 4,17]]C’est bien ce qui est écrit : ‘J’ai fait de toi le père d’un grand nombre de nations.’ Il est notre père devant Dieu en qui il a cru, Dieu qui donne la vie aux morts et qui appelle à l’existence ce qui n’existe pas.\n[[Rm 4,18]]Espérant contre toute espérance, il a cru ; ainsi est-il devenu le père d’un grand nombre de nations, selon cette parole : ‘Telle sera la descendance que tu auras !’"},"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"105(104),6-7.8-9.42-43.","text":"[[Ps 105,6]]Vous, la race d'Abraham son serviteur, \r\nles fils de Jacob, qu'il a choisis.\n[[Ps 105,7]]Le Seigneur, c'est lui notre Dieu : \r\nses jugements font loi pour l'univers.\n\n[[Ps 105,8]]Il s'est toujours souvenu de son alliance, \r\nparole édictée pour mille générations :\n[[Ps 105,9]]promesse faite à Abraham, \r\ngarantie par serment à Isaac.\n\n[[Ps 105,42]]Il s'est ainsi souvenu de la parole sacrée \r\net d'Abraham, son serviteur ;\n[[Ps 105,43]]il a fait sortir en grande fête son peuple, \r\nses élus, avec des cris de joie !"},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"12,8-12.","text":"[[Lc 12,8]]En ce temps-là, Jésus disait à ses disciples : « Je vous le dis : Quiconque se sera déclaré pour moi devant les hommes, le Fils de l’homme aussi se déclarera pour lui devant les anges de Dieu.\n[[Lc 12,9]]Mais celui qui m’aura renié en face des hommes sera renié à son tour en face des anges de Dieu.\n[[Lc 12,10]]Quiconque dira une parole contre le Fils de l’homme, cela lui sera pardonné ; mais si quelqu’un blasphème contre l’Esprit Saint, cela ne lui sera pas pardonné.\n[[Lc 12,11]]Quand on vous traduira devant les gens des synagogues, les magistrats et les autorités, ne vous inquiétez pas de la façon dont vous vous défendrez ni de ce que vous direz.\n[[Lc 12,12]]Car l’Esprit Saint vous enseignera à cette heure-là ce qu’il faudra dire. »"}}