{"gospel":{"text":"[[Mc 6,1]]En ce temps-là,  Jésus se rendit dans son lieu d’origine, et ses disciples le suivirent.\n[[Mc 6,2]]Le jour du sabbat, il se mit à enseigner dans la synagogue. De nombreux auditeurs, frappés d’étonnement, disaient : « D’où cela lui vient-il ? Quelle est cette sagesse qui lui a été donnée, et ces grands miracles qui se réalisent par ses mains ?\n[[Mc 6,3]]N’est-il pas le charpentier, le fils de Marie, et le frère de Jacques, de José, de Jude et de Simon ? Ses sœurs ne sont-elles pas ici chez nous ? » Et ils étaient profondément choqués à son sujet.\n[[Mc 6,4]]Jésus leur disait : « Un prophète n’est méprisé que dans son pays, sa parenté et sa maison. »\n[[Mc 6,5]]Et là il ne pouvait accomplir aucun miracle ; il guérit seulement quelques malades en leur imposant les mains.\n[[Mc 6,6]]Et il s’étonna de leur manque de foi. Jésus parcourait les villages d’alentour en enseignant.","reference_displayed":"6,1-6.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc"},"date":"2023-02-01","psalm":{"title":"Psaume","reference_displayed":"103(102),1-2.13-14.17-18a.","text":"[[Ps 103,1]]Bénis le Seigneur, ô mon âme, \r\nbénis son nom très saint, tout mon être !\n[[Ps 103,2]]Bénis le Seigneur, ô mon âme, \r\nn'oublie aucun de ses bienfaits !\n\n[[Ps 103,13]]comme la tendresse du père pour ses fils, \r\nla tendresse du Seigneur pour qui le craint !\n[[Ps 103,14]]Il sait de quoi nous sommes pétris,\r\nil se souvient que nous sommes poussière.\n\n[[Ps 103,17]]Mais l'amour du Seigneur, sur ceux qui le craignent, \r\nest de toujours à toujours, \r\net sa justice pour les enfants de leurs enfants,\n[[Ps 103,18a]]pour ceux qui gardent son alliance.","type":"psalm"},"first_reading":{"type":"reading","reference_displayed":"12,4-7.11-15.","text":"[[He 12,4]]Frères, vous n’avez pas encore résisté jusqu’au sang dans votre lutte contre le péché,\n[[He 12,5]]et vous avez oublié cette parole de réconfort, qui vous est adressée comme à des fils : ‘Mon fils, ne néglige pas les leçons du Seigneur, ne te décourage pas quand il te fait des reproches.\n[[He 12,6]]Quand le Seigneur aime quelqu'un, il lui donne de bonnes leçons ; il corrige tous ceux qu’il accueille comme ses fils.’\n[[He 12,7]]Ce que vous endurez est une leçon. Dieu se comporte envers vous comme envers des fils ; et quel est le fils auquel son père ne donne pas des leçons ?\n[[He 12,11]]Quand on vient de recevoir une leçon, on n’éprouve pas de la joie mais plutôt de la tristesse. Mais plus tard, quand on s’est repris grâce à la leçon, celle-ci produit un fruit de paix et de justice.\n[[He 12,12]]C’est pourquoi, redressez les mains inertes et les genoux qui fléchissent,\n[[He 12,13]]et rendez droits pour vos pieds les sentiers tortueux. Ainsi, celui qui boite ne se fera pas d’entorse ; bien plus, il sera guéri.\n[[He 12,14]]Recherchez activement la paix avec tous, et la sainteté sans laquelle personne ne verra le Seigneur.\n[[He 12,15]]Soyez vigilants : que personne ne se dérobe à la grâce de Dieu, qu’il ne pousse chez vous aucune plante aux fruits amers, cela causerait du trouble, et beaucoup en seraient infectés.","title":"Lettre aux Hébreux"}}