{"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"13,18-23.","text":"[[Mt 13,18]]En ce temps-là, Jésus disait à ses disciples : « Écoutez ce que veut dire la parabole du semeur.\n[[Mt 13,19]]Quand quelqu’un entend la parole du Royaume sans la comprendre, le Mauvais survient et s’empare de ce qui est semé dans son cœur : celui-là, c’est le terrain ensemencé au bord du chemin.\n[[Mt 13,20]]Celui qui a reçu la semence sur un sol pierreux, c’est celui qui entend la Parole et la reçoit aussitôt avec joie ;\n[[Mt 13,21]]mais il n’a pas de racines en lui, il est l’homme d’un moment : quand vient la détresse ou la persécution à cause de la Parole, il trébuche aussitôt.\n[[Mt 13,22]]Celui qui a reçu la semence dans les ronces, c’est celui qui entend la Parole ; mais le souci du monde et la séduction de la richesse étouffent la Parole, qui ne donne pas de fruit.\n[[Mt 13,23]]Celui qui a reçu la semence dans la bonne terre, c’est celui qui entend la Parole et la comprend : il porte du fruit à raison de cent, ou soixante, ou trente pour un. »","type":"gospel"},"date":"2023-07-28","psalm":{"title":"Psaume","reference_displayed":"19(18),8.9.10.11.","text":"[[Ps 19,8]]La loi du Seigneur est parfaite, \r\nqui redonne vie ; \r\nla charte du Seigneur est sûre, \r\nqui rend sages les simples.\n\n[[Ps 19,9]]Les préceptes du Seigneur sont droits, \r\nils réjouissent le cœur ; \r\nle commandement du Seigneur est limpide, \r\nil clarifie le regard.\n\n[[Ps 19,10]]La crainte qu'il inspire est pure, \r\nelle est là pour toujours ; \r\nles décisions du Seigneur sont justes \r\net vraiment équitables :\n\n[[Ps 19,11]]plus désirables que l'or, \r\nqu'une masse d'or fin, \r\nplus savoureuses que le miel \r\nqui coule des rayons.","type":"psalm"},"first_reading":{"title":"Livre de l'Exode","reference_displayed":"20,1-17.","text":"[[Ex 20,1]]En ces jours-là, sur le Sinaï, Dieu prononça toutes les paroles que voici :\n[[Ex 20,2]]« Je suis le Seigneur ton Dieu, qui t’ai fait sortir du pays d’Égypte, de la maison d’esclavage.\n[[Ex 20,3]]Tu n’auras pas d’autres dieux en face de moi.\n[[Ex 20,4]]Tu ne feras aucune idole, aucune image de ce qui est là-haut dans les cieux, ou en bas sur la terre, ou dans les eaux par-dessous la terre.\n[[Ex 20,5]]Tu ne te prosterneras pas devant ces dieux, pour leur rendre un culte. Car moi, le Seigneur ton Dieu, je suis un Dieu jaloux : chez ceux qui me haïssent, je punis la faute des pères sur les fils, jusqu’à la troisième et la quatrième génération ;\n[[Ex 20,6]]mais ceux qui m’aiment et observent mes commandements, je leur montre ma fidélité jusqu’à la millième génération.\n[[Ex 20,7]]Tu n’invoqueras pas en vain le nom du Seigneur ton Dieu, car le Seigneur ne laissera pas impuni celui qui invoque en vain son nom.\n[[Ex 20,8]]Souviens-toi du jour du sabbat pour le sanctifier.\n[[Ex 20,9]]Pendant six jours tu travailleras et tu feras tout ton ouvrage ;\n[[Ex 20,10]]mais le septième jour est le jour du repos, sabbat en l’honneur du Seigneur ton Dieu : tu ne feras aucun ouvrage, ni toi, ni ton fils, ni ta fille, ni ton serviteur, ni ta servante, ni tes bêtes, ni l’immigré qui est dans ta ville.\n[[Ex 20,11]]Car en six jours le Seigneur a fait le ciel, la terre, la mer et tout ce qu’ils contiennent, mais il s’est reposé le septième jour. C’est pourquoi le Seigneur a béni le jour du sabbat et l’a sanctifié.\n[[Ex 20,12]]Honore ton père et ta mère, afin d’avoir longue vie sur la terre que te donne le Seigneur ton Dieu.\n[[Ex 20,13]]Tu ne commettras pas de meurtre.\n[[Ex 20,14]]Tu ne commettras pas d’adultère.\n[[Ex 20,15]]Tu ne commettras pas de vol.\n[[Ex 20,16]]Tu ne porteras pas de faux témoignage contre ton prochain.\n[[Ex 20,17]]Tu ne convoiteras pas la maison de ton prochain ; tu ne convoiteras pas la femme de ton prochain, ni son serviteur, ni sa servante, ni son bœuf, ni son âne : rien de ce qui lui appartient. »","type":"reading"}}