{"first_reading":{"title":"Livre de la Genèse","text":"[[Gn 17,3]]En ces jours-là, Abram tomba face contre terre et Dieu lui parla ainsi :\n[[Gn 17,4]]« Moi, voici l’alliance que je fais avec toi : tu deviendras le père d’une multitude de nations.\n[[Gn 17,5]]Tu ne seras plus appelé du nom d’Abram, ton nom sera Abraham, car je fais de toi le père d’une multitude de nations.\n[[Gn 17,6]]Je te ferai porter des fruits à l’infini, de toi je ferai des nations, et des rois sortiront de toi.\n[[Gn 17,7]]J’établirai mon alliance entre moi et toi, et après toi avec ta descendance, de génération en génération ; ce sera une alliance éternelle ; ainsi je serai ton Dieu et le Dieu de ta descendance après toi.\n[[Gn 17,8]]À toi et à ta descendance après toi je donnerai le pays où tu résides, tout le pays de Canaan en propriété perpétuelle, et je serai leur Dieu. »\n[[Gn 17,9]]Dieu dit à Abraham : « Toi, tu observeras mon alliance, toi et ta descendance après toi, de génération en génération. »","reference_displayed":"17,3-9.","type":"reading"},"date":"2023-03-30","psalm":{"title":"Psaume","text":"[[Ps 105,4]]Cherchez le Seigneur et sa puissance,\r\nrecherchez sans trêve sa face.\n[[Ps 105,5]]souvenez-vous des merveilles qu'il a faites, \r\nde ses prodiges, des jugements qu'il prononça.\n\n[[Ps 105,6]]Vous, la race d'Abraham son serviteur, \r\nles fils de Jacob, qu'il a choisis.\n[[Ps 105,7]]Le Seigneur, c'est lui notre Dieu : \r\nses jugements font loi pour l'univers.\n\n[[Ps 105,8]]Il s'est toujours souvenu de son alliance, \r\nparole édictée pour mille générations :\n[[Ps 105,9]]promesse faite à Abraham, \r\ngarantie par serment à Isaac.","reference_displayed":"105(104),4-5.6-7.8-9.","type":"psalm"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 8,51]]En ce temps-là, Jésus disait aux Juifs : « Amen, amen, je vous le dis : si quelqu'un garde ma parole, jamais il ne verra la mort. »\n[[Jn 8,52]]Les Juifs lui dirent : « Maintenant nous savons bien que tu as un démon. Abraham est mort, les prophètes aussi, et toi, tu dis : “Si quelqu’un garde ma parole, il ne connaîtra jamais la mort.”\n[[Jn 8,53]]Es-tu donc plus grand que notre père Abraham ? Il est mort, et les prophètes aussi sont morts. Pour qui te prends-tu ? »\n[[Jn 8,54]]Jésus répondit : « Si je me glorifie moi-même, ma gloire n’est rien ; c’est mon Père qui me glorifie, lui dont vous dites : “Il est notre Dieu”,\n[[Jn 8,55]]alors que vous ne le connaissez pas. Moi, je le connais et, si je dis que je ne le connais pas, je serai comme vous, un menteur. Mais je le connais, et sa parole, je la garde.\n[[Jn 8,56]]Abraham votre père a exulté, sachant qu’il verrait mon Jour. Il l’a vu, et il s’est réjoui. »\n[[Jn 8,57]]Les Juifs lui dirent alors : « Toi qui n’as pas encore cinquante ans, tu as vu Abraham ! »\n[[Jn 8,58]]Jésus leur répondit : « Amen, amen, je vous le dis : avant qu’Abraham fût, moi, JE SUIS. »\n[[Jn 8,59]]Alors ils ramassèrent des pierres pour les lui jeter. Mais Jésus, en se cachant, sortit du Temple.","reference_displayed":"8,51-59.","type":"gospel"}}