{"gospel":{"reference_displayed":"18,21-35.","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","text":"[[Mt 18,21]]En ce temps-là, Pierre s’approcha de Jésus pour lui demander : « Seigneur, lorsque mon frère commettra des fautes contre moi, combien de fois dois-je lui pardonner ? Jusqu’à sept fois ? »\n[[Mt 18,22]]Jésus lui répondit : « Je ne te dis pas jusqu’à sept fois, mais jusqu’à soixante-dix fois sept fois.\n[[Mt 18,23]]Ainsi, le royaume des Cieux est comparable à un roi qui voulut régler ses comptes avec ses serviteurs.\n[[Mt 18,24]]Il commençait, quand on lui amena quelqu’un qui lui devait dix mille talents (c’est-à-dire soixante millions de pièces d’argent).\n[[Mt 18,25]]Comme cet homme n’avait pas de quoi rembourser, le maître ordonna de le vendre, avec sa femme, ses enfants et tous ses biens, en remboursement de sa dette.\n[[Mt 18,26]]Alors, tombant à ses pieds, le serviteur demeurait prosterné et disait : “Prends patience envers moi, et je te rembourserai tout.”\n[[Mt 18,27]]Saisi de compassion, le maître de ce serviteur le laissa partir et lui remit sa dette.\n[[Mt 18,28]]Mais, en sortant, ce serviteur trouva un de ses compagnons qui lui devait cent pièces d’argent. Il se jeta sur lui pour l’étrangler, en disant : “Rembourse ta dette !”\n[[Mt 18,29]]Alors, tombant à ses pieds, son compagnon le suppliait : “Prends patience envers moi, et je te rembourserai.”\n[[Mt 18,30]]Mais l’autre refusa et le fit jeter en prison jusqu’à ce qu’il ait remboursé ce qu’il devait.\n[[Mt 18,31]]Ses compagnons, voyant cela, furent profondément attristés et allèrent raconter à leur maître tout ce qui s’était passé.\n[[Mt 18,32]]Alors celui-ci le fit appeler et lui dit : “Serviteur mauvais ! je t’avais remis toute cette dette parce que tu m’avais supplié.\n[[Mt 18,33]]Ne devais-tu pas, à ton tour, avoir pitié de ton compagnon, comme moi-même j’avais eu pitié de toi ?”\n[[Mt 18,34]]Dans sa colère, son maître le livra aux bourreaux jusqu’à ce qu’il eût remboursé tout ce qu’il devait.\n[[Mt 18,35]]C’est ainsi que mon Père du ciel vous traitera, si chacun de vous ne pardonne pas à son frère du fond du cœur. »"},"second_reading":{"reference_displayed":"14,7-9.","title":"Lettre de saint Paul Apôtre aux Romains","text":"[[Rm 14,7]]En effet, aucun d’entre nous ne vit pour soi-même, et aucun ne meurt pour soi-même :\n[[Rm 14,8]]si nous vivons, nous vivons pour le Seigneur ; si nous mourons, nous mourons pour le Seigneur. Ainsi, dans notre vie comme dans notre mort, nous appartenons au Seigneur.\n[[Rm 14,9]]Car, si le Christ a connu la mort, puis la vie, c’est pour devenir le Seigneur et des morts et des vivants.","type":"reading"},"first_reading":{"reference_displayed":"27,30.28,1-7.","type":"reading","text":"[[Si 27,30]]Rancune et colère, voilà des choses abominables où le pécheur est passé maître.\n[[Si 28,1]]Celui qui se venge éprouvera la vengeance du Seigneur ; celui-ci tiendra un compte rigoureux de ses péchés.\n[[Si 28,2]]Pardonne à ton prochain le tort qu’il t’a fait ; alors, à ta prière, tes péchés seront remis.\n[[Si 28,3]]Si un homme nourrit de la colère contre un autre homme, comment peut-il demander à Dieu la guérison ?\n[[Si 28,4]]S’il n’a pas de pitié pour un homme, son semblable, comment peut-il supplier pour ses péchés à lui ?\n[[Si 28,5]]Lui qui est un pauvre mortel, il garde rancune ; qui donc lui pardonnera ses péchés ?\n[[Si 28,6]]Pense à ton sort final et renonce à toute haine, pense à ton déclin et à ta mort, et demeure fidèle aux commandements.\n[[Si 28,7]]Pense aux commandements et ne garde pas de rancune envers le prochain, pense à l’Alliance du Très-Haut et sois indulgent pour qui ne sait pas.","title":"Livre de l'Ecclésiastique"},"date":"2023-09-17","psalm":{"reference_displayed":"103(102),1-2.3-4.9-10.11-12.","title":"Psaume","type":"psalm","text":"[[Ps 103,1]]Bénis le Seigneur, ô mon âme, \r\nbénis son nom très saint, tout mon être !\n[[Ps 103,2]]Bénis le Seigneur, ô mon âme, \r\nn'oublie aucun de ses bienfaits !\n\n[[Ps 103,3]]Car il pardonne toutes tes offenses \r\net te guérit de toute maladie ;\n[[Ps 103,4]]il réclame ta vie à la tombe \r\net te couronne d'amour et de tendresse.\n\n[[Ps 103,9]]Il n'est pas pour toujours en procès, \r\nne maintient pas sans fin ses reproches ;\n[[Ps 103,10]]il n'agit pas envers nous selon nos fautes, \r\nne nous rend pas selon nos offenses.\n\n[[Ps 103,11]]Comme le ciel domine la terre, \r\nfort est son amour pour qui le craint ;\n[[Ps 103,12]]Aussi loin qu'est l'orient de l'occident, \r\nil met loin de nous nos péchés."}}