{"gospel":{"reference_displayed":"17,14-20.","text":"[[Mt 17,14]]En ce temps-là, un homme s’approcha de Jésus, et tombant à ses genoux,\n[[Mt 17,15]]il dit : « Seigneur, prends pitié de mon fils. Il est épileptique et il souffre beaucoup. Souvent il tombe dans le feu et, souvent aussi, dans l’eau.\n[[Mt 17,16]]Je l’ai amené à tes disciples, mais ils n’ont pas pu le guérir. »\n[[Mt 17,17]]Prenant la parole, Jésus dit : « Génération incroyante et dévoyée, combien de temps devrai-je rester avec vous ? Combien de temps devrai-je vous supporter ? Amenez-le-moi. »\n[[Mt 17,18]]Jésus menaça le démon, et il sortit de lui. À l’heure même, l’enfant fut guéri.\n[[Mt 17,19]]Alors les disciples s’approchèrent de Jésus et lui dirent en particulier : « Pour quelle raison est-ce que nous, nous n’avons pas réussi à l’expulser ? »\n[[Mt 17,20]]Jésus leur répond : « En raison de votre peu de foi. Amen, je vous le dis : si vous avez de la foi gros comme une graine de moutarde, vous direz à cette montagne : “Transporte-toi d’ici jusque là-bas”, et elle se transportera ; rien ne vous sera impossible. »","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel"},"first_reading":{"reference_displayed":"6,4-13.","type":"reading","text":"[[Dt 6,4]]Moïse disait au peuple : \r\n« Écoute, Israël : le Seigneur notre Dieu est l’Unique.\n[[Dt 6,5]]Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme et de toute ta force.\n[[Dt 6,6]]Ces paroles que je te donne aujourd'hui resteront dans ton cœur.\n[[Dt 6,7]]Tu les rediras à tes fils, tu les répéteras sans cesse, à la maison ou en voyage, que tu sois couché ou que tu sois levé ;\n[[Dt 6,8]]tu les attacheras à ton poignet comme un signe, elles seront un bandeau sur ton front,\n[[Dt 6,9]]tu les inscriras à l’entrée de ta maison et aux portes de ta ville.\n[[Dt 6,10]]Quand le Seigneur ton Dieu te fera entrer dans le pays qu’il a juré à tes pères, Abraham, Isaac et Jacob, de te donner ; quand tu auras des villes grandes et belles que tu n’as pas bâties,\n[[Dt 6,11]]des maisons pleines de richesses que tu n’y as pas entassées, des citernes que tu n’as pas creusées, des vignes et des oliveraies que tu n’as pas plantées ; quand tu auras bien mangé et te seras rassasié :\n[[Dt 6,12]]alors garde-toi d’oublier le Seigneur, lui qui t’a fait sortir d’Égypte, de la maison d’esclavage.\n[[Dt 6,13]]Tu craindras le Seigneur ton Dieu, tu le serviras, c’est par son nom que tu prêteras serment. »","title":"Livre du Deutéronome"},"psalm":{"reference_displayed":"18(17),2-3.4.47.51ab.","text":"[[Ps 18,2]]Je t'aime, Seigneur, ma force : \r\nSeigneur, mon roc, ma forteresse,\n[[Ps 18,3]]Dieu mon libérateur, le rocher qui m'abrite, \r\nmon bouclier, mon fort, mon arme de victoire !\n\n[[Ps 18,4]]Louange à Dieu ! \r\nQuand je fais appel au Seigneur, \r\nje suis sauvé de tous mes ennemis.\n\n[[Ps 18,47]]Vive le Seigneur ! Béni soit mon Rocher ! \r\nQu'il triomphe, le Dieu de ma victoire !\n[[Ps 18,51a]]Il donne à son roi de grandes victoires,\n[[Ps 18,51b]]il se montre fidèle à son messie.","title":"Psaume","type":"psalm"},"date":"2023-08-12"}