{"date":"2023-12-28","psalm":{"title":"Psaume","type":"psalm","reference_displayed":"124(123),2-3.4-5.6a.7c-8.","text":"[[Ps 124,2]]Sans le Seigneur qui était pour nous \r\nquand des hommes nous assaillirent,\n[[Ps 124,3]]alors ils nous avalaient tout vivants, \r\ndans le feu de leur colère.\n\n[[Ps 124,4]]Alors le flot passait sur nous, \r\nle torrent nous submergeait ;\n[[Ps 124,5]]alors nous étions submergés \r\npar les flots en furie.\n\n[[Ps 124,6a]]Béni soit le Seigneur !\n[[Ps 124,7c]]Le filet s'est rompu : nous avons échappé.\n[[Ps 124,8]]Notre secours est le nom du Seigneur \r\nqui a fait le ciel et la terre."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"2,13-18.","text":"[[Mt 2,13]]Après le départ des mages, voici que l’ange du Seigneur apparaît en songe à Joseph et lui dit : « Lève-toi ; prends l’enfant et sa mère, et fuis en Égypte. Reste là-bas jusqu’à ce que je t’avertisse, car Hérode va rechercher l’enfant pour le faire périr. »\n[[Mt 2,14]]Joseph se leva ; dans la nuit, il prit l’enfant et sa mère, et se retira en Égypte,\n[[Mt 2,15]]où il resta jusqu’à la mort d’Hérode, pour que soit accomplie la parole du Seigneur prononcée par le prophète : ‘D’Égypte, j’ai appelé mon fils.’\n[[Mt 2,16]]Alors Hérode, voyant que les mages s’étaient moqués de lui, entra dans une violente fureur. Il envoya tuer tous les enfants jusqu’à l’âge de deux ans à Bethléem et dans toute la région, d’après la date qu’il s’était fait préciser par les mages.\n[[Mt 2,17]]Alors fut accomplie la parole prononcée par le prophète Jérémie :\n[[Mt 2,18]]‘Un cri s’élève dans Rama, pleurs et longue plainte : c’est Rachel qui pleure ses enfants et ne veut pas être consolée, car ils ne sont plus.’"},"first_reading":{"type":"reading","text":"[[1_Jn 1,5]]Bien-aimés, tel est le message que nous avons entendu de Jésus Christ et que nous vous annonçons : Dieu est lumière ; en lui, il n’y a pas de ténèbres.\n[[1_Jn 1,6]]Si nous disons que nous sommes en communion avec lui, alors que nous marchons dans les ténèbres, nous sommes des menteurs, nous ne faisons pas la vérité.\n[[1_Jn 1,7]]Mais si nous marchons dans la lumière, comme il est lui-même dans la lumière, nous sommes en communion les uns avec les autres, et le sang de Jésus, son Fils, nous purifie de tout péché.\n[[1_Jn 1,8]]Si nous disons que nous n’avons pas de péché, nous nous égarons nous-mêmes, et la vérité n’est pas en nous.\n[[1_Jn 1,9]]Si nous reconnaissons nos péchés, lui qui est fidèle et juste va jusqu’à pardonner nos péchés et nous purifier de toute injustice.\n[[1_Jn 1,10]]Si nous disons que nous sommes sans péché, nous faisons de lui un menteur, et sa parole n’est pas en nous.\n[[1_Jn 2,1]]Mes petits enfants, je vous écris cela pour que vous évitiez le péché. Mais si l’un de nous vient à pécher, nous avons un défenseur devant le Père : Jésus Christ, le Juste.\n[[1_Jn 2,2]]C’est lui qui, par son sacrifice, obtient le pardon de nos péchés, non seulement les nôtres, mais encore ceux du monde entier.","reference_displayed":"1,5-10.2,1-2.","title":"Première lettre de saint Jean"}}