{"date":"2023-08-13","first_reading":{"reference_displayed":"19,9a.11-13a.","title":"Premier livre des Rois","text":"[[1_R 19,9a]]En ces jours-là, lorsque le prophète Élie fut arrivé à l’Horeb, la montagne de Dieu, il entra dans une caverne et y passa la nuit. \r\nLe Seigneur dit :\n[[1_R 19,11]]« Sors et tiens-toi sur la montagne devant le Seigneur, car il va passer. » À l’approche du Seigneur, il y eut un ouragan, si fort et si violent qu’il fendait les montagnes et brisait les rochers, mais le Seigneur n’était pas dans l’ouragan ; et après l’ouragan, il y eut un tremblement de terre, mais le Seigneur n’était pas dans le tremblement de terre ;\n[[1_R 19,12]]et après ce tremblement de terre, un feu, mais le Seigneur n’était pas dans ce feu ; et après ce feu, le murmure d’une brise légère.\n[[1_R 19,13a]]Aussitôt qu’il l’entendit, Élie se couvrit le visage avec son manteau, il sortit et se tint à l’entrée de la caverne.","type":"reading"},"psalm":{"reference_displayed":"85(84),9ab-10.11-12.13-14.","text":"[[Ps 85,9a]]J'écoute : que dira le Seigneur Dieu ?\n[[Ps 85,9b]]Ce qu'il dit, c'est la paix pour son peuple et ses fidèles.\n[[Ps 85,10]]Son salut est proche de ceux qui le craignent, \r\net la gloire habitera notre terre.\n\n[[Ps 85,11]]Amour et vérité se rencontrent, \r\njustice et paix s'embrassent ;\n[[Ps 85,12]]la vérité germera de la terre \r\net du ciel se penchera la justice.\n\n[[Ps 85,13]]Le Seigneur donnera ses bienfaits, \r\net notre terre donnera son fruit.\n[[Ps 85,14]]La justice marchera devant lui, \r\net ses pas traceront le chemin.","title":"Psaume","type":"psalm"},"second_reading":{"reference_displayed":"9,1-5.","text":"[[Rm 9,1]]Frères, c'est la vérité que je dis dans le Christ, je ne mens pas, ma conscience m'en rend témoignage dans l'Esprit Saint :\n[[Rm 9,2]]j’ai dans le cœur une grande tristesse, une douleur incessante.\n[[Rm 9,3]]Moi-même, pour les Juifs, mes frères de race, je souhaiterais être anathème, séparé du Christ :\n[[Rm 9,4]]ils sont en effet Israélites, ils ont l’adoption, la gloire, les alliances, la législation, le culte, les promesses de Dieu ;\n[[Rm 9,5]]ils ont les patriarches, et c’est de leur race que le Christ est né, lui qui est au-dessus de tout, Dieu béni pour les siècles. Amen.","title":"Lettre de saint Paul Apôtre aux Romains","type":"reading"},"gospel":{"reference_displayed":"14,22-33.","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 14,22]]Aussitôt après avoir nourri la foule dans le désert, Jésus obligea les disciples à monter dans la barque et à le précéder sur l’autre rive, pendant qu’il renverrait les foules.\n[[Mt 14,23]]Quand il les eut renvoyées, il gravit la montagne, à l’écart, pour prier. Le soir venu, il était là, seul.\n[[Mt 14,24]]La barque était déjà à une bonne distance de la terre, elle était battue par les vagues, car le vent était contraire.\n[[Mt 14,25]]Vers la fin de la nuit, Jésus vint vers eux en marchant sur la mer.\n[[Mt 14,26]]En le voyant marcher sur la mer, les disciples furent bouleversés. Ils dirent : « C’est un fantôme. » Pris de peur, ils se mirent à crier.\n[[Mt 14,27]]Mais aussitôt Jésus leur parla : « Confiance ! c’est moi ; n’ayez plus peur ! »\n[[Mt 14,28]]Pierre prit alors la parole : « Seigneur, si c’est bien toi, ordonne-moi de venir vers toi sur les eaux. »\n[[Mt 14,29]]Jésus lui dit : « Viens ! » Pierre descendit de la barque et marcha sur les eaux pour aller vers Jésus.\n[[Mt 14,30]]Mais, voyant la force du vent, il eut peur et, comme il commençait à enfoncer, il cria : « Seigneur, sauve-moi ! »\n[[Mt 14,31]]Aussitôt, Jésus étendit la main, le saisit et lui dit : « Homme de peu de foi, pourquoi as-tu douté ? »\n[[Mt 14,32]]Et quand ils furent montés dans la barque, le vent tomba.\n[[Mt 14,33]]Alors ceux qui étaient dans la barque se prosternèrent devant lui, et ils lui dirent : « Vraiment, tu es le Fils de Dieu ! »","type":"gospel"}}