{"psalm":{"text":"[[Ps 146,5]]Heureux qui s'appuie sur le Dieu de Jacob, \r\nqui met son espoir dans le Seigneur son Dieu.\n[[Ps 146,6]]lui qui a fait le ciel et la terre \r\net la mer et tout ce qu'ils renferment ! \r\n\nIl garde à jamais sa fidélité,\n[[Ps 146,7]]il fait justice aux opprimés ; \r\naux affamés, il donne le pain ;\r\nle Seigneur délie les enchaînés.\n\n[[Ps 146,8]]Le Seigneur ouvre les yeux des aveugles, \r\nle Seigneur redresse les accablés, \r\nle Seigneur aime les justes,\n[[Ps 146,9a]]le Seigneur protège l'étranger.\n\n[[Ps 146,9b]]Il soutient la veuve et l'orphelin,\n[[Ps 146,9c]]il égare les pas du méchant.\n[[Ps 146,10]]D'âge en âge, le Seigneur régnera : \r\nton Dieu, ô Sion, pour toujours !","reference_displayed":"146(145),5-6.7.8-9a.9bc-10.","title":"Psaume","type":"psalm"},"date":"2023-08-25","gospel":{"text":"[[Mt 22,34]]En ce temps-là, les pharisiens, apprenant qu’il avait fermé la bouche aux sadducéens, se réunirent,\n[[Mt 22,35]]et l’un d’entre eux, un docteur de la Loi, posa une question à Jésus pour le mettre à l’épreuve :\n[[Mt 22,36]]« Maître, dans la Loi, quel est le grand commandement ? »\n[[Mt 22,37]]Jésus lui répondit : « ‘Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme et de tout ton esprit.’\n[[Mt 22,38]]Voilà le grand, le premier commandement.\n[[Mt 22,39]]Et le second lui est semblable : ‘Tu aimeras ton prochain comme toi-même.’\n[[Mt 22,40]]De ces deux commandements dépend toute la Loi, ainsi que les Prophètes. »","reference_displayed":"22,34-40.","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel"},"first_reading":{"text":"[[Rt 1,1]]À l’époque où gouvernaient les Juges, il y eut une famine dans le pays. Un homme de Bethléem de Juda émigra avec sa femme et ses deux fils pour s’établir dans la région appelée Champs-de-Moab.\n[[Rt 1,3]]Élimélek, le mari de Noémi, mourut, et Noémi resta seule avec ses deux fils, Mahlone et Kilyone.\n[[Rt 1,4]]Ceux-ci épousèrent deux Moabites ; l’une s’appelait Orpa (c’est-à-dire : Volte-face) et l’autre, Ruth (c’est-à-dire : Compagne). Ils demeurèrent là une dizaine d’années.\n[[Rt 1,5]]Mahlone et Kilyone moururent à leur tour, et Noémi resta privée de ses deux fils et de son mari.\n[[Rt 1,6]]Alors, avec ses belles-filles, elle se prépara à quitter les Champs-de-Moab et à retourner chez elle, car elle avait appris que le Seigneur avait visité son peuple et lui donnait du pain.\n[[Rt 1,14b]]En cours de route, Orpa embrassa sa belle-mère et la quitta, mais Ruth restait attachée à ses pas.\n[[Rt 1,15]]Noémi lui dit : « Tu vois, ta belle-sœur est retournée vers son peuple et vers ses dieux. Retourne, toi aussi, comme ta belle-sœur. »\n[[Rt 1,16]]Ruth lui répondit : « Ne me force pas à t’abandonner et à m’éloigner de toi, car où tu iras, j’irai ; où tu t’arrêteras, je m’arrêterai ; ton peuple sera mon peuple, et ton Dieu sera mon Dieu. »\n[[Rt 1,22]]Noémi revint donc des Champs-de-Moab avec sa belle-fille, Ruth la Moabite. Elles arrivèrent à Bethléem au début de la moisson de l’orge.","reference_displayed":"1,1.3-6.14b-16.22.","title":"Livre de Ruth","type":"reading"}}