{"psalm":{"reference_displayed":"3,82.83.84.85.86.87.","type":"psalm","text":"[[Dn 3,82]]Et vous, les enfants des hommes, bénissez le Seigneur. \r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,83]]Toi, Israël, bénis le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,84]]Et vous, les prêtres, bénissez le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,85]]Vous, ses serviteurs, bénissez le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,86]]Les esprits et les âmes des justes, bénissez le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !\n\n[[Dn 3,87]]Les saints et les humbles de cœur, bénissez le Seigneur.\r\nÀ lui, haute gloire, louange éternelle !","title":"Livre de Daniel"},"date":"2023-12-02","first_reading":{"reference_displayed":"7,15-27.","type":"reading","title":"Livre de Daniel","text":"[[Dn 7,15]]Moi, Daniel, j’avais l’esprit angoissé, car les visions que j’avais me bouleversaient.\n[[Dn 7,16]]Je m’approchai de l’un de ceux qui entouraient le Trône, et je l’interrogeai sur la vérité de tout cela. Il me répondit et me révéla l’interprétation :\n[[Dn 7,17]]”Ces bêtes énormes, au nombre de quatre, ce sont quatre rois qui surgiront de la terre.\n[[Dn 7,18]]Mais ce sont les saints du Très-Haut qui recevront la royauté et la posséderont pour toute l’éternité.”\n[[Dn 7,19]]Puis je l’interrogeai sur la quatrième bête, qui était différente de toutes les autres, cette bête terriblement puissante, avec ses dents de fer et ses griffes de bronze, qui dévorait, déchiquetait et piétinait tout ce qui restait.\n[[Dn 7,20]]Je l’interrogeai sur les dix cornes de sa tête, et sur cette corne qui lui avait poussé en faisant tomber les trois autres devant elle – cette corne qui avait des yeux, et une bouche qui tenait des propos délirants – cette corne qui était plus imposante que les autres.\n[[Dn 7,21]]Je l’avais vue faire la guerre aux saints et l’emporter sur eux,\n[[Dn 7,22]]jusqu’à la venue du Vieillard qui avait prononcé le jugement en faveur des saints du Très-Haut, et le temps était arrivé où les saints avaient pris possession de la royauté.\n[[Dn 7,23]]À ces questions, il me fut répondu : “La quatrième bête, c’est un quatrième royaume sur la terre, qui sera différent de tous les royaumes. Il dévorera toute la terre, la piétinera et l’écrasera.\n[[Dn 7,24]]Les dix cornes, ce sont dix rois qui surgiront de ce royaume-là. Un autre roi surgira ensuite ; il sera différent des précédents, et il renversera trois rois.\n[[Dn 7,25]]Il prononcera des paroles hostiles au Très-Haut, il persécutera les saints du Très-Haut, et il entreprendra de changer la date des fêtes et la Loi. Les saints seront livrés à son pouvoir pendant un temps, des temps, et la moitié d’un temps.\n[[Dn 7,26]]Puis le tribunal siégera, et la domination sera enlevée à ce royaume, qui sera détruit et totalement anéanti.\n[[Dn 7,27]]La royauté, la domination et la puissance de tous les royaumes de la terre, sont données au peuple des saints du Très-Haut. Sa royauté est une royauté éternelle, et tous les empires le serviront et lui obéiront.” »"},"gospel":{"reference_displayed":"21,34-36.","type":"gospel","text":"[[Lc 21,34]]En ce temps-là, Jésus disait à ses disciples :\r\n« Tenez-vous sur vos gardes, de crainte que votre cœur ne s’alourdisse dans les beuveries, l’ivresse et les soucis de la vie, et que ce jour-là ne tombe sur vous à l’improviste\n[[Lc 21,35]]comme un filet ; il s’abattra, en effet, sur tous les habitants de la terre entière.\n[[Lc 21,36]]Restez éveillés et priez en tout temps : ainsi vous aurez la force d’échapper à tout ce qui doit arriver, et de vous tenir debout devant le Fils de l’homme. »","title":"Évangile de Jésus-Christ selon saint Luc"}}