{"first_reading":{"reference_displayed":"6,10-11.7,1.9-17.8,4-9a.","type":"reading","title":"Livre de Tobie","text":"[[Tb 6,10]]En ces jours-là, quand Raphaël fut entré en Médie et que déjà il approchait d’Ecbatane,\n[[Tb 6,11]]il dit au garçon : « Tobie, mon frère », et celui-ci répondit : « Qu’y a-t-il ? » Raphaël reprit : « Nous devons loger cette nuit chez Ragouël. Cet homme est ton parent, et il a une fille qui s’appelle Sarra.\n[[Tb 7,1]]Entré à Ecbatane, Tobie dit à Raphaël : « Azarias, mon frère, conduis-moi tout droit chez notre frère Ragouël. » Raphaël le conduisit donc chez Ragouël. Ils le trouvèrent assis à l’entrée de la cour et le saluèrent les premiers. Il leur répondit : « Grande joie à vous, frères, soyez les bienvenus ! », et il les fit entrer dans sa maison.\n[[Tb 7,9]]Tobie et Raphaël prirent un bain, ils se lavèrent, avant de prendre place pour le repas. Puis, Tobie dit à Raphaël : « Azarias, mon frère, demande à Ragouël de me donner en mariage Sarra ma parente. »\n[[Tb 7,10]]Ragouël entendit ces mots et dit au jeune Tobie : « Cette nuit, mange, bois, prends du bon temps : toi seul as le droit d’épouser ma fille Sarra, et moi-même je n’ai pas le pouvoir de la donner à un autre homme, puisque tu es mon plus proche parent. Pourtant, je dois te dire la vérité, mon enfant :\n[[Tb 7,11]]je l’ai donnée en mariage à sept de nos frères, et ils sont morts la nuit même, au moment où ils allaient s’approcher d’elle. Mais à présent, mon enfant, mange et bois : le Seigneur interviendra en votre faveur. »\n[[Tb 7,12]]Tobie répliqua : « Je ne mangerai ni ne boirai rien, tant que tu n’auras pas pris de décision à mon sujet. » Ragouël lui dit : « Soit ! elle t’est donnée en mariage selon le décret du Livre de Moïse ; c’est un jugement du ciel qui te l’a accordée. Emmène donc ta sœur. Car, dès à présent, tu es son frère et elle est ta sœur. À partir d’aujourd’hui elle t’est donnée pour toujours. Que le Seigneur du ciel veille sur vous cette nuit, mon enfant, et vous comble de sa miséricorde et de sa paix ! »\n[[Tb 7,13]]Ragouël appela Sarra, qui vint vers lui. Il prit la main de sa fille et la confia à Tobie, en disant : « Emmène-la : conformément à la Loi et au décret consigné dans le Livre de Moïse, elle t’est donnée pour femme. Prends-la et conduis-la en bonne santé chez ton père. Et que le Dieu du ciel vous guide dans la paix ! »\n[[Tb 7,14]]Puis il appela sa femme et lui dit d’apporter une feuille sur laquelle il écrivit l’acte de mariage, selon lequel il donnait Sarra à Tobie conformément au décret de la loi de Moïse. Après quoi, on commença à manger et à boire.\n[[Tb 7,15]]Ragouël s’adressa à sa femme Edna : « Va préparer la seconde chambre, ma sœur, et tu y conduiras notre fille. »\n[[Tb 7,16]]Elle s’en alla préparer le lit dans la chambre, comme Ragouël l’avait demandé, y conduisit sa fille et pleura sur elle. Puis, elle essuya ses larmes et lui dit :\n[[Tb 7,17]]« Confiance, ma fille ! Que le Seigneur du ciel change ta douleur en joie ! Confiance, ma fille ! » Puis elle se retira.\n[[Tb 8,4]]Quand les parents de Sarra eurent quitté la chambre et fermé la porte, Tobie sortit du lit et dit à Sarra : « Lève-toi, ma sœur. Prions, et demandons à notre Seigneur de nous combler de sa miséricorde et de son salut. »\n[[Tb 8,5]]Elle se leva, et ils se mirent à prier et à demander que leur soit accordé le salut. Tobie commença ainsi : « Béni sois-tu, Dieu de nos pères ; béni soit ton nom dans toutes les générations, à jamais. Que les cieux te bénissent et toute ta création, dans tous les siècles.\n[[Tb 8,6]]C’est toi qui as fait Adam ; tu lui as fait une aide et un appui : Ève, sa femme. Et de tous deux est né le genre humain. C’est toi qui as dit : “Il n’est pas bon que l’homme soit seul. Je vais lui faire une aide qui lui soit semblable.”\n[[Tb 8,7]]Ce n’est donc pas pour une union illégitime que je prends ma sœur que voici, mais dans la vérité de la Loi. Daigne me faire miséricorde, ainsi qu’à elle, et nous mener ensemble à un âge avancé. »\n[[Tb 8,8]]Puis ils dirent d’une seule voix : « Amen ! Amen ! »\n[[Tb 8,9a]]Et ils se couchèrent pour la nuit."},"gospel":{"reference_displayed":"12,28b-34.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 12,28b]]En ce temps-là, un scribe s’avança pour demander à Jésus : « Quel est le premier de tous les commandements  ? »\n[[Mc 12,29]]Jésus lui fit cette réponse : « Voici le premier : ‘Écoute, Israël : le Seigneur notre Dieu est l’unique Seigneur.\n[[Mc 12,30]]Tu aimeras le Seigneur ton Dieu de tout ton cœur, de toute ton âme, de tout ton esprit et de toute ta force.’\n[[Mc 12,31]]Et voici le second : ‘Tu aimeras ton prochain comme toi-même.’ Il n’y a pas de commandement plus grand que ceux-là. »\n[[Mc 12,32]]Le scribe reprit : « Fort bien, Maître, tu as dit vrai : Dieu est l’Unique et il n’y en a pas d’autre que lui.\n[[Mc 12,33]]L’aimer de tout son cœur, de toute son intelligence, de toute sa force, et aimer son prochain comme soi-même, vaut mieux que toute offrande d’holocaustes et de sacrifices. »\n[[Mc 12,34]]Jésus, voyant qu’il avait fait une remarque judicieuse, lui dit : « Tu n’es pas loin du royaume de Dieu. » Et personne n’osait plus l’interroger."},"date":"2023-06-08","psalm":{"reference_displayed":"128(127),1-2.3.4-5.","type":"psalm","title":"Psaume","text":"[[Ps 128,1]]Heureux qui craint le Seigneur \r\net marche selon ses voies !\n[[Ps 128,2]]Tu te nourriras du travail de tes mains : \r\nHeureux es-tu ! À toi, le bonheur !\n\n[[Ps 128,3]]Ta femme sera dans ta maison \r\ncomme une vigne généreuse, \r\net tes fils, autour de la table, \r\ncomme des plants d'olivier.\n\n[[Ps 128,4]]Voilà comment sera béni \r\nl'homme qui craint le Seigneur.\n[[Ps 128,5]]De Sion, que le Seigneur te bénisse ! \r\nTu verras le bonheur de Jérusalem tous les jours de ta vie."}}