{"date":"2023-10-22","first_reading":{"text":"[[Is 45,1]]Ainsi parle le Seigneur à son messie, à Cyrus, qu’il a pris par la main pour lui soumettre les nations et désarmer les rois, pour lui ouvrir les portes à deux battants, car aucune porte ne restera fermée :\n[[Is 45,4]]À cause de mon serviteur Jacob, d’Israël mon élu, je t’ai appelé par ton nom, je t’ai donné un titre, alors que tu ne me connaissais pas.\n[[Is 45,5]]Je suis le Seigneur, il n’en est pas d’autre : hors moi, pas de Dieu. Je t’ai rendu puissant, alors que tu ne me connaissais pas,\n[[Is 45,6]]pour que l’on sache, de l’orient à l’occident, qu’il n’y a rien en dehors de moi. Je suis le Seigneur, il n’en est pas d’autre :","title":"Livre d'Isaïe","reference_displayed":"45,1.4-6.","type":"reading"},"psalm":{"text":"[[Ps 96,1a]]Chantez au Seigneur un chant nouveau, \r\nchantez au Seigneur, terre entière,\n[[Ps 96,3]]racontez à tous les peuples sa gloire, \r\n\nà toutes les nations ses merveilles !\n[[Ps 96,4]]Il est grand, le Seigneur, hautement loué, \r\nredoutable au-dessus de tous les dieux :\n\n[[Ps 96,5b]]Lui, le Seigneur, a fait les cieux :\n[[Ps 96,7]]Rendez au Seigneur, familles des peuples, \r\nrendez au Seigneur la gloire et la puissance,\n\n[[Ps 96,8a]]rendez au Seigneur la gloire de son nom.\n[[Ps 96,9a]]Adorez le Seigneur, éblouissant de sainteté.\n[[Ps 96,10a]]Allez dire aux nations : « Le Seigneur est roi ! »\n\n[[Ps 96,10c]]Il gouverne les peuples avec droiture.","title":"Psaume","reference_displayed":"96(95),1a.3.4-5b.7-8a.9a.10ac.","type":"psalm"},"gospel":{"text":"[[Mt 22,15]]Alors les pharisiens allèrent tenir conseil pour prendre Jésus au piège en le faisant parler.\n[[Mt 22,16]]Ils lui envoient leurs disciples, accompagnés des partisans d’Hérode : « Maître, lui disent-ils, nous le savons : tu es toujours vrai et tu enseignes le chemin de Dieu en vérité ; tu ne te laisses influencer par personne, car ce n’est pas selon l’apparence que tu considères les gens.\n[[Mt 22,17]]Alors, donne-nous ton avis : Est-il permis, oui ou non, de payer l’impôt à César, l’empereur ? »\n[[Mt 22,18]]Connaissant leur perversité, Jésus dit : « Hypocrites ! pourquoi voulez-vous me mettre à l’épreuve ?\n[[Mt 22,19]]Montrez-moi la monnaie de l’impôt. » Ils lui présentèrent une pièce d’un denier.\n[[Mt 22,20]]Il leur dit : « Cette effigie et cette inscription, de qui sont-elles ? »\n[[Mt 22,21]]Ils répondirent : « De César. » Alors il leur dit : « Rendez donc à César ce qui est à César, et à Dieu ce qui est à Dieu. »","title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"22,15-21.","type":"gospel"},"second_reading":{"text":"[[1_Th 1,1]]Paul, Silvain et Timothée, à l’Église de Thessalonique qui est en Dieu le Père et dans le Seigneur Jésus Christ. À vous, la grâce et la paix.\n[[1_Th 1,2]]À tout moment, nous rendons grâce à Dieu au sujet de vous tous, en faisant mémoire de vous dans nos prières. Sans cesse,\n[[1_Th 1,3]]nous nous souvenons que votre foi est active, que votre charité se donne de la peine, que votre espérance tient bon en notre Seigneur Jésus Christ, en présence de Dieu notre Père.\n[[1_Th 1,4]]Nous le savons, frères bien-aimés de Dieu, vous avez été choisis par lui.\n[[1_Th 1,5b]]En effet, notre annonce de l’Évangile n’a pas été, chez vous, simple parole, mais puissance, action de l’Esprit Saint, pleine certitude : vous savez comment nous nous sommes comportés chez vous pour votre bien.","title":"Première lettre de saint Paul Apôtre aux Thessaloniciens","reference_displayed":"1,1-5b.","type":"reading"}}