{"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","reference_displayed":"6,14-29.","text":"[[Mc 6,14]]En ce temps-là,  comme le nom de Jésus devenait célèbre, le roi Hérode en entendit parler. On disait : « C’est Jean, celui qui baptisait : il est ressuscité d’entre les morts, et voilà pourquoi des miracles se réalisent par lui. »\n[[Mc 6,15]]Certains disaient : « C’est le prophète Élie. » D’autres disaient encore : « C’est un prophète comme ceux de jadis. »\n[[Mc 6,16]]Hérode entendait ces propos et disait : « Celui que j’ai fait décapiter, Jean, le voilà ressuscité ! »\n[[Mc 6,17]]Car c’était lui, Hérode, qui avait donné l’ordre d’arrêter Jean et de l’enchaîner dans la prison, à cause d’Hérodiade, la femme de son frère Philippe, que lui-même avait prise pour épouse.\n[[Mc 6,18]]En effet, Jean lui disait : « Tu n’as pas le droit de prendre la femme de ton frère. »\n[[Mc 6,19]]Hérodiade en voulait donc à Jean, et elle cherchait à le faire mourir. Mais elle n’y arrivait pas\n[[Mc 6,20]]parce que Hérode avait peur de Jean : il savait que c’était un homme juste et saint, et il le protégeait ; quand il l’avait entendu, il était très embarrassé ; cependant il l’écoutait avec plaisir.\n[[Mc 6,21]]Or, une occasion favorable se présenta quand, le jour de son anniversaire, Hérode fit un dîner pour ses dignitaires, pour les chefs de l’armée et pour les notables de la Galilée.\n[[Mc 6,22]]La fille d’Hérodiade fit son entrée et dansa. Elle plut à Hérode et à ses convives. Le roi dit à la jeune fille : « Demande-moi ce que tu veux, et je te le donnerai. »\n[[Mc 6,23]]Et il lui fit ce serment : « Tout ce que tu me demanderas, je te le donnerai, même si c’est la moitié de mon royaume. »\n[[Mc 6,24]]Elle sortit alors pour dire à sa mère : « Qu’est-ce que je vais demander ? » Hérodiade répondit : « La tête de Jean, celui qui baptise. »\n[[Mc 6,25]]Aussitôt la jeune fille s’empressa de retourner auprès du roi, et lui fit cette demande : « Je veux que, tout de suite, tu me donnes sur un plat la tête de Jean le Baptiste. »\n[[Mc 6,26]]Le roi fut vivement contrarié ; mais à cause du serment et des convives, il ne voulut pas lui opposer un refus.\n[[Mc 6,27]]Aussitôt il envoya un garde avec l’ordre d’apporter la tête de Jean. Le garde s’en alla décapiter Jean dans la prison.\n[[Mc 6,28]]Il apporta la tête sur un plat, la donna à la jeune fille, et la jeune fille la donna à sa mère.\n[[Mc 6,29]]Ayant appris cela, les disciples de Jean vinrent prendre son corps et le déposèrent dans un tombeau.","type":"gospel"},"date":"2023-02-03","first_reading":{"title":"Lettre aux Hébreux","reference_displayed":"13,1-8.","text":"[[He 13,1]]Frères, que demeure l’amour fraternel !\n[[He 13,2]]N’oubliez pas l’hospitalité : elle a permis à certains, sans le savoir, de recevoir chez eux des anges.\n[[He 13,3]]Souvenez-vous de ceux qui sont en prison, comme si vous étiez prisonniers avec eux. Souvenez-vous de ceux qui sont maltraités, car vous aussi, vous avez un corps.\n[[He 13,4]]Que le mariage soit honoré de tous, que l’union conjugale ne soit pas profanée, car les débauchés et les adultères seront jugés par Dieu.\n[[He 13,5]]Que votre conduite ne soit pas inspirée par l’amour de l’argent : contentez-vous de ce que vous avez, car Dieu lui-même a dit : ‘Jamais je ne te lâcherai, jamais je ne t’abandonnerai.’\n[[He 13,6]]C’est pourquoi nous pouvons dire en toute assurance : ‘Le Seigneur est mon secours, je n’ai rien à craindre ! Que pourrait me faire un homme ?’\n[[He 13,7]]Souvenez-vous de ceux qui vous ont dirigés : ils vous ont annoncé la parole de Dieu. Méditez sur l’aboutissement de la vie qu’ils ont menée, et imitez leur foi.\n[[He 13,8]]Jésus Christ, hier et aujourd’hui, est le même, il l’est pour l’éternité.","type":"reading"},"psalm":{"type":"psalm","reference_displayed":"27(26),1.3.5.9abcd.","text":"[[Ps 27,1]]Le Seigneur est ma lumière et mon salut ; \r\nde qui aurais-je crainte ? \r\nLe Seigneur est le rempart de ma vie ; \r\ndevant qui tremblerais-je ?\n\n[[Ps 27,3]]Qu'une armée se déploie devant moi, \r\nmon cœur est sans crainte ; \r\nque la bataille s'engage contre moi, \r\nje garde confiance.\n\n[[Ps 27,5]]Oui, il me réserve un lieu sûr \r\nau jour du malheur ; \r\nil me cache au plus secret de sa tente,\r\nil m'élève sur le roc.\n\n[[Ps 27,9a]]ne me cache pas ta face.\n[[Ps 27,9b]]N'écarte pas ton serviteur avec colère :\n[[Ps 27,9c]]tu restes mon secours.\n[[Ps 27,9d]]tu restes mon secours.","title":"Psaume"}}