{"date":"2023-02-12","psalm":{"type":"psalm","reference_displayed":"119(118),1-2.4-5.17-18.33-34.","text":"[[Ps 119,1]]Heureux les hommes intègres dans leurs voies \r\nqui marchent suivant la loi du Seigneur !\n[[Ps 119,2]]Heureux ceux qui gardent ses exigences,\r\nils le cherchent de tout cœur !\n\n[[Ps 119,4]]Toi, tu promulgues des préceptes \r\nà observer entièrement.\n[[Ps 119,5]]Puissent mes voies s'affermir \r\nà observer tes commandements !\n\n[[Ps 119,17]]Sois bon pour ton serviteur, et je vivrai, \r\nj'observerai ta parole.\n[[Ps 119,18]]Ouvre mes yeux, \r\nque je contemple les merveilles de ta loi.\n\n[[Ps 119,33]]Enseigne-moi, Seigneur, le chemin de tes ordres ; \r\nà les garder, j'aurai ma récompense.\n[[Ps 119,34]]Montre-moi comment garder ta loi, \r\nque je l'observe de tout cœur.","title":"Psaume"},"gospel":{"type":"gospel","reference_displayed":"5,17-37.","text":"[[Mt 5,17]]En ce temps-là, Jésus disait à ses disciples : « Ne pensez pas que je sois venu abolir la Loi ou les Prophètes : je ne suis pas venu abolir, mais accomplir.\n[[Mt 5,18]]Amen, je vous le dis : Avant que le ciel et la terre disparaissent, pas un seul iota, pas un seul trait ne disparaîtra de la Loi jusqu’à ce que tout se réalise.\n[[Mt 5,19]]Donc, celui qui rejettera un seul de ces plus petits commandements, et qui enseignera aux hommes à faire ainsi, sera déclaré le plus petit dans le royaume des Cieux. Mais celui qui les observera et les enseignera, celui-là sera déclaré grand dans le royaume des Cieux. »\n[[Mt 5,20]]Je vous le dis en effet : Si votre justice ne surpasse pas celle des scribes et des pharisiens, vous n’entrerez pas dans le royaume des Cieux.\n[[Mt 5,21]]Vous avez appris qu’il a été dit aux anciens : ‘Tu ne commettras pas de meurtre’, et si quelqu'un commet un meurtre, il devra passer en jugement.\n[[Mt 5,22]]Eh bien ! moi, je vous dis : Tout homme qui se met en colère contre son frère devra passer en jugement. Si quelqu’un insulte son frère, il devra passer devant le tribunal. Si quelqu’un le traite de fou, il sera passible de la géhenne de feu.\n[[Mt 5,23]]Donc, lorsque tu vas présenter ton offrande à l’autel, si, là, tu te souviens que ton frère a quelque chose contre toi,\n[[Mt 5,24]]laisse ton offrande, là, devant l’autel, va d’abord te réconcilier avec ton frère, et ensuite viens présenter ton offrande.\n[[Mt 5,25]]Mets-toi vite d’accord avec ton adversaire pendant que tu es en chemin avec lui, pour éviter que ton adversaire ne te livre au juge, le juge au garde, et qu’on ne te jette en prison.\n[[Mt 5,26]]Amen, je te le dis : tu n’en sortiras pas avant d’avoir payé jusqu’au dernier sou. »\n[[Mt 5,27]]Vous avez appris qu’il a été dit : ‘Tu ne commettras pas d’adultère.’\n[[Mt 5,28]]Eh bien ! moi, je vous dis : Tout homme qui regarde une femme avec convoitise a déjà commis l’adultère avec elle dans son cœur.\n[[Mt 5,29]]Si ton œil droit entraîne ta chute, arrache-le et jette-le loin de toi, car mieux vaut pour toi perdre un de tes membres que d’avoir ton corps tout entier jeté dans la géhenne.\n[[Mt 5,30]]Et si ta main droite entraîne ta chute, coupe-la et jette-la loin de toi, car mieux vaut pour toi perdre un de tes membres que d’avoir ton corps tout entier qui s’en aille dans la géhenne.\n[[Mt 5,31]]Il a été dit également : ‘Si quelqu’un renvoie sa femme, qu’il lui donne un acte de répudiation’.\n[[Mt 5,32]]Eh bien ! moi, je vous dis : Tout homme qui renvoie sa femme, sauf en cas d’union illégitime, la pousse à l’adultère ; et si quelqu’un épouse une femme renvoyée, il est adultère. »\n[[Mt 5,33]]Vous avez encore appris qu’il a été dit aux anciens : ‘Tu ne manqueras pas à tes serments, mais tu t’acquitteras de tes serments envers le Seigneur.’\n[[Mt 5,34]]Eh bien ! moi, je vous dis de ne pas jurer du tout, ni par le ciel, car c’est le trône de Dieu,\n[[Mt 5,35]]ni par la terre, car elle est son marchepied, ni par Jérusalem, car elle est la Ville du grand Roi.\n[[Mt 5,36]]Et ne jure pas non plus sur ta tête, parce que tu ne peux pas rendre un seul de tes cheveux blanc ou noir.\n[[Mt 5,37]]Que votre parole soit “oui”, si c’est “oui”, “non”, si c’est “non”. Ce qui est en plus vient du Mauvais. »","title":"Évangile de Jésus-Christ selon saint Matthieu"},"second_reading":{"type":"reading","reference_displayed":"2,6-10.","text":"[[1_Co 2,6]]Frères, c’est bien de sagesse que nous parlons devant ceux qui sont adultes dans la foi, mais ce n’est pas la sagesse de ce monde, la sagesse de ceux qui dirigent ce monde et qui vont à leur destruction.\n[[1_Co 2,7]]Au contraire, ce dont nous parlons, c’est de la sagesse du mystère de Dieu, sagesse tenue cachée, établie par lui dès avant les siècles, pour nous donner la gloire.\n[[1_Co 2,8]]Aucun de ceux qui dirigent ce monde ne l’a connue, car, s’ils l’avaient connue, ils n’auraient jamais crucifié le Seigneur de gloire.\n[[1_Co 2,9]]Mais ce que nous proclamons, c’est, comme dit l’Écriture : ‘ce que l’œil n’a pas vu, ce que l’oreille n’a pas entendu, ce qui n’est pas venu à l’esprit de l’homme, ce que Dieu a préparé pour ceux dont il est aimé.’\n[[1_Co 2,10]]Et c’est à nous que Dieu, par l’Esprit, en a fait la révélation. Car l’Esprit scrute le fond de toutes choses, même les profondeurs de Dieu.","title":"Première lettre de saint Paul Apôtre aux Corinthiens"},"first_reading":{"type":"reading","text":"[[Si 15,15]]Si tu le veux, tu peux observer les commandements, il dépend de ton choix de rester fidèle.\n[[Si 15,16]]Le Seigneur a mis devant toi l’eau et le feu : étends la main vers ce que tu préfères.\n[[Si 15,17]]La vie et la mort sont proposées aux hommes, l’une ou l’autre leur est donnée selon leur choix.\n[[Si 15,18]]Car la sagesse du Seigneur est grande, fort est son pouvoir, et il voit tout.\n[[Si 15,19]]Ses regards sont tournés vers ceux qui le craignent, il connaît toutes les actions des hommes.\n[[Si 15,20]]Il n’a commandé à personne d’être impie, il n’a donné à personne la permission de pécher.","reference_displayed":"15,15-20.","title":"Livre de l'Ecclésiastique"}}