{"psalm":{"text":"[[Ps 105,2]]Chantez et jouez pour lui, \r\nredites sans fin ses merveilles.\n[[Ps 105,3]]Glorifiez-vous de son nom très saint : \r\njoie pour les cœurs qui cherchent Dieu !\n\n[[Ps 105,36]]Il frappe les fils aînés du pays, \r\ntoute la fleur de la race ;\n[[Ps 105,37]]il fait sortir les siens chargés d'argent et d'or ; \r\npas un n'a flanché dans leurs tribus !\n\n[[Ps 105,42]]Il s'est ainsi souvenu de la parole sacrée \r\net d'Abraham, son serviteur ;\n[[Ps 105,43]]il a fait sortir en grande fête son peuple, \r\nses élus, avec des cris de joie !","reference_displayed":"105(104),2-3.36-37.42-43.","type":"psalm","title":"Psaume"},"gospel":{"text":"[[Lc 18,1]]En ce temps-là, Jésus disait à ses disciples une parabole sur la nécessité pour eux de toujours prier sans se décourager :\n[[Lc 18,2]]« Il y avait dans une ville un juge qui ne craignait pas Dieu et ne respectait pas les hommes.\n[[Lc 18,3]]Dans cette même ville, il y avait une veuve qui venait lui demander : “Rends-moi justice contre mon adversaire.”\n[[Lc 18,4]]Longtemps il refusa ; puis il se dit : “Même si je ne crains pas Dieu et ne respecte personne,\n[[Lc 18,5]]comme cette veuve commence à m’ennuyer, je vais lui rendre justice pour qu’elle ne vienne plus sans cesse m’assommer.” »\n[[Lc 18,6]]Le Seigneur ajouta : « Écoutez bien ce que dit ce juge dépourvu de justice !\n[[Lc 18,7]]Et Dieu ne ferait pas justice à ses élus, qui crient vers lui jour et nuit ? Les fait-il attendre ?\n[[Lc 18,8]]Je vous le déclare : bien vite, il leur fera justice. Cependant, le Fils de l’homme, quand il viendra, trouvera-t-il la foi sur la terre ? »","reference_displayed":"18,1-8.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc"},"date":"2023-11-18","first_reading":{"text":"[[Sg 18,14]]Un silence paisible enveloppait toute chose, et la nuit de la Pâque était au milieu de son cours rapide ;\n[[Sg 18,15]]alors, du haut du ciel, venant de ton trône royal, Seigneur, ta Parole toute-puissante fondit en plein milieu de ce pays de détresse, comme un guerrier impitoyable, portant l’épée tranchante de ton décret inflexible.\n[[Sg 18,16]]Elle s’arrêta, et sema partout la mort ; elle touchait au ciel et marchait aussi sur la terre.\n[[Sg 19,6]]La création entière, dans sa propre nature, était remodelée au service de tes décrets, pour que tes enfants soient gardés sains et saufs.\n[[Sg 19,7]]On vit la nuée recouvrir le camp de son ombre, on vit la terre sèche émerger là où il n’y avait eu que de l’eau ; de la mer Rouge surgit un chemin sans obstacles et, des flots impétueux, une plaine verdoyante.\n[[Sg 19,8]]C’est là que le peuple entier, protégé par ta main, traversa en contemplant des prodiges merveilleux.\n[[Sg 19,9]]Ils étaient comme des chevaux dans un pré, ils bondissaient comme des agneaux et chantaient ta louange, Seigneur : tu les avais délivrés.","reference_displayed":"18,14-16.19,6-9.","type":"reading","title":"Livre de la Sagesse"}}