{"gospel":{"reference_displayed":"14,22-36.","text":"[[Mt 14,22]]Aussitôt après avoir nourri la foule dans le désert, Jésus obligea les disciples à monter dans la barque et à le précéder sur l’autre rive, pendant qu’il renverrait les foules.\n[[Mt 14,23]]Quand il les eut renvoyées, il gravit la montagne, à l’écart, pour prier. Le soir venu, il était là, seul.\n[[Mt 14,24]]La barque était déjà à une bonne distance de la terre, elle était battue par les vagues, car le vent était contraire.\n[[Mt 14,25]]Vers la fin de la nuit, Jésus vint vers eux en marchant sur la mer.\n[[Mt 14,26]]En le voyant marcher sur la mer, les disciples furent bouleversés. Ils dirent : « C’est un fantôme. » Pris de peur, ils se mirent à crier.\n[[Mt 14,27]]Mais aussitôt Jésus leur parla : « Confiance ! c’est moi ; n’ayez plus peur ! »\n[[Mt 14,28]]Pierre prit alors la parole : « Seigneur, si c’est bien toi, ordonne-moi de venir vers toi sur les eaux. »\n[[Mt 14,29]]Jésus lui dit : « Viens ! » Pierre descendit de la barque et marcha sur les eaux pour aller vers Jésus.\n[[Mt 14,30]]Mais, voyant la force du vent, il eut peur et, comme il commençait à enfoncer, il cria : « Seigneur, sauve-moi ! »\n[[Mt 14,31]]Aussitôt, Jésus étendit la main, le saisit et lui dit : « Homme de peu de foi, pourquoi as-tu douté ? »\n[[Mt 14,32]]Et quand ils furent montés dans la barque, le vent tomba.\n[[Mt 14,33]]Alors ceux qui étaient dans la barque se prosternèrent devant lui, et ils lui dirent : « Vraiment, tu es le Fils de Dieu ! »\n[[Mt 14,34]]Après la traversée, ils abordèrent à Génésareth.\n[[Mt 14,35]]Les gens de cet endroit reconnurent Jésus ; ils firent avertir toute la région, et on lui amena tous les malades.\n[[Mt 14,36]]Ils le suppliaient de leur laisser seulement toucher la frange de son manteau, et tous ceux qui le faisaient furent sauvés.","title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel"},"first_reading":{"reference_displayed":"12,1-13.","text":"[[Nb 12,1]]En ces jours-là, parce que Moïse avait épousé une femme éthiopienne, sa sœur Miryam et son frère Aaron se mirent à le critiquer.\n[[Nb 12,2]]Ils disaient : « Le Seigneur parle-t-il uniquement par Moïse ? Ne parle-t-il pas aussi par nous ? » Le Seigneur entendit.\n[[Nb 12,3]]– Or, Moïse était très humble, l’homme le plus humble que la terre ait porté.\n[[Nb 12,4]]Soudain, le Seigneur dit à Moïse, à Aaron et à Miryam : « Sortez tous les trois pour aller à la tente de la Rencontre. » Ils sortirent tous les trois.\n[[Nb 12,5]]Le Seigneur descendit dans la colonne de nuée et s’arrêta à l’entrée de la Tente. Il appela Aaron et Miryam ; tous deux s’avancèrent, et il leur dit :\n[[Nb 12,6]]« Écoutez bien mes paroles : Quand il y a parmi vous un prophète du Seigneur, je me fais connaître à lui dans une vision, je lui parle dans un songe.\n[[Nb 12,7]]Il n’en est pas ainsi pour mon serviteur Moïse, lui qui, dans toute ma maison, est digne de confiance :\n[[Nb 12,8]]c’est de vive voix que je lui parle, dans une vision claire et non pas en énigmes ; ce qu’il regarde, c’est la forme même du Seigneur. Pourquoi avez-vous osé critiquer mon serviteur Moïse ? »\n[[Nb 12,9]]La colère du Seigneur s’enflamma contre eux, puis il s’en alla.\n[[Nb 12,10]]La nuée s’éloigna de la tente, et voici : Miryam était couverte d’une lèpre blanche comme de la neige. Aaron se tourna vers elle, et voici qu’elle était lépreuse.\n[[Nb 12,11]]Il dit alors à Moïse : « Je t’en supplie, mon seigneur, ne fais pas retomber sur nous ce péché que nous avons eu la folie de commettre.\n[[Nb 12,12]]Que Miryam ne soit pas comme l’enfant mort-né dont la chair est à demi rongée lorsqu’il sort du sein de sa mère ! »\n[[Nb 12,13]]Moïse cria vers le Seigneur : « Dieu, je t’en prie, guéris-la ! »","title":"Livre des Nombres","type":"reading"},"date":"2023-08-08","psalm":{"type":"psalm","reference_displayed":"51(50),3-4.5-6ab.12-13.","text":"[[Ps 51,3]]Pitié pour moi, mon Dieu, dans ton amour, \r\nselon ta grande miséricorde, efface mon péché.\n[[Ps 51,4]]Lave moi tout entier de ma faute, \r\npurifie-moi de mon offense.\n\n[[Ps 51,5]]Oui, je connais mon péché, \r\nma faute est toujours devant moi.\n[[Ps 51,6a]]Contre toi, et toi seul, j'ai péché,\n[[Ps 51,6b]]ce qui est mal à tes yeux, je l'ai fait.\n\n[[Ps 51,12]]Crée en moi un cœur pur, ô mon Dieu, \r\nrenouvelle et raffermis au fond de moi mon esprit.\n[[Ps 51,13]]Ne me chasse pas loin de ta face, \r\nne me reprends pas ton esprit saint.","title":"Psaume"}}