{"gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","type":"gospel","text":"[[Jn 12,1]]Six jours avant la Pâque, Jésus vint à Béthanie où habitait Lazare, qu’il avait réveillé d’entre les morts.\n[[Jn 12,2]]On donna un repas en l’honneur de Jésus. Marthe faisait le service, Lazare était parmi les convives avec Jésus.\n[[Jn 12,3]]Or, Marie avait pris une livre d’un parfum très pur et de très grande valeur ; elle versa le parfum sur les pieds de Jésus, qu’elle essuya avec ses cheveux ; la maison fut remplie de l’odeur du parfum.\n[[Jn 12,4]]Judas Iscariote, l’un de ses disciples, celui qui allait le livrer, dit alors :\n[[Jn 12,5]]« Pourquoi n’a-t-on pas vendu ce parfum pour trois cents pièces d’argent, que l’on aurait données à des pauvres ? »\n[[Jn 12,6]]Il parla ainsi, non par souci des pauvres, mais parce que c’était un voleur : comme il tenait la bourse commune, il prenait ce que l’on y mettait.\n[[Jn 12,7]]Jésus lui dit : « Laisse-la observer cet usage en vue du jour de mon ensevelissement !\n[[Jn 12,8]]Des pauvres, vous en aurez toujours avec vous, mais moi, vous ne m’aurez pas toujours. »\n[[Jn 12,9]]Or, une grande foule de Juifs apprit que Jésus était là, et ils arrivèrent, non seulement à cause de Jésus, mais aussi pour voir ce Lazare qu’il avait réveillé d’entre les morts.\n[[Jn 12,10]]Les grands prêtres décidèrent alors de tuer aussi Lazare,\n[[Jn 12,11]]parce que beaucoup de Juifs, à cause de lui, s’en allaient, et croyaient en Jésus.","reference_displayed":"12,1-11."},"date":"2023-04-03","psalm":{"text":"[[Ps 27,1]]Le Seigneur est ma lumière et mon salut ; \r\nde qui aurais-je crainte ? \r\nLe Seigneur est le rempart de ma vie ; \r\ndevant qui tremblerais-je ?\n\n[[Ps 27,2]]Si des méchants s'avancent contre moi \r\npour me déchirer, \r\nce sont eux, mes ennemis, mes adversaires, \r\nqui perdent pied et succombent.\n\n[[Ps 27,3]]Qu'une armée se déploie devant moi, \r\nmon cœur est sans crainte ; \r\nque la bataille s'engage contre moi, \r\nje garde confiance.\n\n[[Ps 27,13]]Mais, j'en suis sûr, je verrai les bontés du Seigneur \r\nsur la terre des vivants.\n[[Ps 27,14]]« Espère le Seigneur, sois fort et prends courage ; \r\nespère le Seigneur. »","type":"psalm","title":"Psaume","reference_displayed":"27(26),1.2.3.13-14."},"first_reading":{"reference_displayed":"42,1-7.","type":"reading","text":"[[Is 42,1]]Ainsi parle le Seigneur : « Voici mon serviteur que je soutiens, mon élu qui a toute ma faveur. J’ai fait reposer sur lui mon esprit ; aux nations, il proclamera le droit.\n[[Is 42,2]]Il ne criera pas, il ne haussera pas le ton, il ne fera pas entendre sa voix au-dehors.\n[[Is 42,3]]Il ne brisera pas le roseau qui fléchit, il n’éteindra pas la mèche qui faiblit, il proclamera le droit en vérité.\n[[Is 42,4]]Il ne faiblira pas, il ne fléchira pas, jusqu’à ce qu’il établisse le droit sur la terre, et que les îles lointaines aspirent à recevoir ses lois. »\n[[Is 42,5]]Ainsi parle Dieu, le Seigneur, qui crée les cieux et les déploie, qui affermit la terre et ce qu’elle produit ; il donne le souffle au peuple qui l’habite, et l’esprit à ceux qui la parcourent :\n[[Is 42,6]]« Moi, le Seigneur, je t’ai appelé selon la justice ; je te saisis par la main, je te façonne, je fais de toi l’alliance du peuple, la lumière des nations :\n[[Is 42,7]]tu ouvriras les yeux des aveugles, tu feras sortir les captifs de leur prison, et, de leur cachot, ceux qui habitent les ténèbres. »","title":"Livre d'Isaïe"}}