{"first_reading":{"title":"Livre de la Genèse","text":"[[Gn 27,1]]Isaac était devenu vieux, ses yeux avaient faibli et il n’y voyait plus. Il appela Ésaü son fils aîné : « Mon fils ! » Celui-ci répondit : « Me voici. »\n[[Gn 27,2]]Isaac reprit : « Tu vois : je suis devenu vieux, mais je ne sais pas le jour de ma mort.\n[[Gn 27,3]]Prends donc maintenant tes armes, ton carquois et ton arc, sors dans la campagne et tue-moi du gibier.\n[[Gn 27,4]]Prépare-moi un bon plat comme je les aime et apporte-le-moi pour que je mange, et que je te bénisse avant de mourir. »\n[[Gn 27,5]]Pendant qu’Isaac parlait ainsi à son fils Ésaü, Rébecca écoutait. Ésaü alla donc dans la campagne chasser du gibier pour son père.\n[[Gn 27,15]]Rébecca prit les meilleurs habits d’Ésaü, son fils aîné, ceux qu’elle gardait à la maison ; elle en revêtit Jacob, son fils cadet.\n[[Gn 27,16]]Puis, avec des peaux de chevreau, elle lui couvrit les mains et la partie lisse du cou.\n[[Gn 27,17]]Elle remit ensuite entre ses mains le plat et le pain qu’elle avait préparés.\n[[Gn 27,18]]Jacob entra chez son père et dit : « Mon père ! » Celui-ci répondit : « Me voici. Qui es-tu, mon fils ? »\n[[Gn 27,19]]Jacob dit à son père : « Je suis Ésaü, ton premier-né ; j’ai fait ce que tu m’as dit. Viens donc t’asseoir, mange de mon gibier ; alors, tu pourras me bénir. »\n[[Gn 27,20]]Isaac lui dit : « Comme tu as trouvé vite, mon fils ! » Jacob répondit : « C’est que le Seigneur, ton Dieu, a favorisé ma chasse. »\n[[Gn 27,21]]Isaac lui dit : « Approche donc, mon fils, que je te palpe, pour savoir si tu es bien mon fils Ésaü ! »\n[[Gn 27,22]]Jacob s’approcha de son père Isaac. Celui-ci le palpa et dit : « La voix est la voix de Jacob, mais les mains sont les mains d’Ésaü. »\n[[Gn 27,23]]Il ne reconnut pas Jacob car ses mains étaient velues comme celles de son frère Ésaü, et il le bénit.\n[[Gn 27,24]]Il dit encore : « C’est bien toi mon fils Ésaü ? » Jacob répondit : « C’est bien moi. »\n[[Gn 27,25]]Isaac reprit : « Apporte-moi le gibier, mon fils, j’en mangerai, et alors je pourrai te bénir. » Jacob le servit, et il mangea. Jacob lui présenta du vin, et il but.\n[[Gn 27,26]]Son père Isaac dit alors : « Approche-toi et embrasse-moi, mon fils. »\n[[Gn 27,27]]Comme Jacob s’approchait et l’embrassait, Isaac respira l’odeur de ses vêtements, et il le bénit en disant : « Voici que l’odeur de mon fils est comme l’odeur d’un champ que le Seigneur a béni.\n[[Gn 27,28]]Que Dieu te donne la rosée du ciel et une terre fertile, froment et vin nouveau en abondance !\n[[Gn 27,29]]Que des peuples te servent, que des nations se prosternent devant toi. Sois un chef pour tes frères, que les fils de ta mère se prosternent devant toi. Maudit soit celui qui te maudira, béni soit celui qui te bénira ! »","reference_displayed":"27,1-5.15-29.","type":"reading"},"psalm":{"title":"Psaume","text":"[[Ps 135,1]]Louez le nom du Seigneur, \r\nlouez-le, serviteurs du Seigneur\n[[Ps 135,2]]qui veillez dans la maison du Seigneur, \r\ndans les parvis de la maison de notre Dieu.\n\n[[Ps 135,3]]Louez la bonté du Seigneur, \r\ncélébrez la douceur de son nom.\n[[Ps 135,4]]C'est Jacob que le Seigneur a choisi, \r\nIsraël dont il a fait son bien.\n\n[[Ps 135,5]]Je le sais, le Seigneur est grand : \r\nnotre Maître est plus grand que tous les dieux.\n[[Ps 135,6]]Tout ce que veut le Seigneur, il le fait \r\nau ciel et sur la terre, dans les mers \r\net jusqu'au fond des abîmes.","reference_displayed":"135(134),1-2.3-4.5-6.","type":"psalm"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 9,14]]En ce temps-là, les disciples de Jean le Baptiste s’approchent de Jésus en disant : « Pourquoi, alors que nous et les pharisiens, nous jeûnons, tes disciples ne jeûnent-ils pas ? »\n[[Mt 9,15]]Jésus leur répondit : « Les invités de la noce pourraient-ils donc être en deuil pendant le temps où l’Époux est avec eux ? Mais des jours viendront où l’Époux leur sera enlevé ; alors ils jeûneront.\n[[Mt 9,16]]Et personne ne pose une pièce d’étoffe neuve sur un vieux vêtement, car le morceau ajouté tire sur le vêtement, et la déchirure s’agrandit.\n[[Mt 9,17]]Et on ne met pas du vin nouveau dans de vieilles outres ; autrement, les outres éclatent, le vin se répand, et les outres sont perdues. Mais on met le vin nouveau dans des outres neuves, et le tout se conserve. »","reference_displayed":"9,14-17.","type":"gospel"},"date":"2023-07-08"}