{"date":"2023-06-03","gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 11,27]]En ce temps-là, Jésus et ses disciples revinrent à Jérusalem. Et comme Jésus allait et venait dans le Temple, les grands prêtres, les scribes et les anciens vinrent le trouver.\n[[Mc 11,28]]Ils lui demandaient : « Par quelle autorité fais-tu cela ? Ou alors qui t’a donné cette autorité pour le faire ? »\n[[Mc 11,29]]Jésus leur dit : « Je vais vous poser une seule question. Répondez-moi, et je vous dirai par quelle autorité je fais cela.\n[[Mc 11,30]]Le baptême de Jean venait-il du ciel ou des hommes ? Répondez-moi. »\n[[Mc 11,31]]Ils se faisaient entre eux ce raisonnement : « Si nous disons : “Du ciel”, il va dire : “Pourquoi donc n’avez-vous pas cru à sa parole ?”\n[[Mc 11,32]]Mais allons-nous dire : “Des hommes” ? » Ils avaient peur de la foule, car tout le monde estimait que Jean était réellement un prophète.\n[[Mc 11,33]]Ils répondent donc à Jésus : « Nous ne savons pas ! » Alors Jésus leur dit : « Moi, je ne vous dis pas non plus par quelle autorité je fais cela. »","type":"gospel","reference_displayed":"11,27-33."},"first_reading":{"title":"Livre de l'Ecclésiastique","text":"[[Si 51,12c]]Je veux te rendre grâce et te louer, je bénirai le nom du Seigneur.\n[[Si 51,13]]Quand j’étais encore jeune et que je n’avais pas erré çà et là, aux yeux de tous j’ai cherché la Sagesse dans ma prière.\n[[Si 51,14]]Devant le Temple, je priais pour la recevoir, et jusqu’au bout je la rechercherai.\n[[Si 51,15]]Depuis la fleur jusqu’à la maturité de la grappe, elle a été la joie de mon cœur. Mon pied s’est avancé sur le droit chemin ; depuis ma jeunesse, je marchais sur ses traces.\n[[Si 51,16]]Il m’a suffi de tendre un peu l’oreille pour la recevoir, et j’y ai trouvé de grandes leçons.\n[[Si 51,17]]Grâce à elle, j’ai progressé ; je rendrai gloire à celui qui me donne la Sagesse.\n[[Si 51,18]]J’ai résolu de la mettre en pratique, ardemment j’ai désiré le bien, et jamais je n’aurai à le regretter.\n[[Si 51,19]]Pour elle, j’ai vaillamment combattu, j’ai mis, à pratiquer la Loi, beaucoup d’exactitude. J’ai levé mes mains vers le ciel, j’ai déploré de la connaître si mal.\n[[Si 51,20]]J’ai dirigé mon âme vers elle, c’est dans la pureté que je l’ai trouvée. Avec elle, dès le commencement, j’ai trouvé l’intelligence, c’est pourquoi je ne serai jamais abandonné.","type":"reading","reference_displayed":"51,12c-20."},"psalm":{"type":"psalm","text":"[[Ps 19,8]]La loi du Seigneur est parfaite, \r\nqui redonne vie ; \r\nla charte du Seigneur est sûre, \r\nqui rend sages les simples.\n\n[[Ps 19,9]]Les préceptes du Seigneur sont droits, \r\nils réjouissent le cœur ; \r\nle commandement du Seigneur est limpide, \r\nil clarifie le regard.\n\n[[Ps 19,10]]La crainte qu'il inspire est pure, \r\nelle est là pour toujours ; \r\nles décisions du Seigneur sont justes \r\net vraiment équitables :\n\n[[Ps 19,11]]plus désirables que l'or, \r\nqu'une masse d'or fin, \r\nplus savoureuses que le miel \r\nqui coule des rayons.","title":"Psaume","reference_displayed":"19(18),8.9.10.11."}}