{"second_reading":{"title":"Lettre de saint Paul Apôtre aux Romains","reference_displayed":"8,8-11.","type":"reading","text":"[[Rm 8,8]]Frères, ceux qui sont sous l’emprise de la chair ne peuvent pas plaire à Dieu.\n[[Rm 8,9]]Or, vous, vous n’êtes pas sous l’emprise de la chair, mais sous celle de l’Esprit, puisque l’Esprit de Dieu habite en vous. Celui qui n’a pas l’Esprit du Christ ne lui appartient pas.\n[[Rm 8,10]]Mais si le Christ est en vous, le corps, il est vrai, reste marqué par la mort à cause du péché, mais l’Esprit vous fait vivre, puisque vous êtes devenus des justes.\n[[Rm 8,11]]Et si l’Esprit de celui qui a ressuscité Jésus d’entre les morts habite en vous, celui qui a ressuscité Jésus, le Christ, d’entre les morts donnera aussi la vie à vos corps mortels par son Esprit qui habite en vous."},"psalm":{"title":"Psaume","reference_displayed":"130(129),1-2.3-4.5-6ab.7bc-8.","type":"psalm","text":"[[Ps 130,1]]Des profondeurs je crie vers toi, Seigneur,\n[[Ps 130,2]]Seigneur, écoute mon appel ! \r\nQue ton oreille se fasse attentive \r\nau cri de ma prière !\n\n[[Ps 130,3]]Si tu retiens les fautes, Seigneur \r\nSeigneur, qui subsistera ?\n[[Ps 130,4]]Mais près de toi se trouve le pardon \r\npour que l'homme te craigne.\n\n[[Ps 130,5]]J'espère le Seigneur de toute mon âme ; \r\nje l'espère, et j'attends sa parole.\n[[Ps 130,6a]]Mon âme attend le Seigneur\n[[Ps 130,6b]]plus qu'un veilleur ne guette l'aurore.\n\n[[Ps 130,7b]]Oui, près du Seigneur, est l'amour ;\n[[Ps 130,7c]]près de lui, abonde le rachat.\n[[Ps 130,8]]C'est lui qui rachètera Israël \r\nde toutes ses fautes."},"first_reading":{"title":"Livre d'Ézéchiel","reference_displayed":"37,12-14.","type":"reading","text":"[[Ez 37,12]]Ainsi parle le Seigneur Dieu : Je vais ouvrir vos tombeaux et je vous en ferai remonter, ô mon peuple, et je vous ramènerai sur la terre d’Israël.\n[[Ez 37,13]]Vous saurez que Je suis le Seigneur, quand j’ouvrirai vos tombeaux et vous en ferai remonter, ô mon peuple !\n[[Ez 37,14]]Je mettrai en vous mon esprit, et vous vivrez ; je vous donnerai le repos sur votre terre. Alors vous saurez que Je suis le Seigneur : j’ai parlé et je le ferai – oracle du Seigneur."},"date":"2023-03-26","gospel":{"title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"11,1-45.","type":"gospel","text":"[[Jn 11,1]]En ce temps-là, il y avait quelqu'un de malade, Lazare, de Béthanie, le village de Marie et de Marthe, sa sœur.\n[[Jn 11,2]]Or Marie était celle qui répandit du parfum sur le Seigneur et lui essuya les pieds avec ses cheveux. C’était son frère Lazare qui était malade.\n[[Jn 11,3]]Donc, les deux sœurs envoyèrent dire à Jésus : « Seigneur, celui que tu aimes est malade. »\n[[Jn 11,4]]En apprenant cela, Jésus dit : « Cette maladie ne conduit pas à la mort, elle est pour la gloire de Dieu, afin que par elle le Fils de Dieu soit glorifié. »\n[[Jn 11,5]]Jésus aimait Marthe et sa sœur, ainsi que Lazare.\n[[Jn 11,6]]Quand il apprit que celui-ci était malade, il demeura deux jours encore à l’endroit où il se trouvait.\n[[Jn 11,7]]Puis, après cela, il dit aux disciples : « Revenons en Judée. »\n[[Jn 11,8]]Les disciples lui dirent : « Rabbi, tout récemment, les Juifs, là-bas, cherchaient à te lapider, et tu y retournes ? »\n[[Jn 11,9]]Jésus répondit : « N’y a-t-il pas douze heures dans une journée ? Celui qui marche pendant le jour ne trébuche pas, parce qu’il voit la lumière de ce monde ;\n[[Jn 11,10]]mais celui qui marche pendant la nuit trébuche, parce que la lumière n’est pas en lui. »\n[[Jn 11,11]]Après ces paroles, il ajouta : « Lazare, notre ami, s’est endormi ; mais je vais aller le tirer de ce sommeil. »\n[[Jn 11,12]]Les disciples lui dirent alors : « Seigneur, s’il s’est endormi, il sera sauvé. »\n[[Jn 11,13]]Jésus avait parlé de la mort ; eux pensaient qu’il parlait du repos du sommeil.\n[[Jn 11,14]]Alors il leur dit ouvertement : « Lazare est mort,\n[[Jn 11,15]]et je me réjouis de n’avoir pas été là, à cause de vous, pour que vous croyiez. Mais allons auprès de lui ! »\n[[Jn 11,16]]Thomas, appelé Didyme (c’est-à-dire Jumeau), dit aux autres disciples : « Allons-y, nous aussi, pour mourir avec lui ! »\n[[Jn 11,17]]À son arrivée, Jésus trouva Lazare au tombeau depuis quatre jours déjà.\n[[Jn 11,18]]Comme Béthanie était tout près de Jérusalem – à une distance de quinze stades (c’est-à-dire une demi-heure de marche environ) –,\n[[Jn 11,19]]beaucoup de Juifs étaient venus réconforter Marthe et Marie au sujet de leur frère.\n[[Jn 11,20]]Lorsque Marthe apprit l’arrivée de Jésus, elle partit à sa rencontre, tandis que Marie restait assise à la maison.\n[[Jn 11,21]]Marthe dit à Jésus : « Seigneur, si tu avais été ici, mon frère ne serait pas mort.\n[[Jn 11,22]]Mais maintenant encore, je le sais, tout ce que tu demanderas à Dieu, Dieu te l’accordera. »\n[[Jn 11,23]]Jésus lui dit : « Ton frère ressuscitera. »\n[[Jn 11,24]]Marthe reprit : « Je sais qu’il ressuscitera à la résurrection, au dernier jour. »\n[[Jn 11,25]]Jésus lui dit : « Moi, je suis la résurrection et la vie. Celui qui croit en moi, même s’il meurt, vivra ;\n[[Jn 11,26]]quiconque vit et croit en moi ne mourra jamais. Crois-tu cela ? »\n[[Jn 11,27]]Elle répondit : « Oui, Seigneur, je le crois : tu es le Christ, le Fils de Dieu, tu es celui qui vient dans le monde. »\n[[Jn 11,28]]Ayant dit cela, elle partit appeler sa sœur Marie, et lui dit tout bas : « Le Maître est là, il t’appelle. »\n[[Jn 11,29]]Marie, dès qu’elle l’entendit, se leva rapidement et alla rejoindre Jésus.\n[[Jn 11,30]]Il n’était pas encore entré dans le village, mais il se trouvait toujours à l’endroit où Marthe l’avait rencontré.\n[[Jn 11,31]]Les Juifs qui étaient à la maison avec Marie et la réconfortaient, la voyant se lever et sortir si vite, la suivirent ; ils pensaient qu’elle allait au tombeau pour y pleurer.\n[[Jn 11,32]]Marie arriva à l’endroit où se trouvait Jésus. Dès qu’elle le vit, elle se jeta à ses pieds et lui dit : « Seigneur, si tu avais été ici, mon frère ne serait pas mort. »\n[[Jn 11,33]]Quand il vit qu’elle pleurait, et que les Juifs venus avec elle pleuraient aussi, Jésus, en son esprit, fut saisi d’émotion, il fut bouleversé,\n[[Jn 11,34]]et il demanda : « Où l’avez-vous déposé ? » Ils lui répondirent : « Seigneur, viens, et vois. »\n[[Jn 11,35]]Alors Jésus se mit à pleurer.\n[[Jn 11,36]]Les Juifs disaient : « Voyez comme il l’aimait ! »\n[[Jn 11,37]]Mais certains d’entre eux dirent : « Lui qui a ouvert les yeux de l’aveugle, ne pouvait-il pas empêcher Lazare de mourir ? »\n[[Jn 11,38]]Jésus, repris par l’émotion, arriva au tombeau. C’était une grotte fermée par une pierre.\n[[Jn 11,39]]Jésus dit : « Enlevez la pierre. » Marthe, la sœur du défunt, lui dit : « Seigneur, il sent déjà ; c’est le quatrième jour qu’il est là. »\n[[Jn 11,40]]Alors Jésus dit à Marthe : « Ne te l’ai-je pas dit ? Si tu crois, tu verras la gloire de Dieu. »\n[[Jn 11,41]]On enleva donc la pierre. Alors Jésus leva les yeux au ciel et dit : « Père, je te rends grâce parce que tu m’as exaucé.\n[[Jn 11,42]]Je le savais bien, moi, que tu m’exauces toujours ; mais je le dis à cause de la foule qui m’entoure, afin qu’ils croient que c’est toi qui m’as envoyé. »\n[[Jn 11,43]]Après cela, il cria d’une voix forte : « Lazare, viens dehors ! »\n[[Jn 11,44]]Et le mort sortit, les pieds et les mains liés par des bandelettes, le visage enveloppé d’un suaire. Jésus leur dit : « Déliez-le, et laissez-le aller. »\n[[Jn 11,45]]Beaucoup de Juifs, qui étaient venus auprès de Marie et avaient donc vu ce que Jésus avait fait, crurent en lui."}}