{"psalm":{"type":"psalm","reference_displayed":"33(32),4-5.18-19.20.22.","text":"[[Ps 33,4]]Oui, elle est droite, la parole du Seigneur ; \r\nil est fidèle en tout ce qu'il fait.\n[[Ps 33,5]]Il aime le bon droit et la justice ; \r\nla terre est remplie de son amour.\n\n[[Ps 33,18]]Dieu veille sur ceux qui le craignent, \r\nqui mettent leur espoir en son amour,\n[[Ps 33,19]]pour les délivrer de la mort, \r\nles garder en vie aux jours de famine.\n\n[[Ps 33,20]]Nous attendons notre vie du Seigneur : \r\nil est pour nous un appui, un bouclier.\n[[Ps 33,22]]Que ton amour, Seigneur, soit sur nous \r\ncomme notre espoir est en toi !","title":"Psaume"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","reference_displayed":"17,1-9.","text":"[[Mt 17,1]]En ce temps-là, Jésus prit avec lui Pierre, Jacques et Jean son frère, et il les emmena à l’écart, sur une haute montagne.\n[[Mt 17,2]]Il fut transfiguré devant eux ; son visage devint brillant comme le soleil, et ses vêtements, blancs comme la lumière.\n[[Mt 17,3]]Voici que leur apparurent Moïse et Élie, qui s’entretenaient avec lui.\n[[Mt 17,4]]Pierre alors prit la parole et dit à Jésus : « Seigneur, il est bon que nous soyons ici ! Si tu le veux, je vais dresser ici trois tentes, une pour toi, une pour Moïse, et une pour Élie. »\n[[Mt 17,5]]Il parlait encore, lorsqu’une nuée lumineuse les couvrit de son ombre, et voici que, de la nuée, une voix disait : « Celui-ci est mon Fils bien-aimé, en qui je trouve ma joie : écoutez-le ! »\n[[Mt 17,6]]Quand ils entendirent cela, les disciples tombèrent face contre terre et furent saisis d’une grande crainte.\n[[Mt 17,7]]Jésus s’approcha, les toucha et leur dit : « Relevez-vous et soyez sans crainte ! »\n[[Mt 17,8]]Levant les yeux, ils ne virent plus personne, sinon lui, Jésus, seul.\n[[Mt 17,9]]En descendant de la montagne, Jésus leur donna cet ordre : « Ne parlez de cette vision à personne, avant que le Fils de l’homme soit ressuscité d’entre les morts. »","type":"gospel"},"first_reading":{"type":"reading","reference_displayed":"12,1-4a.","text":"[[Gn 12,1]]En ces jours-là, le Seigneur dit à Abram : « Quitte ton pays, ta parenté et la maison de ton père, et va vers le pays que je te montrerai.\n[[Gn 12,2]]Je ferai de toi une grande nation, je te bénirai, je rendrai grand ton nom, et tu deviendras une bénédiction.\n[[Gn 12,3]]Je bénirai ceux qui te béniront ; celui qui te maudira, je le réprouverai. En toi seront bénies toutes les familles de la terre. »\n[[Gn 12,4a]]Abram s’en alla, comme le Seigneur le lui avait dit, et Loth s’en alla avec lui.","title":"Livre de la Genèse"},"second_reading":{"type":"reading","reference_displayed":"1,8b-10.","text":"[[2_Tm 1,8b]]Fils bien-aimé, avec la force de Dieu, prends ta part des souffrances liées à l’annonce de l’Évangile.\n[[2_Tm 1,9]]Car Dieu nous a sauvés, il nous a appelés à une vocation sainte, non pas à cause de nos propres actes, mais à cause de son projet à lui et de sa grâce. Cette grâce nous avait été donnée dans le Christ Jésus avant tous les siècles,\n[[2_Tm 1,10]]et maintenant elle est devenue visible, car notre Sauveur, le Christ Jésus, s’est manifesté : il a détruit la mort, et il a fait resplendir la vie et l’immortalité par l’annonce de l’Évangile,","title":"Deuxième lettre de saint Paul Apôtre à Timothée"},"date":"2023-03-05"}