{"date":"2023-11-06","first_reading":{"text":"[[Rm 11,29]]Les dons gratuits de Dieu et son appel sont sans repentance.\n[[Rm 11,30]]Jadis, en effet, vous avez refusé de croire en Dieu, et maintenant, par suite de leur refus de croire, vous avez obtenu miséricorde ;\n[[Rm 11,31]]de même, maintenant, ce sont eux qui ont refusé de croire, par suite de la miséricorde que vous avez obtenue, mais c’est pour qu’ils obtiennent miséricorde, eux aussi.\n[[Rm 11,32]]Dieu, en effet, a enfermé tous les hommes dans le refus de croire pour faire à tous miséricorde.\n[[Rm 11,33]]Quelle profondeur dans la richesse, la sagesse et la connaissance de Dieu ! Ses décisions sont insondables, ses chemins sont impénétrables !\n[[Rm 11,34]]Qui a connu la pensée du Seigneur ? Qui a été son conseiller ?\n[[Rm 11,35]]Qui lui a donné en premier et mériterait de recevoir en retour ?\n[[Rm 11,36]]Car tout est de lui, et par lui, et pour lui. À lui la gloire pour l’éternité ! Amen.","title":"Lettre de saint Paul Apôtre aux Romains","type":"reading","reference_displayed":"11,29-36."},"gospel":{"text":"[[Lc 14,12]]En ce temps-là, Jésus disait aussi à celui qui l’avait invité : « Quand tu donnes un déjeuner ou un dîner, n’invite pas tes amis, ni tes frères, ni tes parents, ni de riches voisins ; sinon, eux aussi te rendraient l’invitation et ce serait pour toi un don en retour.\n[[Lc 14,13]]Au contraire, quand tu donnes une réception, invite des pauvres, des estropiés, des boiteux, des aveugles ;\n[[Lc 14,14]]heureux seras-tu, parce qu’ils n’ont rien à te donner en retour : cela te sera rendu à la résurrection des justes. »","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","reference_displayed":"14,12-14."},"psalm":{"text":"[[Ps 69,30]]Et moi, humilié, meurtri, \r\nque ton salut, Dieu, me redresse.\n[[Ps 69,31]]Et je louerai le nom de Dieu par un cantique, \r\nje vais le magnifier, lui rendre grâce.\n\n[[Ps 69,33]]Les pauvres l'ont vu, ils sont en fête : \r\n« Vie et joie, à vous qui cherchez Dieu ! »\n[[Ps 69,34]]Car le Seigneur écoute les humbles,\r\nil n'oublie pas les siens emprisonnés.\n\n[[Ps 69,36]]Car Dieu viendra sauver Sion \r\net rebâtir les villes de Juda. \r\nIl en fera une habitation, un héritage :\n[[Ps 69,37b]]patrimoine pour les descendants de ses serviteurs, \r\n\ndemeure pour ceux qui aiment son nom.","title":"Psaume","type":"psalm","reference_displayed":"69(68),30-31.33-34.36.37b."}}