{"first_reading":{"text":"[[Jb 7,1]]Job prit la parole et dit : Vraiment, la vie de l’homme sur la terre est une corvée, il fait des journées de manœuvre.\n[[Jb 7,2]]Comme l’esclave qui désire un peu d’ombre, comme le manœuvre qui attend sa paye,\n[[Jb 7,3]]depuis des mois je n’ai en partage que le néant, je ne compte que des nuits de souffrance.\n[[Jb 7,4]]À peine couché, je me dis : “Quand pourrai-je me lever ?” Le soir n’en finit pas : je suis envahi de cauchemars jusqu’à l’aube.\n[[Jb 7,6]]Mes jours sont plus rapides que la navette du tisserand, ils s’achèvent faute de fil.\n[[Jb 7,7]]Souviens-toi, Seigneur : ma vie n’est qu’un souffle, mes yeux ne verront plus le bonheur.","title":"Livre de Job","reference_displayed":"7,1-4.6-7.","type":"reading"},"psalm":{"text":"[[Ps 147,1]]Il est bon de fêter notre Dieu, \r\nil est beau de chanter sa louange !\n[[Ps 147,3]]Il guérit les cœurs brisés \r\net soigne leurs blessures.\n\n[[Ps 147,4]]Il compte le nombre des étoiles, \r\nil donne à chacune un nom.\n[[Ps 147,5]]Il est grand, il est fort, notre Maître : \r\nnul n'a mesuré son intelligence.\n\n[[Ps 147,6]]Le Seigneur élève les humbles \r\net rabaisse jusqu'à terre les impies.\n[[Ps 147,7]]Entonnez pour le Seigneur l'action de grâce, \r\njouez pour notre Dieu sur la cithare !","title":"Psaume","reference_displayed":"147(146),1.3.4-5.6-7.","type":"psalm"},"gospel":{"text":"[[Mc 1,29]]En ce temps-là, aussitôt sortis de la synagogue de Capharnaüm, Jésus et ses disciples allèrent, avec Jacques et Jean, dans la maison de Simon et d’André.\n[[Mc 1,30]]Or, la belle-mère de Simon était au lit, elle avait de la fièvre. Aussitôt, on parla à Jésus de la malade.\n[[Mc 1,31]]Jésus s’approcha, la saisit par la main et la fit lever. La fièvre la quitta, et elle les servait.\n[[Mc 1,32]]Le soir venu, après le coucher du soleil, on lui amenait tous ceux qui étaient atteints d’un mal ou possédés par des démons.\n[[Mc 1,33]]La ville entière se pressait à la porte.\n[[Mc 1,34]]Il guérit beaucoup de gens atteints de toutes sortes de maladies, et il expulsa beaucoup de démons ; il empêchait les démons de parler, parce qu’ils savaient, eux, qui il était.\n[[Mc 1,35]]Le lendemain, Jésus se leva, bien avant l’aube. Il sortit et se rendit dans un endroit désert, et là il priait.\n[[Mc 1,36]]Simon et ceux qui étaient avec lui partirent à sa recherche.\n[[Mc 1,37]]Ils le trouvent et lui disent : « Tout le monde te cherche. »\n[[Mc 1,38]]Jésus leur dit : « Allons ailleurs, dans les villages voisins, afin que là aussi je proclame l’Évangile ; car c’est pour cela que je suis sorti. »\n[[Mc 1,39]]Et il parcourut toute la Galilée, proclamant l’Évangile dans leurs synagogues, et expulsant les démons.","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","reference_displayed":"1,29-39."},"second_reading":{"text":"[[1_Co 9,16]]Frères, annoncer l’Évangile, ce n’est pas là pour moi un motif de fierté, c’est une nécessité qui s’impose à moi. Malheur à moi si je n’annonçais pas l’Évangile !\n[[1_Co 9,17]]Certes, si je le fais de moi-même, je mérite une récompense. Mais je ne le fais pas de moi-même, c’est une mission qui m’est confiée.\n[[1_Co 9,18]]Alors quel est mon mérite ? C'est d'annoncer l'Évangile sans rechercher aucun avantage matériel, et sans faire valoir mes droits de prédicateur de l'Évangile.\n[[1_Co 9,19]]Oui, libre à l’égard de tous, je me suis fait l’esclave de tous afin d’en gagner le plus grand nombre possible.\n[[1_Co 9,22]]Avec les faibles, j’ai été faible, pour gagner les faibles. Je me suis fait tout à tous pour en sauver à tout prix quelques-uns.\n[[1_Co 9,23]]Et tout cela, je le fais à cause de l’Évangile, pour y avoir part, moi aussi.","title":"Première lettre de saint Paul Apôtre aux Corinthiens","type":"reading","reference_displayed":"9,16-19.22-23."},"date":"2024-02-04"}