{"date":"2024-01-24","gospel":{"reference_displayed":"4,1-20.","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","text":"[[Mc 4,1]]En ce temps-là, Jésus se mit de nouveau à enseigner au bord de la mer de Galilée. Une foule très nombreuse se rassembla auprès de lui, si bien qu’il monta dans une barque où il s’assit. Il était sur la mer, et toute la foule était près de la mer, sur le rivage.\n[[Mc 4,2]]Il leur enseignait beaucoup de choses en paraboles, et dans son enseignement il leur disait :\n[[Mc 4,3]]« Écoutez ! Voici que le semeur sortit pour semer.\n[[Mc 4,4]]Comme il semait, du grain est tombé au bord du chemin ; les oiseaux sont venus et ils ont tout mangé.\n[[Mc 4,5]]Du grain est tombé aussi sur du sol pierreux, où il n’avait pas beaucoup de terre ; il a levé aussitôt, parce que la terre était peu profonde ;\n[[Mc 4,6]]et lorsque le soleil s’est levé, ce grain a brûlé et, faute de racines, il a séché.\n[[Mc 4,7]]Du grain est tombé aussi dans les ronces, les ronces ont poussé, l’ont étouffé, et il n’a pas donné de fruit.\n[[Mc 4,8]]Mais d’autres grains sont tombés dans la bonne terre ; ils ont donné du fruit en poussant et en se développant, et ils ont produit trente, soixante, cent, pour un. »\n[[Mc 4,9]]Et Jésus disait : « Celui qui a des oreilles pour entendre, qu’il entende ! »\n[[Mc 4,10]]Quand il resta seul, ceux qui étaient autour de lui avec les Douze l’interrogeaient sur les paraboles.\n[[Mc 4,11]]Il leur disait : « C’est à vous qu’est donné le mystère du royaume de Dieu ; mais à ceux qui sont dehors, tout se présente sous forme de paraboles.\n[[Mc 4,12]]Et ainsi, comme dit le prophète : “Ils auront beau regarder de tous leurs yeux, ils ne verront pas ; ils auront beau écouter de toutes leurs oreilles, ils ne comprendront pas ; sinon ils se convertiraient et recevraient le pardon.” »\n[[Mc 4,13]]Il leur dit encore : « Vous ne saisissez pas cette parabole ? Alors, comment comprendrez-vous toutes les paraboles ?\n[[Mc 4,14]]Le semeur sème la Parole.\n[[Mc 4,15]]Il y a ceux qui sont au bord du chemin où la Parole est semée : quand ils l’entendent, Satan vient aussitôt et enlève la Parole semée en eux.\n[[Mc 4,16]]Et de même, il y a ceux qui ont reçu la semence dans les endroits pierreux : ceux-là, quand ils entendent la Parole, ils la reçoivent aussitôt avec joie ;\n[[Mc 4,17]]mais ils n’ont pas en eux de racine, ce sont les gens d’un moment ; que vienne la détresse ou la persécution à cause de la Parole, ils trébuchent aussitôt.\n[[Mc 4,18]]Et il y en a d’autres qui ont reçu la semence dans les ronces : ceux-ci entendent la Parole,\n[[Mc 4,19]]mais les soucis du monde, la séduction de la richesse et toutes les autres convoitises les envahissent et étouffent la Parole, qui ne donne pas de fruit.\n[[Mc 4,20]]Et il y a ceux qui ont reçu la semence dans la bonne terre : ceux-là entendent la Parole, ils l’accueillent, et ils portent du fruit : trente, soixante, cent, pour un. »"},"psalm":{"reference_displayed":"89(88),4-5.27-28.29-30.","title":"Psaume","type":"psalm","text":"[[Ps 89,4]]« Avec mon élu, j'ai fait une alliance, \r\nj'ai juré à David, mon serviteur :\n[[Ps 89,5]]J'établirai ta dynastie pour toujours, \r\nje te bâtis un trône pour la suite des âges.\n\n[[Ps 89,27]]« Il me dira : “Tu es mon Père, \r\nmon Dieu, mon roc et mon salut !” »\n[[Ps 89,28]]Et moi, j'en ferai mon fils aîné, \r\nle plus grand des rois de la terre ! »\n\n[[Ps 89,29]]Sans fin je lui garderai mon amour, \r\nmon alliance avec lui sera fidèle. »\n[[Ps 89,30]]je fonderai sa dynastie pour toujours, \r\nson trône aussi durable que les cieux. »"},"first_reading":{"reference_displayed":"7,4-17.","title":"Deuxième livre de Samuel","text":"[[2_S 7,4]]Cette nuit-là, la parole du Seigneur fut adressée au prophète Nathan :\n[[2_S 7,5]]« Va dire à mon serviteur David : Ainsi parle le Seigneur : Est-ce toi qui me bâtiras une maison pour que j’y habite ?\n[[2_S 7,6]]Depuis le jour où j’ai fait monter d’Égypte les fils d’Israël et jusqu’à ce jour, je n’ai jamais habité dans une maison ; j’ai été comme un voyageur, sous la tente qui était ma demeure.\n[[2_S 7,7]]Pendant tout le temps où j’étais comme un voyageur parmi tous les fils d’Israël, ai-je demandé à un seul des juges que j’avais institués pasteurs de mon peuple Israël : “Pourquoi ne m’avez-vous pas bâti une maison de cèdre ?”\n[[2_S 7,8]]Tu diras donc à mon serviteur David : Ainsi parle le Seigneur de l’univers : C’est moi qui t’ai pris au pâturage, derrière le troupeau, pour que tu sois le chef de mon peuple Israël.\n[[2_S 7,9]]J’ai été avec toi partout où tu es allé, j’ai abattu devant toi tous tes ennemis. Je t’ai fait un nom aussi grand que celui des plus grands de la terre.\n[[2_S 7,10]]Je fixerai en ce lieu mon peuple Israël, je l’y planterai, il s’y établira et ne tremblera plus, et les méchants ne viendront plus l’humilier, comme ils l’ont fait autrefois,\n[[2_S 7,11]]depuis le jour où j’ai institué des juges pour conduire mon peuple Israël. Oui, je t’ai accordé la tranquillité en te délivrant de tous tes ennemis. Le Seigneur t’annonce qu’il te fera lui-même une maison.\n[[2_S 7,12]]Quand tes jours seront accomplis et que tu reposeras auprès de tes pères, je te susciterai dans ta descendance un successeur, qui naîtra de toi, et je rendrai stable sa royauté.\n[[2_S 7,13]]C’est lui qui bâtira une maison pour mon nom, et je rendrai stable pour toujours son trône royal.\n[[2_S 7,14]]Moi, je serai pour lui un père ; et lui sera pour moi un fils. S’il fait le mal, je le corrigerai avec le bâton, à la manière humaine, je le frapperai comme font les hommes.\n[[2_S 7,15]]Mais ma fidélité ne lui sera pas retirée, comme je l’ai retirée à Saül que j’ai écarté de devant toi.\n[[2_S 7,16]]Ta maison et ta royauté subsisteront toujours devant moi, ton trône sera stable pour toujours. »\n[[2_S 7,17]]Toutes ces paroles, toute cette vision, Nathan les rapporta fidèlement à David.","type":"reading"}}