{"date":"2024-02-01","gospel":{"text":"[[Mc 6,7]]En ce temps-là, Jésus appela les Douze ; alors il commença à les envoyer en mission deux par deux. Il leur donnait autorité sur les esprits impurs,\n[[Mc 6,8]]et il leur prescrivit de ne rien prendre pour la route, mais seulement un bâton ; pas de pain, pas de sac, pas de pièces de monnaie dans leur ceinture.\n[[Mc 6,9]]« Mettez des sandales, ne prenez pas de tunique de rechange. »\n[[Mc 6,10]]Il leur disait encore : « Quand vous avez trouvé l’hospitalité dans une maison, restez-y jusqu’à votre départ.\n[[Mc 6,11]]Si, dans une localité, on refuse de vous accueillir et de vous écouter, partez et secouez la poussière de vos pieds : ce sera pour eux un témoignage. »\n[[Mc 6,12]]Ils partirent, et proclamèrent qu’il fallait se convertir.\n[[Mc 6,13]]Ils expulsaient beaucoup de démons, faisaient des onctions d’huile à de nombreux malades, et les guérissaient.","type":"gospel","reference_displayed":"6,7-13.","title":"Évangile de Jésus-Christ selon saint Marc"},"first_reading":{"reference_displayed":"2,1-4.10-12.","type":"reading","text":"[[1_R 2,1]]Comme les jours de David approchaient de leur fin, il exprima ses volontés à son fils Salomon :\n[[1_R 2,2]]« Je m’en vais par le chemin de tout le monde. Sois fort, sois un homme courageux !\n[[1_R 2,3]]Tu garderas les observances du Seigneur ton Dieu, en marchant dans ses chemins. Tu observeras ses décrets, ses commandements, ses ordonnances et ses édits, selon ce qui est écrit dans la loi de Moïse. Ainsi tu réussiras dans tout ce que tu feras et entreprendras,\n[[1_R 2,4]]et le Seigneur réalisera cette parole qu’il m’a dite : “Si tes fils veillent à suivre leur chemin en marchant devant moi avec loyauté, de tout leur cœur et de toute leur âme, jamais tes descendants ne seront écartés du trône d’Israël.”\n[[1_R 2,10]]David mourut, il reposa avec ses pères, et il fut enseveli dans la Cité de David.\n[[1_R 2,11]]Le règne de David sur Israël avait duré quarante ans : il avait régné sept ans à Hébron, et trente-trois ans à Jérusalem.\n[[1_R 2,12]]Salomon prit possession du trône de David son père, et sa royauté fut solidement établie.","title":"Premier livre des Rois"},"psalm":{"text":"[[1_Ch 29,10]]Béni sois-tu, Seigneur, \r\nDieu de notre père Israël, \r\ndepuis les siècles et pour les siècles !\n\n[[1_Ch 29,11a]]À toi, Seigneur, force et grandeur,\n[[1_Ch 29,11b]]éclat, victoire, majesté,\n[[1_Ch 29,11c]]tout, dans les cieux et sur la terre !\n\n[[1_Ch 29,11d]]À toi, Seigneur, le règne,\n[[1_Ch 29,11e]]la primauté sur l’univers :\n[[1_Ch 29,12a]]la richesse et la gloire viennent de ta face !\n\n[[1_Ch 29,12b]]C’est toi, le Maître de tout :\n[[1_Ch 29,12c]]dans ta main, force et puissance ;\n[[1_Ch 29,12d]]tout, par ta main, grandit et s’affermit.","type":"psalm","reference_displayed":"29,10.11abc.11de-12a.12bcd.","title":"Premier livre des Chroniques"}}