{"date":"2024-01-14","psalm":{"type":"psalm","reference_displayed":"40(39),2ab.4ab.7-8a.8b-9.10cd.11cd.","text":"[[Ps 40,2a]]D'un grand espoir\n[[Ps 40,2b]]j'espérais le Seigneur :\n[[Ps 40,4a]]En ma bouche il a mis un chant nouveau,\n[[Ps 40,4b]]une louange à notre Dieu.\n\n[[Ps 40,7]]Tu ne voulais ni offrande ni sacrifice, \r\ntu as ouvert mes oreilles ; \r\ntu ne demandais ni holocauste ni victime,\n[[Ps 40,8a]]alors j'ai dit : « Voici, je viens.\n\n[[Ps 40,8b]]« Dans le livre, est écrit pour moi\n[[Ps 40,9]]ce que tu veux que je fasse. \r\nMon Dieu, voilà ce que j'aime : \r\nta loi me tient aux entrailles. »\n\n[[Ps 40,10c]]Vois, je ne retiens pas mes lèvres,\n[[Ps 40,10d]]Seigneur, tu le sais.\n[[Ps 40,11c]]J'ai dit ton amour et ta vérité\n[[Ps 40,11d]]à la grande assemblée.","title":"Psaume"},"first_reading":{"type":"reading","reference_displayed":"3,3b-10.19.","text":"[[1_S 3,3b]]En ces jours-là, le jeune Samuel était couché dans le temple du Seigneur à Silo, où se trouvait l’arche de Dieu.\n[[1_S 3,4]]Le Seigneur appela Samuel, qui répondit : « Me voici ! »\n[[1_S 3,5]]Il courut vers le prêtre Éli, et il dit : « Tu m’as appelé, me voici. » Éli répondit : « Je n’ai pas appelé. Retourne te coucher. » L’enfant alla se coucher.\n[[1_S 3,6]]De nouveau, le Seigneur appela Samuel. Et Samuel se leva. Il alla auprès d’Éli, et il dit : « Tu m’as appelé, me voici. » Éli répondit : « Je n’ai pas appelé, mon fils. Retourne te coucher. »\n[[1_S 3,7]]Samuel ne connaissait pas encore le Seigneur, et la parole du Seigneur ne lui avait pas encore été révélée.\n[[1_S 3,8]]De nouveau, le Seigneur appela Samuel. Celui-ci se leva. Il alla auprès d’Éli, et il dit : « Tu m’as appelé, me voici. » Alors Éli comprit que c’était le Seigneur qui appelait l’enfant,\n[[1_S 3,9]]et il lui dit : « Va te recoucher, et s’il t’appelle, tu diras : “Parle, Seigneur, ton serviteur écoute.” » Samuel alla se recoucher à sa place habituelle.\n[[1_S 3,10]]Le Seigneur vint, il se tenait là et il appela comme les autres fois : « Samuel ! Samuel ! » Et Samuel répondit : « Parle, ton serviteur écoute. »\n[[1_S 3,19]]Samuel grandit. Le Seigneur était avec lui, et il ne laissa aucune de ses paroles sans effet.","title":"Premier livre de Samuel"},"second_reading":{"type":"reading","reference_displayed":"6,13c-15a.17-20.","text":"[[1_Co 6,13c]]Frères, le corps n’est pas pour la débauche, il est pour le Seigneur, et le Seigneur est pour le corps ;\n[[1_Co 6,14]]et Dieu, par sa puissance, a ressuscité le Seigneur et nous ressuscitera nous aussi.\n[[1_Co 6,15a]]Ne le savez-vous pas ? Vos corps sont les membres du Christ. Vais-je donc prendre les membres du Christ pour en faire les membres d’une prostituée ? Absolument pas !\n[[1_Co 6,17]]Celui qui s’unit au Seigneur ne fait avec lui qu’un seul esprit.\n[[1_Co 6,18]]Fuyez la débauche. Tous les péchés que l’homme peut commettre sont extérieurs à son corps ; mais l’homme qui se livre à la débauche commet un péché contre son propre corps.\n[[1_Co 6,19]]Ne le savez-vous pas ? Votre corps est un sanctuaire de l’Esprit Saint, lui qui est en vous et que vous avez reçu de Dieu ; vous ne vous appartenez plus à vous-mêmes,\n[[1_Co 6,20]]car vous avez été achetés à grand prix. Rendez donc gloire à Dieu dans votre corps.","title":"Première lettre de saint Paul Apôtre aux Corinthiens"},"gospel":{"type":"gospel","reference_displayed":"1,35-42.","text":"[[Jn 1,35]]En ce temps-là, Jean le Baptiste se trouvait avec deux de ses disciples.\n[[Jn 1,36]]Posant son regard sur Jésus qui allait et venait, il dit : « Voici l’Agneau de Dieu. »\n[[Jn 1,37]]Les deux disciples entendirent ce qu’il disait, et ils suivirent Jésus.\n[[Jn 1,38]]Se retournant, Jésus vit qu’ils le suivaient, et leur dit : « Que cherchez-vous ? » Ils lui répondirent : « Rabbi – ce qui veut dire : Maître –, où demeures-tu ? »\n[[Jn 1,39]]Il leur dit : « Venez, et vous verrez. » Ils allèrent donc, ils virent où il demeurait, et ils restèrent auprès de lui ce jour-là. C’était vers la dixième heure (environ quatre heures de l’après-midi).\n[[Jn 1,40]]André, le frère de Simon-Pierre, était l’un des deux disciples qui avaient entendu la parole de Jean et qui avaient suivi Jésus.\n[[Jn 1,41]]Il trouve d’abord Simon, son propre frère, et lui dit : « Nous avons trouvé le Messie » – ce qui veut dire : Christ.\n[[Jn 1,42]]André amena son frère à Jésus. Jésus posa son regard sur lui et dit : « Tu es Simon, fils de Jean ; tu t’appelleras Kèphas » – ce qui veut dire : Pierre.","title":"Évangile de Jésus-Christ selon saint Jean"}}