{"date":"2024-02-18","second_reading":{"type":"reading","text":"[[1_P 3,18]]Bien-aimés, le Christ, lui aussi, a souffert pour les péchés, une seule fois, lui, le juste, pour les injustes, afin de vous introduire devant Dieu ; il a été mis à mort dans la chair, mais vivifié dans l’Esprit.\n[[1_P 3,19]]C’est en lui qu’il est parti proclamer son message aux esprits qui étaient en captivité.\n[[1_P 3,20]]Ceux-ci, jadis, avaient refusé d’obéir, au temps où se prolongeait la patience de Dieu, quand Noé construisit l’arche, dans laquelle un petit nombre, en tout huit personnes, furent sauvées à travers l’eau.\n[[1_P 3,21]]C’était une figure du baptême qui vous sauve maintenant : le baptême ne purifie pas de souillures extérieures, mais il est l’engagement envers Dieu d’une conscience droite et il sauve par la résurrection de Jésus Christ,\n[[1_P 3,22]]lui qui est à la droite de Dieu, après s’en être allé au ciel, lui à qui sont soumis les anges, ainsi que les Souverainetés et les Puissances.","reference_displayed":"3,18-22.","title":"Première lettre de saint Pierre Apôtre"},"psalm":{"type":"psalm","text":"[[Ps 25,4b]]Seigneur, enseigne-moi tes voies,\n[[Ps 25,4c]]fais-moi connaître ta route.\n[[Ps 25,5a]]Dirige-moi par ta vérité, enseigne-moi,\n[[Ps 25,5b]]car tu es le Dieu qui me sauve.\n\n[[Ps 25,6]]Rappelle-toi, Seigneur, ta tendresse, \r\nton amour qui est de toujours.\n[[Ps 25,7b]]Dans ton amour, ne m'oublie pas.\n[[Ps 25,7c]]en raison de ta bonté, Seigneur.\n\n[[Ps 25,8]]Il est droit, il est bon, le Seigneur,\r\nlui qui montre aux pécheurs le chemin.\n[[Ps 25,9]]Sa justice dirige les humbles, \r\nil enseigne aux humbles son chemin.","reference_displayed":"25(24),4bc-5ab.6-7bc.8-9.","title":"Psaume"},"gospel":{"type":"gospel","text":"[[Mc 1,12]]Jésus venait d’être baptisé. Aussitôt l’Esprit pousse Jésus au désert\n[[Mc 1,13]]et, dans le désert, il resta quarante jours, tenté par Satan. Il vivait parmi les bêtes sauvages, et les anges le servaient.\n[[Mc 1,14]]Après l’arrestation de Jean, Jésus partit pour la Galilée proclamer l’Évangile de Dieu ;\n[[Mc 1,15]]il disait : « Les temps sont accomplis : le règne de Dieu est tout proche. Convertissez-vous et croyez à l’Évangile. »","reference_displayed":"1,12-15.","title":"Évangile de Jésus-Christ selon saint Marc"},"first_reading":{"type":"reading","text":"[[Gn 9,8]]Dieu dit à Noé et à ses fils :\n[[Gn 9,9]]« Voici que moi, j’établis mon alliance avec vous, avec votre descendance après vous,\n[[Gn 9,10]]et avec tous les êtres vivants qui sont avec vous : les oiseaux, le bétail, toutes les bêtes de la terre, tout ce qui est sorti de l’arche.\n[[Gn 9,11]]Oui, j’établis mon alliance avec vous : aucun être de chair ne sera plus détruit par les eaux du déluge, il n’y aura plus de déluge pour ravager la terre.\n[[Gn 9,12]]Dieu dit encore : « Voici le signe de l’alliance que j’établis entre moi et vous, et avec tous les êtres vivants qui sont avec vous, pour les générations à jamais :\n[[Gn 9,13]]je mets mon arc au milieu des nuages, pour qu’il soit le signe de l’alliance entre moi et la terre. »\n[[Gn 9,14]]Lorsque je rassemblerai les nuages au-dessus de la terre, et que l’arc apparaîtra au milieu des nuages,\n[[Gn 9,15]]je me souviendrai de mon alliance qui est entre moi et vous, et tous les êtres vivants : les eaux ne se changeront plus en déluge pour détruire tout être de chair.","reference_displayed":"9,8-15.","title":"Livre de la Genèse"}}