{"first_reading":{"type":"reading","reference_displayed":"17,5-10.","title":"Livre de Jérémie","text":"[[Jr 17,5]]Ainsi parle le Seigneur : Maudit soit l’homme qui met sa foi dans un mortel, qui s’appuie sur un être de chair, tandis que son cœur se détourne du Seigneur.\n[[Jr 17,6]]Il sera comme un buisson sur une terre désolée, il ne verra pas venir le bonheur. Il aura pour demeure les lieux arides du désert, une terre salée, inhabitable.\n[[Jr 17,7]]Béni soit l’homme qui met sa foi dans le Seigneur, dont le Seigneur est la confiance.\n[[Jr 17,8]]Il sera comme un arbre, planté près des eaux, qui pousse, vers le courant, ses racines. Il ne craint pas quand vient la chaleur : son feuillage reste vert. L’année de la sécheresse, il est sans inquiétude : il ne manque pas de porter du fruit.\n[[Jr 17,9]]Rien n’est plus faux que le cœur de l’homme, il est incurable. Qui peut le connaître ?\n[[Jr 17,10]]Moi, le Seigneur, qui pénètre les cœurs et qui scrute les reins, afin de rendre à chacun selon sa conduite, selon le fruit de ses actes."},"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"1,1-2.3.4.6.","text":"[[Ps 1,1]]Heureux est l'homme \r\nqui n'entre pas au conseil des méchants, \r\nqui ne suit pas le chemin des pécheurs, \r\nne siège pas avec ceux qui ricanent,\n[[Ps 1,2]]mais se plaît dans la loi du Seigneur \r\net murmure sa loi jour et nuit !\n\n[[Ps 1,3]]Il est comme un arbre \r\nplanté près d'un ruisseau, \r\nqui donne du fruit en son temps, \r\net jamais son feuillage ne meurt ; \r\ntout ce qu'il entreprend réussira.\n[[Ps 1,4]]Tel n'est pas le sort des méchants. \r\n\nMais ils sont comme la paille \r\nbalayée par le vent :\n[[Ps 1,6]]Le Seigneur connaît le chemin des justes, \r\nmais le chemin des méchants se perdra."},"gospel":{"type":"gospel","reference_displayed":"16,19-31.","title":"Évangile de Jésus-Christ selon saint Luc","text":"[[Lc 16,19]]En ce temps-là,  Jésus disait aux pharisiens : « Il y avait un homme riche, vêtu de pourpre et de lin fin, qui faisait chaque jour des festins somptueux.\n[[Lc 16,20]]Devant son portail gisait un pauvre nommé Lazare, qui était couvert d’ulcères.\n[[Lc 16,21]]Il aurait bien voulu se rassasier de ce qui tombait de la table du riche ; mais les chiens, eux, venaient lécher ses ulcères.\n[[Lc 16,22]]Or le pauvre mourut, et les anges l’emportèrent auprès d’Abraham. Le riche mourut aussi, et on l’enterra.\n[[Lc 16,23]]Au séjour des morts, il était en proie à la torture ; levant les yeux, il vit Abraham de loin et Lazare tout près de lui.\n[[Lc 16,24]]Alors il cria : “Père Abraham, prends pitié de moi et envoie Lazare tremper le bout de son doigt dans l’eau pour me rafraîchir la langue, car je souffre terriblement dans cette fournaise.\n[[Lc 16,25]]– Mon enfant, répondit Abraham, rappelle-toi : tu as reçu le bonheur pendant ta vie, et Lazare, le malheur pendant la sienne. Maintenant, lui, il trouve ici la consolation, et toi, la souffrance.\n[[Lc 16,26]]Et en plus de tout cela, un grand abîme a été établi entre vous et nous, pour que ceux qui voudraient passer vers vous ne le puissent pas, et que, de là-bas non plus, on ne traverse pas vers nous.”\n[[Lc 16,27]]Le riche répliqua : “Eh bien ! père, je te prie d’envoyer Lazare dans la maison de mon père.\n[[Lc 16,28]]En effet, j’ai cinq frères : qu’il leur porte son témoignage, de peur qu’eux aussi ne viennent dans ce lieu de torture !”\n[[Lc 16,29]]Abraham lui dit : “Ils ont Moïse et les Prophètes : qu’ils les écoutent !\n[[Lc 16,30]]– Non, père Abraham, dit-il, mais si quelqu’un de chez les morts vient les trouver, ils se convertiront.”\n[[Lc 16,31]]Abraham répondit : “S’ils n’écoutent pas Moïse ni les Prophètes, quelqu’un pourra bien ressusciter d’entre les morts : ils ne seront pas convaincus.” »"},"date":"2024-02-29"}