{"gospel":{"reference_displayed":"10,31-42.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 10,31]]En ce temps-là, de nouveau, des Juifs prirent des pierres pour lapider Jésus.\n[[Jn 10,32]]Celui-ci reprit la parole : « J’ai multiplié sous vos yeux les œuvres bonnes qui viennent du Père. Pour laquelle de ces œuvres voulez-vous me lapider ? »\n[[Jn 10,33]]Ils lui répondirent : « Ce n’est pas pour une œuvre bonne que nous voulons te lapider, mais c’est pour un blasphème : tu n’es qu’un homme, et tu te fais Dieu. »\n[[Jn 10,34]]Jésus leur répliqua : « N’est-il pas écrit dans votre Loi : ‘J’ai dit : Vous êtes des dieux ?’\n[[Jn 10,35]]Elle les appelle donc des dieux, ceux à qui la parole de Dieu s’adressait, et l’Écriture ne peut pas être abolie.\n[[Jn 10,36]]Or, celui que le Père a consacré et envoyé dans le monde, vous lui dites : “Tu blasphèmes”, parce que j’ai dit : “Je suis le Fils de Dieu”.\n[[Jn 10,37]]Si je ne fais pas les œuvres de mon Père, continuez à ne pas me croire.\n[[Jn 10,38]]Mais si je les fais, même si vous ne me croyez pas, croyez les œuvres. Ainsi vous reconnaîtrez, et de plus en plus, que le Père est en moi, et moi dans le Père. »\n[[Jn 10,39]]Eux cherchaient de nouveau à l’arrêter, mais il échappa à leurs mains.\n[[Jn 10,40]]Il repartit de l’autre côté du Jourdain, à l’endroit où, au début, Jean baptisait ; et il y demeura.\n[[Jn 10,41]]Beaucoup vinrent à lui en déclarant : « Jean n’a pas accompli de signe ; mais tout ce que Jean a dit de celui-ci était vrai. »\n[[Jn 10,42]]Et là, beaucoup crurent en lui."},"first_reading":{"reference_displayed":"20,10-13.","type":"reading","title":"Livre de Jérémie","text":"[[Jr 20,10]]Moi, Jérémie, j’entends les calomnies de la foule : « Dénoncez-le ! Allons le dénoncer, celui-là, l’Épouvante-de-tous-côtés. » Tous mes amis guettent mes faux pas, ils disent : « Peut-être se laissera-t-il séduire… Nous réussirons, et nous prendrons sur lui notre revanche ! »\n[[Jr 20,11]]Mais le Seigneur est avec moi, tel un guerrier redoutable : mes persécuteurs trébucheront, ils ne réussiront pas. Leur défaite les couvrira de honte, d’une confusion éternelle, inoubliable.\n[[Jr 20,12]]Seigneur de l’univers, toi qui scrutes l’homme juste, toi qui vois les reins et les cœurs, fais-moi voir la revanche que tu leur infligeras, car c’est à toi que j’ai remis ma cause.\n[[Jr 20,13]]Chantez le Seigneur, louez le Seigneur : il a délivré le malheureux de la main des méchants."},"psalm":{"reference_displayed":"18(17),2-3.4.5-6.7.","type":"psalm","title":"Psaume","text":"[[Ps 18,2]]Je t'aime, Seigneur, ma force : \r\nSeigneur, mon roc, ma forteresse,\n[[Ps 18,3]]Dieu mon libérateur, le rocher qui m'abrite, \r\nmon bouclier, mon fort, mon arme de victoire !\n\n[[Ps 18,4]]Louange à Dieu ! \r\nQuand je fais appel au Seigneur, \r\nje suis sauvé de tous mes ennemis.\n\n[[Ps 18,5]]Les liens de la mort m'entouraient, \r\nle torrent fatal m'épouvantait ;\n[[Ps 18,6]]des liens infernaux m'étreignaient : \r\nj'étais pris aux pièges de la mort.\n\n[[Ps 18,7]]Dans mon angoisse, j'appelai le Seigneur ; \r\nvers mon Dieu, je lançai un cri ; \r\nde son temple il entend ma voix : \r\nmon cri parvient à ses oreilles."},"date":"2024-03-22"}