{"date":"2024-01-23","gospel":{"reference_displayed":"3,31-35.","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","text":"[[Mc 3,31]]En ce temps-là, comme Jésus était dans une maison, arrivent sa mère et ses frères. Restant au-dehors, ils le font appeler.\n[[Mc 3,32]]Une foule était assise autour de lui ; et on lui dit : « Voici que ta mère et tes frères sont là dehors : ils te cherchent. »\n[[Mc 3,33]]Mais il leur répond : « Qui est ma mère ? qui sont mes frères ? »\n[[Mc 3,34]]Et parcourant du regard ceux qui étaient assis en cercle autour de lui, il dit : « Voici ma mère et mes frères.\n[[Mc 3,35]]Celui qui fait la volonté de Dieu, celui-là est pour moi un frère, une sœur, une mère. »"},"psalm":{"reference_displayed":"24(23),7.8.9.10.","title":"Psaume","text":"[[Ps 24,7]]Portes, levez vos frontons, \r\nélevez-vous, portes éternelles : \r\nqu'il entre, le roi de gloire !\n\n[[Ps 24,8]]Qui est ce roi de gloire ? \r\nC'est le Seigneur, le fort, le vaillant, \r\nle Seigneur, le vaillant des combats.\n\n[[Ps 24,9]]Portes, levez vos frontons, \r\nlevez-les, portes éternelles : \r\nqu'il entre, le roi de gloire !\n\n[[Ps 24,10]]Qui donc est ce roi de gloire ? \r\nC'est le Seigneur, Dieu de l'univers ; \r\nc'est lui, le roi de gloire.","type":"psalm"},"first_reading":{"reference_displayed":"6,12b-15.17-19.","title":"Deuxième livre de Samuel","type":"reading","text":"[[2_S 6,12b]]On rapporta au roi David : « Le Seigneur a béni la maison d’Obed-Édom et tout ce qui lui appartient, à cause de l’arche de Dieu. » David partit alors et fit monter l’arche de Dieu de la maison d’Obed-Édom jusqu’à la Cité de David, au milieu des cris de joie.\n[[2_S 6,13]]Quand les porteurs de l’Arche eurent avancé de six pas, il offrit en sacrifice un taureau et un veau gras.\n[[2_S 6,14]]David, vêtu d’un pagne de lin, dansait devant le Seigneur, en tournoyant de toutes ses forces.\n[[2_S 6,15]]David et tout le peuple d’Israël firent monter l’arche du Seigneur parmi les ovations, au son du cor.\n[[2_S 6,17]]Ils amenèrent donc l’arche du Seigneur et l’installèrent à sa place, au milieu de la tente que David avait dressée pour elle. Puis il offrit devant le Seigneur des holocaustes et des sacrifices de paix.\n[[2_S 6,18]]Quand David eut achevé d’offrir les holocaustes et les sacrifices de paix, il bénit le peuple au nom du Seigneur des armées.\n[[2_S 6,19]]Il fit une distribution à tout le peuple, à la foule entière des Israélites, hommes et femmes : pour chacun une galette de pain, un morceau de rôti et un gâteau de raisins. Ensuite tout le monde s’en retourna chacun chez soi."}}