{"date":"2024-02-17","first_reading":{"type":"reading","text":"[[Is 58,9b]]Ainsi parle le Seigneur : Si tu fais disparaître de chez toi le joug, le geste accusateur, la parole malfaisante,\n[[Is 58,10]]si tu donnes à celui qui a faim ce que toi, tu désires, et si tu combles les désirs du malheureux, ta lumière se lèvera dans les ténèbres et ton obscurité sera lumière de midi.\n[[Is 58,11]]Le Seigneur sera toujours ton guide. En plein désert, il comblera tes désirs et te rendra vigueur. Tu seras comme un jardin bien irrigué, comme une source où les eaux ne manquent jamais.\n[[Is 58,12]]Tu rebâtiras les ruines anciennes, tu restaureras les fondations séculaires. On t’appellera : « Celui qui répare les brèches », « Celui qui remet en service les chemins ».\n[[Is 58,13]]Si tu t’abstiens de voyager le jour du sabbat, de traiter tes affaires pendant mon jour saint, si tu nommes « délices » le sabbat et déclares « glorieux » le jour saint du Seigneur, si tu le glorifies, en évitant démarches, affaires et pourparlers,\n[[Is 58,14]]alors tu trouveras tes délices dans le Seigneur ; je te ferai chevaucher sur les hauteurs du pays, je te donnerai pour vivre l’héritage de Jacob ton père. Oui, la bouche du Seigneur a parlé.","reference_displayed":"58,9b-14.","title":"Livre d'Isaïe"},"gospel":{"type":"gospel","text":"[[Lc 5,27]]En ce temps-là, Jésus sortit et remarqua un publicain (c’est-à-dire un collecteur d’impôts) du nom de Lévi assis au bureau des impôts. Il lui dit : « Suis-moi. »\n[[Lc 5,28]]Abandonnant tout, l’homme se leva ; et il le suivait.\n[[Lc 5,29]]Lévi donna pour Jésus une grande réception dans sa maison ; il y avait là une foule nombreuse de publicains et d’autres gens attablés avec eux.\n[[Lc 5,30]]Les pharisiens et les scribes de leur parti récriminaient en disant à ses disciples : « Pourquoi mangez-vous et buvez-vous avec les publicains et les pécheurs ? »\n[[Lc 5,31]]Jésus leur répondit : « Ce ne sont pas les gens en bonne santé qui ont besoin du médecin, mais les malades.\n[[Lc 5,32]]Je ne suis pas venu appeler des justes mais des pécheurs, pour qu’ils se convertissent. »","reference_displayed":"5,27-32.","title":"Évangile de Jésus-Christ selon saint Luc"},"psalm":{"type":"psalm","text":"[[Ps 86,1]]Écoute, Seigneur, réponds-moi, \r\ncar je suis pauvre et malheureux.\n[[Ps 86,2]]Veille sur moi qui suis fidèle, ô mon Dieu, \r\nsauve ton serviteur qui s'appuie sur toi.\n\n[[Ps 86,3]]Prends pitié de moi, Seigneur, \r\ntoi que j'appelle chaque jour.\n[[Ps 86,4]]Seigneur, réjouis ton serviteur : \r\nvers toi, j'élève mon âme !\n\n[[Ps 86,5]]Toi qui es bon et qui pardonnes, \r\nplein d'amour pour tous ceux qui t'appellent,\n[[Ps 86,6]]écoute ma prière, Seigneur, \r\nentends ma voix qui te supplie.","reference_displayed":"86(85),1-2.3-4.5-6.","title":"Psaume"}}