{"date":"2024-01-08","first_reading":{"title":"Livre d'Isaïe","text":"[[Is 55,1]]Ainsi parle le Seigneur : Vous tous qui avez soif, venez, voici de l’eau ! Même si vous n’avez pas d’argent, venez acheter et consommer, venez acheter du vin et du lait sans argent, sans rien payer.\n[[Is 55,2]]Pourquoi dépenser votre argent pour ce qui ne nourrit pas, vous fatiguer pour ce qui ne rassasie pas ? Écoutez-moi bien, et vous mangerez de bonnes choses, vous vous régalerez de viandes savoureuses !\n[[Is 55,3]]Prêtez l’oreille ! Venez à moi ! Écoutez, et vous vivrez. Je m’engagerai envers vous par une alliance éternelle : ce sont les bienfaits garantis à David.\n[[Is 55,4]]Lui, j’en ai fait un témoin pour les peuples, pour les peuples, un guide et un chef.\n[[Is 55,5]]Toi, tu appelleras une nation inconnue de toi ; une nation qui ne te connaît pas accourra vers toi, à cause du Seigneur ton Dieu, à cause du Saint d’Israël, car il fait ta splendeur.\n[[Is 55,6]]Cherchez le Seigneur tant qu’il se laisse trouver ; invoquez-le tant qu’il est proche.\n[[Is 55,7]]Que le méchant abandonne son chemin, et l’homme perfide, ses pensées ! Qu’il revienne vers le Seigneur qui lui montrera sa miséricorde, vers notre Dieu qui est riche en pardon.\n[[Is 55,8]]Car mes pensées ne sont pas vos pensées, et vos chemins ne sont pas mes chemins, – oracle du Seigneur.\n[[Is 55,9]]Autant le ciel est élevé au-dessus de la terre, autant mes chemins sont élevés au-dessus de vos chemins, et mes pensées, au-dessus de vos pensées.\n[[Is 55,10]]La pluie et la neige qui descendent des cieux n’y retournent pas sans avoir abreuvé la terre, sans l’avoir fécondée et l’avoir fait germer, donnant la semence au semeur et le pain à celui qui doit manger ;\n[[Is 55,11]]ainsi ma parole, qui sort de ma bouche, ne me reviendra pas sans résultat, sans avoir fait ce qui me plaît, sans avoir accompli sa mission. »","type":"reading","reference_displayed":"55,1-11."},"psalm":{"title":"Livre d'Isaïe","type":"psalm","text":"[[Is 12,2]]Voici le Dieu qui me sauve : \r\nj’ai confiance, je n’ai plus de crainte. \r\nMa force et mon chant, c’est le Seigneur ;\r\nil est pour moi le salut.\n[[Is 12,4b]]« Rendez grâce au Seigneur,\n[[Is 12,4c]]proclamez son nom,\n[[Is 12,4d]]annoncez parmi les peuples ses hauts faits ! »\n[[Is 12,5]]Jouez pour le Seigneur, \r\nil montre sa magnificence, \r\net toute la terre le sait.\n[[Is 12,6]]Jubilez, criez de joie, habitants de Sion, \r\ncar il est grand au milieu de toi, \r\nle Saint d’Israël !","reference_displayed":"12,2.4bcd.5-6."},"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 1,7]]En ce temps-là, Jean le Baptiste proclamait : « Voici venir derrière moi celui qui est plus fort que moi ; je ne suis pas digne de m’abaisser pour défaire la courroie de ses sandales.\n[[Mc 1,8]]Moi, je vous ai baptisés avec de l’eau ; lui vous baptisera dans l’Esprit Saint. »\n[[Mc 1,9]]En ces jours-là, Jésus vint de Nazareth, ville de Galilée, et il fut baptisé par Jean dans le Jourdain.\n[[Mc 1,10]]Et aussitôt, en remontant de l’eau, il vit les cieux se déchirer et l’Esprit descendre sur lui comme une colombe.\n[[Mc 1,11]]Il y eut une voix venant des cieux : « Tu es mon Fils bien-aimé ; en toi, je trouve ma joie. »","type":"gospel","reference_displayed":"1,7-11."}}