{"date":"2024-01-27","gospel":{"reference_displayed":"4,35-41.","title":"Évangile de Jésus-Christ selon saint Marc","text":"[[Mc 4,35]]Ce jour-là, le soir venu, Jésus dit à ses disciples : « Passons sur l’autre rive. »\n[[Mc 4,36]]Quittant la foule, ils emmenèrent Jésus, comme il était, dans la barque, et d’autres barques l’accompagnaient.\n[[Mc 4,37]]Survient une violente tempête. Les vagues se jetaient sur la barque, si bien que déjà elle se remplissait.\n[[Mc 4,38]]Lui dormait sur le coussin à l’arrière. Les disciples le réveillent et lui disent : « Maître, nous sommes perdus ; cela ne te fait rien ? »\n[[Mc 4,39]]Réveillé, il menaça le vent et dit à la mer : « Silence, tais-toi ! » Le vent tomba, et il se fit un grand calme.\n[[Mc 4,40]]Jésus leur dit : « Pourquoi êtes-vous si craintifs ? N’avez-vous pas encore la foi ? »\n[[Mc 4,41]]Saisis d’une grande crainte, ils se disaient entre eux : « Qui est-il donc, celui-ci, pour que même le vent et la mer lui obéissent ? »","type":"gospel"},"psalm":{"reference_displayed":"51(50),12-13.14-15.16-17.","title":"Psaume","text":"[[Ps 51,12]]Crée en moi un cœur pur, ô mon Dieu, \r\nrenouvelle et raffermis au fond de moi mon esprit.\n[[Ps 51,13]]Ne me chasse pas loin de ta face, \r\nne me reprends pas ton esprit saint.\n\n[[Ps 51,14]]Rends-moi la joie d'être sauvé ; \r\nque l'esprit généreux me soutienne.\n[[Ps 51,15]]Aux pécheurs, j'enseignerai tes chemins ;\r\nvers toi, reviendront les égarés.\n\n[[Ps 51,16]]Libère-moi du sang versé, Dieu, mon Dieu sauveur, \r\net ma langue acclamera ta justice.\n[[Ps 51,17]]Seigneur, ouvre mes lèvres, \r\net ma bouche annoncera ta louange.","type":"psalm"},"first_reading":{"reference_displayed":"12,1-7a.10-17.","title":"Deuxième livre de Samuel","type":"reading","text":"[[2_S 12,1]]En ces jours-là, le Seigneur envoya vers David le prophète Nathan qui alla le trouver et lui dit : « Dans une même ville, il y avait deux hommes ; l’un était riche, l’autre était pauvre.\n[[2_S 12,2]]Le riche avait des moutons et des bœufs en très grand nombre.\n[[2_S 12,3]]Le pauvre n’avait rien qu’une brebis, une toute petite, qu’il avait achetée. Il la nourrissait, et elle grandissait chez lui au milieu de ses fils ; elle mangeait de son pain, buvait de sa coupe, elle dormait dans ses bras : elle était comme sa fille.\n[[2_S 12,4]]Un voyageur arriva chez l’homme riche. Pour préparer le repas de son hôte, celui-ci épargna ses moutons et ses bœufs. Il alla prendre la brebis du pauvre, et la prépara pour l’homme qui était arrivé chez lui. »\n[[2_S 12,5]]Alors, David s’enflamma d’une grande colère contre cet homme, et dit à Nathan : « Par le Seigneur vivant, l’homme qui a fait cela mérite la mort !\n[[2_S 12,6]]Et il remboursera la brebis au quadruple, pour avoir commis une telle action et n’avoir pas épargné le pauvre. »\n[[2_S 12,7a]]Alors Nathan dit à David : « Cet homme, c’est toi ! Ainsi parle le Seigneur Dieu d’Israël :\n[[2_S 12,10]]Désormais, l’épée ne s’écartera plus jamais de ta maison, parce que tu m’as méprisé et que tu as pris la femme d’Ourias le Hittite pour qu’elle devienne ta femme.\n[[2_S 12,11]]Ainsi parle le Seigneur : De ta propre maison, je ferai surgir contre toi le malheur. Je t’enlèverai tes femmes sous tes yeux et je les donnerai à l’un de tes proches, qui les prendra sous les yeux du soleil.\n[[2_S 12,12]]Toi, tu as agi en cachette, mais moi, j’agirai à la face de tout Israël, et à la face du soleil ! »\n[[2_S 12,13]]David dit à Nathan : « J’ai péché contre le Seigneur ! » Nathan lui répondit : « Le Seigneur a passé sur ton péché, tu ne mourras pas. »\n[[2_S 12,14]]Cependant, parce que tu as bafoué le Seigneur, le fils que tu viens d’avoir mourra. »\n[[2_S 12,15]]Et Nathan retourna chez lui. Le Seigneur frappa l’enfant que la femme d’Ourias avait donné à David, et il tomba gravement malade.\n[[2_S 12,16]]David implora Dieu pour le petit enfant : il jeûna strictement, et, quand il rentrait chez lui, il passait la nuit couché par terre.\n[[2_S 12,17]]Les anciens de sa maison insistaient auprès de lui pour qu’il se relève, mais il refusa, et ne prit avec eux aucune nourriture."}}