{"date":"2024-01-25","gospel":{"reference_displayed":"16,15-18.","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","text":"[[Mc 16,15]]En ce temps-là, Jésus ressuscité se manifesta aux onze Apôtres et leur dit : « Allez dans le monde entier. Proclamez l’Évangile à toute la création.\n[[Mc 16,16]]Celui qui croira et sera baptisé sera sauvé ; celui qui refusera de croire sera condamné.\n[[Mc 16,17]]Voici les signes qui accompagneront ceux qui deviendront croyants : en mon nom, ils expulseront les démons ; ils parleront en langues nouvelles ;\n[[Mc 16,18]]ils prendront des serpents dans leurs mains et, s’ils boivent un poison mortel, il ne leur fera pas de mal ; ils imposeront les mains aux malades, et les malades s’en trouveront bien. »"},"psalm":{"reference_displayed":"117(116),1.2.","title":"Psaume","text":"[[Ps 117,1]]Louez le Seigneur, tous les peuples ; \r\nfêtez-le, tous les pays !\n\n[[Ps 117,2]]Son amour envers nous s'est montré le plus fort ; \r\néternelle est la fidélité du Seigneur !","type":"psalm"},"first_reading":{"reference_displayed":"22,3-16.","title":"Livre des Actes des Apôtres","text":"[[Ac 22,3]]En ces jours-là, Paul dit au peuple : « Je suis Juif, né à Tarse en Cilicie, mais élevé ici dans cette ville, où, à l’école de Gamaliel, j’ai reçu une éducation strictement conforme à la Loi de nos pères ; j’avais pour Dieu une ardeur jalouse, comme vous tous aujourd’hui.\n[[Ac 22,4]]J’ai persécuté à mort ceux qui suivent le Chemin du Seigneur Jésus ; j’arrêtais hommes et femmes, et les jetais en prison ;\n[[Ac 22,5]]le grand prêtre et tout le collège des Anciens peuvent en témoigner. Ces derniers m’avaient donné des lettres pour nos frères de Damas où je me rendais : je devais ramener à Jérusalem, ceux de là-bas, enchaînés, pour qu’ils subissent leur châtiment.\n[[Ac 22,6]]Donc, comme j’étais en route et que j’approchais de Damas, soudain vers midi, une grande lumière venant du ciel m’enveloppa de sa clarté.\n[[Ac 22,7]]Je tombai sur le sol, et j’entendis une voix me dire : “Saul, Saul, pourquoi me persécuter ?”\n[[Ac 22,8]]Et moi je répondis : “Qui es-tu, Seigneur ? – Je suis Jésus le Nazaréen, celui que tu persécutes.”\n[[Ac 22,9]]Ceux qui étaient avec moi virent la lumière, mais n’entendirent pas la voix de celui qui me parlait.\n[[Ac 22,10]]Alors je dis : “Que dois-je faire, Seigneur ?” Le Seigneur me répondit : “Relève-toi, va jusqu’à Damas ; et là on te dira tout ce qu’il t’est prescrit de faire.”\n[[Ac 22,11]]Comme je n’y voyais plus rien, à cause de l’éclat de cette lumière, je me rendis à Damas, conduit par la main de mes compagnons.\n[[Ac 22,12]]Or, Ananie, un homme religieux selon la Loi, à qui tous les Juifs résidant là rendaient un bon témoignage,\n[[Ac 22,13]]vint se placer près de moi et me dit : “Saul, mon frère, retrouve la vue.” Et moi, au même instant, je retrouvai la vue, et je le vis.\n[[Ac 22,14]]Il me dit encore : “Le Dieu de nos pères t’a destiné à connaître sa volonté, à voir celui qui est le Juste et à entendre la voix qui sort de sa bouche.\n[[Ac 22,15]]Car tu seras pour lui, devant tous les hommes, le témoin de ce que tu as vu et entendu.\n[[Ac 22,16]]Et maintenant, pourquoi tarder ? Lève-toi et reçois le baptême, sois lavé de tes péchés en invoquant son nom.”  »","type":"reading"}}