{"date":"2024-01-31","gospel":{"reference_displayed":"6,1-6.","type":"gospel","text":"[[Mc 6,1]]En ce temps-là,  Jésus se rendit dans son lieu d’origine, et ses disciples le suivirent.\n[[Mc 6,2]]Le jour du sabbat, il se mit à enseigner dans la synagogue. De nombreux auditeurs, frappés d’étonnement, disaient : « D’où cela lui vient-il ? Quelle est cette sagesse qui lui a été donnée, et ces grands miracles qui se réalisent par ses mains ?\n[[Mc 6,3]]N’est-il pas le charpentier, le fils de Marie, et le frère de Jacques, de José, de Jude et de Simon ? Ses sœurs ne sont-elles pas ici chez nous ? » Et ils étaient profondément choqués à son sujet.\n[[Mc 6,4]]Jésus leur disait : « Un prophète n’est méprisé que dans son pays, sa parenté et sa maison. »\n[[Mc 6,5]]Et là il ne pouvait accomplir aucun miracle ; il guérit seulement quelques malades en leur imposant les mains.\n[[Mc 6,6]]Et il s’étonna de leur manque de foi. Jésus parcourait les villages d’alentour en enseignant.","title":"Évangile de Jésus-Christ selon saint Marc"},"first_reading":{"text":"[[2_S 24,2]]En ces jours-là, le roi dit à Joab, le chef de l’armée, qui était près de lui : « Parcourez toutes les tribus d’Israël, de Dane à Bershéba, et faites le recensement du peuple, afin que je connaisse le chiffre de la population. »\n[[2_S 24,9]]Joab donna au roi les chiffres du recensement : Israël comptait huit cent mille hommes capables de combattre, et Juda cinq cent mille hommes.\n[[2_S 24,10]]Mais après cela, le cœur de David lui battit d’avoir recensé le peuple, et il dit au Seigneur : « C’est un grand péché que j’ai commis ! Maintenant, Seigneur, daigne passer sur la faute de ton serviteur, car je me suis vraiment conduit comme un insensé ! »\n[[2_S 24,11]]Le lendemain matin, David se leva. Or la parole du Seigneur avait été adressée au prophète Gad, le voyant attaché à David :\n[[2_S 24,12]]« Va dire à David : Ainsi parle le Seigneur : Je vais te présenter trois châtiments ; choisis l’un d’entre eux, et je te l’infligerai. »\n[[2_S 24,13]]Gad se rendit alors chez David et lui transmit ce message : « Préfères-tu qu’il y ait la famine dans ton pays pendant sept ans ? Ou bien fuir devant tes adversaires lancés à ta poursuite, pendant trois mois ? Ou bien la peste dans ton pays pendant trois jours ? Réfléchis donc, et vois ce que je dois répondre à celui qui m’a envoyé. »\n[[2_S 24,14]]David répondit au prophète Gad : « Je suis dans une grande angoisse… Eh bien ! tombons plutôt entre les mains du Seigneur, car sa compassion est grande, mais que je ne tombe pas entre les mains des hommes ! »\n[[2_S 24,15]]Le Seigneur envoya donc la peste en Israël dès le lendemain jusqu’à la fin des trois jours. Depuis Dane jusqu’à Bershéba, il mourut soixante-dix mille hommes.\n[[2_S 24,16]]Mais lorsque l’ange du Seigneur étendit la main vers Jérusalem pour l’exterminer, le Seigneur renonça à ce mal, et il dit à l’ange exterminateur : « Assez ! Maintenant, retire ta main. » L’ange du Seigneur se trouvait alors près de l’aire à grain d’Arauna le Jébuséen.\n[[2_S 24,17]]David, en voyant l’ange frapper le peuple, avait dit au Seigneur : « C’est moi qui ai péché, c’est moi qui suis coupable ; mais ceux-là, le troupeau, qu’ont-ils fait ? Que ta main s’appesantisse donc sur moi et sur la maison de mon père ! »","type":"reading","reference_displayed":"24,2.9-17.","title":"Deuxième livre de Samuel"},"psalm":{"text":"[[Ps 32,1]]Heureux l'homme dont la faute est enlevée, \r\net le péché remis !\n[[Ps 32,2]]Heureux l'homme dont le Seigneur ne retient pas l'offense, \r\ndont l'esprit est sans fraude !\n\n[[Ps 32,5]]Je t'ai fait connaître ma faute, \r\nje n'ai pas caché mes torts. \r\nJ'ai dit : « Je rendrai grâce au Seigneur \r\nen confessant mes péchés. » \r\nEt toi, tu as enlevé \r\n\nl'offense de ma faute.\n[[Ps 32,6]]Ainsi chacun des tiens te priera \r\naux heures décisives ; \r\nmême les eaux qui débordent\r\n\n ne peuvent l'atteindre.\n[[Ps 32,7]]Tu es un refuge pour moi, \r\nmon abri dans la détresse ; \r\nde chants de délivrance, \r\ntu m'as entouré.","type":"psalm","reference_displayed":"32(31),1-2.5.6-7.","title":"Psaume"}}