{"first_reading":{"type":"reading","reference_displayed":"13,1-2.44-46.","text":"[[Lv 13,1]]Le Seigneur parla à Moïse et à son frère Aaron, et leur dit :\n[[Lv 13,2]]« Quand un homme aura sur la peau une tumeur, une inflammation ou une pustule, qui soit une tache de lèpre, on l’amènera au prêtre Aaron ou à l’un des prêtres ses fils.\n[[Lv 13,44]]l’homme est lépreux : il est impur. Le prêtre le déclarera impur : il a une tache à la tête.\n[[Lv 13,45]]Le lépreux atteint d’une tache portera des vêtements déchirés et les cheveux en désordre, il se couvrira le haut du visage jusqu’aux lèvres, et il criera : “Impur ! Impur !”\n[[Lv 13,46]]Tant qu’il gardera cette tache, il sera vraiment impur. C’est pourquoi il habitera à l’écart, son habitation sera hors du camp.","title":"Livre du Lévitique"},"gospel":{"type":"gospel","reference_displayed":"1,40-45.","text":"[[Mc 1,40]]En ce temps-là, un lépreux vint auprès de Jésus ; il le supplia et, tombant à ses genoux, lui dit : « Si tu le veux, tu peux me purifier. »\n[[Mc 1,41]]Saisi de compassion, Jésus étendit la main, le toucha et lui dit : « Je le veux, sois purifié. »\n[[Mc 1,42]]À l’instant même, la lèpre le quitta et il fut purifié.\n[[Mc 1,43]]Avec fermeté, Jésus le renvoya aussitôt\n[[Mc 1,44]]en lui disant : « Attention, ne dis rien à personne, mais va te montrer au prêtre, et donne pour ta purification ce que Moïse a prescrit dans la Loi : cela sera pour les gens un témoignage. »\n[[Mc 1,45]]Une fois parti, cet homme se mit à proclamer et à répandre la nouvelle, de sorte que Jésus ne pouvait plus entrer ouvertement dans une ville, mais restait à l’écart, dans des endroits déserts. De partout cependant on venait à lui.","title":"Évangile de Jésus-Christ selon saint Marc"},"second_reading":{"type":"reading","reference_displayed":"10,31-33.11,1.","text":"[[1_Co 10,31]]Frères, tout ce que vous faites : manger, boire, ou toute autre action, faites-le pour la gloire de Dieu.\n[[1_Co 10,32]]Ne soyez un obstacle pour personne, ni pour les Juifs, ni pour les païens, ni pour l’Église de Dieu.\n[[1_Co 10,33]]Ainsi, moi-même, en toute circonstance, je tâche de m’adapter à tout le monde, sans chercher mon intérêt personnel, mais celui de la multitude des hommes, pour qu’ils soient sauvés.\n[[1_Co 11,1]]Imitez-moi, comme moi aussi j’imite le Christ.","title":"Première lettre de saint Paul Apôtre aux Corinthiens"},"date":"2024-02-11","psalm":{"type":"psalm","reference_displayed":"32(31),1-2.5.11.","text":"[[Ps 32,1]]Heureux l'homme dont la faute est enlevée, \r\net le péché remis !\n[[Ps 32,2]]Heureux l'homme dont le Seigneur ne retient pas l'offense, \r\ndont l'esprit est sans fraude !\n\n[[Ps 32,5]]Je t'ai fait connaître ma faute, \r\nje n'ai pas caché mes torts. \r\nJ'ai dit : « Je rendrai grâce au Seigneur \r\nen confessant mes péchés. » \r\n\nEt toi, tu as enlevé \r\nl'offense de ma faute.\n[[Ps 32,11]]Que le Seigneur soit votre joie, hommes justes ! \r\nHommes droits, chantez votre allégresse !","title":"Psaume"}}