{"first_reading":{"type":"reading","reference_displayed":"9,4-10.","title":"Livre de Daniel","text":"[[Dn 9,4]]Je fis au Seigneur mon Dieu cette prière et cette confession : « Ah ! toi Seigneur, le Dieu grand et redoutable, qui garde alliance et fidélité à ceux qui l’aiment et qui observent ses commandements,\n[[Dn 9,5]]nous avons péché, nous avons commis l’iniquité, nous avons fait le mal, nous avons été rebelles, nous nous sommes détournés de tes commandements et de tes ordonnances.\n[[Dn 9,6]]Nous n’avons pas écouté tes serviteurs les prophètes, qui ont parlé en ton nom à nos rois, à nos princes, à nos pères, à tout le peuple du pays.\n[[Dn 9,7]]À toi, Seigneur, la justice ; à nous la honte au visage, comme on le voit aujourd’hui pour les gens de Juda, pour les habitants de Jérusalem et de tout Israël, pour ceux qui sont près et pour ceux qui sont loin, dans tous les pays où tu les as chassés, à cause des infidélités qu’ils ont commises envers toi.\n[[Dn 9,8]]Seigneur, à nous la honte au visage, à nos rois, à nos princes, à nos pères, parce que nous avons péché contre toi.\n[[Dn 9,9]]Au Seigneur notre Dieu, la miséricorde et le pardon, car nous nous sommes révoltés contre lui,\n[[Dn 9,10]]nous n’avons pas écouté la voix du Seigneur, notre Dieu, car nous n’avons pas suivi les lois qu’il nous proposait par ses serviteurs les prophètes. »"},"psalm":{"type":"psalm","reference_displayed":"79(78),5a.8.9.11.13ab.","title":"Psaume","text":"[[Ps 79,5a]]Combien de temps, Seigneur, durera ta colère ?\n[[Ps 79,8]]Ne retiens pas contre nous les péchés de nos ancêtres : \r\nque nous vienne bientôt ta tendresse, \r\ncar nous sommes à bout de force !\n\n[[Ps 79,9]]Aide-nous, Dieu notre Sauveur, \r\npour la gloire de ton nom ! \r\nDélivre-nous, efface nos fautes, \r\npour la cause de ton nom !\n\n[[Ps 79,11]]Que monte en ta présence la plainte du captif ! \r\nTon bras est fort : épargne ceux qui doivent mourir.\n[[Ps 79,13a]]Et nous, ton peuple, le troupeau que tu conduis,\n[[Ps 79,13b]]sans fin nous pourrons te rendre grâce."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Luc","reference_displayed":"6,36-38.","text":"[[Lc 6,36]]En ce temps-là, Jésus disait à ses disciples : « Soyez miséricordieux comme votre Père est miséricordieux.\n[[Lc 6,37]]Ne jugez pas, et vous ne serez pas jugés ; ne condamnez pas, et vous ne serez pas condamnés. Pardonnez, et vous serez pardonnés.\n[[Lc 6,38]]Donnez, et l’on vous donnera : c’est une mesure bien pleine, tassée, secouée, débordante, qui sera versée dans le pan de votre vêtement ; car la mesure dont vous vous servez pour les autres servira de mesure aussi pour vous. »"},"date":"2024-02-26"}