{"gospel":{"text":"[[Mc 7,31]]En ce temps-là, Jésus quitta le territoire de Tyr ; passant par Sidon, il prit la direction de la mer de Galilée et alla en plein territoire de la Décapole.\n[[Mc 7,32]]Des gens lui amènent un sourd qui avait aussi de la difficulté à parler et supplient Jésus de poser la main sur lui.\n[[Mc 7,33]]Jésus l’emmena à l’écart, loin de la foule, lui mit les doigts dans les oreilles, et, avec sa salive, lui toucha la langue.\n[[Mc 7,34]]Puis, les yeux levés au ciel, il soupira et lui dit : « Effata ! », c’est-à-dire : « Ouvre-toi ! »\n[[Mc 7,35]]Ses oreilles s’ouvrirent ; sa langue se délia, et il parlait correctement.\n[[Mc 7,36]]Alors Jésus leur ordonna de n’en rien dire à personne ; mais plus il leur donnait cet ordre, plus ceux-ci le proclamaient.\n[[Mc 7,37]]Extrêmement frappés, ils disaient : « Il a bien fait toutes choses : il fait entendre les sourds et parler les muets. »","reference_displayed":"7,31-37.","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel"},"date":"2024-02-09","psalm":{"text":"[[Ps 81,10]]« Tu n'auras pas chez toi d'autres dieux, \r\ntu ne serviras aucun dieu étranger.\n[[Ps 81,11a]]C'est moi, le Seigneur ton Dieu,\n[[Ps 81,11b]]qui t'ai fait monter de la terre d'Égypte ! »\n\n[[Ps 81,12]]« Mais mon peuple n'a pas écouté ma voix, Israël n'a pas voulu de moi.\n[[Ps 81,13]]Je l'ai livré à son cœur endurci : \r\nqu'il aille et suive ses vues !\n[[Ps 81,14]]« Ah ! Si mon peuple m'écoutait, \r\n\nIsraël, s'il allait sur mes chemins !\n[[Ps 81,15]]Aussitôt j'humilierais ses ennemis, \r\ncontre ses oppresseurs je tournerais ma main.","reference_displayed":"81(80),10-11ab.12-13.14-15.","type":"psalm","title":"Psaume"},"first_reading":{"text":"[[1_R 11,29]]Un jour que Jéroboam était sorti de Jérusalem, il fut arrêté en chemin par le prophète Ahias de Silo ; celui-ci portait un manteau neuf, et tous deux étaient seuls dans la campagne.\n[[1_R 11,30]]Ahias prit le manteau neuf qu’il portait et le déchira en douze morceaux.\n[[1_R 11,31]]Puis il dit à Jéroboam : « Prends pour toi dix morceaux, car ainsi parle le Seigneur, Dieu d’Israël : Voici que je vais déchirer le royaume en l’arrachant à Salomon, et je te donnerai dix tribus.\n[[1_R 11,32]]Il lui restera une tribu, à cause de mon serviteur David, et de Jérusalem, la ville que je me suis choisie parmi toutes les tribus d’Israël.\n[[1_R 12,19]]Les dix tribus d’Israël rejetèrent la maison de David, et cette situation dure encore aujourd’hui où ceci est écrit.","reference_displayed":"11,29-32.12,19.","title":"Premier livre des Rois","type":"reading"}}