{"psalm":{"text":"[[Ps 25,4b]]Seigneur, enseigne-moi tes voies,\n[[Ps 25,4c]]fais-moi connaître ta route.\n[[Ps 25,5a]]Dirige-moi par ta vérité, enseigne-moi,\n[[Ps 25,5b]]car tu es le Dieu qui me sauve.\n\n[[Ps 25,6]]Rappelle-toi, Seigneur, ta tendresse, \r\nton amour qui est de toujours.\n[[Ps 25,7b]]Dans ton amour, ne m'oublie pas.\n[[Ps 25,7c]]en raison de ta bonté, Seigneur.\n\n[[Ps 25,8]]Il est droit, il est bon, le Seigneur,\r\nlui qui montre aux pécheurs le chemin.\n[[Ps 25,9]]Sa justice dirige les humbles, \r\nil enseigne aux humbles son chemin.","reference_displayed":"25(24),4bc-5ab.6-7bc.8-9.","title":"Psaume","type":"psalm"},"date":"2024-01-21","second_reading":{"text":"[[1_Co 7,29]]Frères, je dois vous le dire : le temps est limité. Dès lors, que ceux qui ont une femme soient comme s’ils n’avaient pas de femme,\n[[1_Co 7,30]]ceux qui pleurent, comme s’ils ne pleuraient pas, ceux qui ont de la joie, comme s’ils n’en avaient pas, ceux qui font des achats, comme s’ils ne possédaient rien,\n[[1_Co 7,31]]ceux qui profitent de ce monde, comme s’ils n’en profitaient pas vraiment. Car il passe, ce monde tel que nous le voyons.","type":"reading","title":"Première lettre de saint Paul Apôtre aux Corinthiens","reference_displayed":"7,29-31."},"first_reading":{"text":"[[Jon 3,1]]La parole du Seigneur fut adressée de nouveau à Jonas :\n[[Jon 3,2]]« Lève-toi, va à Ninive, la grande ville païenne, proclame le message que je te donne sur elle. »\n[[Jon 3,3]]Jonas se leva et partit pour Ninive, selon la parole du Seigneur. Or, Ninive était une ville extraordinairement grande : il fallait trois jours pour la traverser.\n[[Jon 3,4]]Jonas la parcourut une journée à peine en proclamant : « Encore quarante jours, et Ninive sera détruite ! »\n[[Jon 3,5]]Aussitôt, les gens de Ninive crurent en Dieu. Ils annoncèrent un jeûne, et tous, du plus grand au plus petit, se vêtirent de toile à sac.\n[[Jon 3,10]]En voyant leur réaction, et comment ils se détournaient de leur conduite mauvaise, Dieu renonça au châtiment dont il les avait menacés.","reference_displayed":"3,1-5.10.","title":"Livre de Jonas","type":"reading"},"gospel":{"text":"[[Mc 1,14]]Après l’arrestation de Jean, Jésus partit pour la Galilée proclamer l’Évangile de Dieu ;\n[[Mc 1,15]]il disait : « Les temps sont accomplis : le règne de Dieu est tout proche. Convertissez-vous et croyez à l’Évangile. »\n[[Mc 1,16]]Passant le long de la mer de Galilée, Jésus vit Simon et André, le frère de Simon, en train de jeter les filets dans la mer, car c’étaient des pêcheurs.\n[[Mc 1,17]]Il leur dit : « Venez à ma suite. Je vous ferai devenir pêcheurs d’hommes. »\n[[Mc 1,18]]Aussitôt, laissant leurs filets, ils le suivirent.\n[[Mc 1,19]]Jésus avança un peu et il vit Jacques, fils de Zébédée, et son frère Jean, qui étaient dans la barque et réparaient les filets.\n[[Mc 1,20]]Aussitôt, Jésus les appela. Alors, laissant dans la barque leur père Zébédée avec ses ouvriers, ils partirent à sa suite.","title":"Évangile de Jésus-Christ selon saint Marc","type":"gospel","reference_displayed":"1,14-20."}}