{"first_reading":{"type":"reading","text":"[[Is 58,1]]Ainsi parle le Seigneur Dieu : Crie à pleine gorge ! Ne te retiens pas ! Que s’élève ta voix comme le cor ! Dénonce à mon peuple sa révolte, à la maison de Jacob ses péchés.\n[[Is 58,2]]Ils viennent me consulter jour après jour, ils veulent connaître mes chemins. Comme une nation qui pratiquerait la justice et n’abandonnerait pas le droit de son Dieu, ils me demandent des ordonnances justes, ils voudraient que Dieu soit proche :\n[[Is 58,3]]« Quand nous jeûnons, pourquoi ne le vois-tu pas ? Quand nous faisons pénitence, pourquoi ne le sais-tu pas ? » Oui, mais le jour où vous jeûnez, vous savez bien faire vos affaires, et vous traitez durement ceux qui peinent pour vous.\n[[Is 58,4]]Votre jeûne se passe en disputes et querelles, en coups de poing sauvages. Ce n’est pas en jeûnant comme vous le faites aujourd’hui que vous ferez entendre là-haut votre voix.\n[[Is 58,5]]Est-ce là le jeûne qui me plaît, un jour où l’homme se rabaisse ? S’agit-il de courber la tête comme un roseau, de coucher sur le sac et la cendre ? Appelles-tu cela un jeûne, un jour agréable au Seigneur ?\n[[Is 58,6]]Le jeûne qui me plaît, n’est-ce pas ceci : faire tomber les chaînes injustes, délier les attaches du joug, rendre la liberté aux opprimés, briser tous les jougs ?\n[[Is 58,7]]N’est-ce pas partager ton pain avec celui qui a faim, accueillir chez toi les pauvres sans abri, couvrir celui que tu verras sans vêtement, ne pas te dérober à ton semblable ?\n[[Is 58,8]]Alors ta lumière jaillira comme l’aurore, et tes forces reviendront vite. Devant toi marchera ta justice, et la gloire du Seigneur fermera la marche.\n[[Is 58,9a]]Alors, si tu appelles, le Seigneur répondra ; si tu cries, il dira : « Me voici. »","reference_displayed":"58,1-9a.","title":"Livre d'Isaïe"},"date":"2024-02-16","gospel":{"type":"gospel","text":"[[Mt 9,14]]En ce temps-là, les disciples de Jean le Baptiste s’approchent de Jésus en disant : « Pourquoi, alors que nous et les pharisiens, nous jeûnons, tes disciples ne jeûnent-ils pas ? »\n[[Mt 9,15]]Jésus leur répondit : « Les invités de la noce pourraient-ils donc être en deuil pendant le temps où l’Époux est avec eux ? Mais des jours viendront où l’Époux leur sera enlevé ; alors ils jeûneront.","reference_displayed":"9,14-15.","title":"Évangile de Jésus-Christ selon saint Matthieu"},"psalm":{"text":"[[Ps 51,3]]Pitié pour moi, mon Dieu, dans ton amour, \r\nselon ta grande miséricorde, efface mon péché.\n[[Ps 51,4]]Lave moi tout entier de ma faute, \r\npurifie-moi de mon offense.\n\n[[Ps 51,5]]Oui, je connais mon péché, \r\nma faute est toujours devant moi.\n[[Ps 51,6a]]Contre toi, et toi seul, j'ai péché,\n[[Ps 51,6b]]ce qui est mal à tes yeux, je l'ai fait.\n\n[[Ps 51,18]]Si j'offre un sacrifice, tu n'en veux pas, \r\ntu n'acceptes pas d'holocauste.\n[[Ps 51,19]]Le sacrifice qui plaît à Dieu, c'est un esprit brisé ; \r\ntu ne repousses pas, ô mon Dieu, un cœur brisé et broyé.","type":"psalm","reference_displayed":"51(50),3-4.5-6ab.18-19.","title":"Psaume"}}