{"second_reading":{"title":"Lettre de saint Paul Apôtre aux Éphésiens","text":"[[Ep 2,4]]Frères, Dieu est riche en miséricorde ; à cause du grand amour dont il nous a aimés,\n[[Ep 2,5]]nous qui étions des morts par suite de nos fautes, il nous a donné la vie avec le Christ : c’est bien par grâce que vous êtes sauvés.\n[[Ep 2,6]]Avec lui, il nous a ressuscités et il nous a fait siéger aux cieux, dans le Christ Jésus.\n[[Ep 2,7]]Il a voulu ainsi montrer, au long des âges futurs, la richesse surabondante de sa grâce, par sa bonté pour nous dans le Christ Jésus.\n[[Ep 2,8]]C’est bien par la grâce que vous êtes sauvés, et par le moyen de la foi. Cela ne vient pas de vous, c’est le don de Dieu.\n[[Ep 2,9]]Cela ne vient pas des actes : personne ne peut en tirer orgueil.\n[[Ep 2,10]]C’est Dieu qui nous a faits, il nous a créés dans le Christ Jésus, en vue de la réalisation d’œuvres bonnes qu’il a préparées d’avance pour que nous les pratiquions.","reference_displayed":"2,4-10.","type":"reading"},"first_reading":{"title":"Deuxième livre des Chroniques","text":"[[2_Ch 36,14]]En ces jours-là, tous les chefs des prêtres et du peuple multipliaient les infidélités, en imitant toutes les abominations des nations païennes, et ils profanaient la Maison que le Seigneur avait consacrée à Jérusalem.\n[[2_Ch 36,15]]Le Seigneur, le Dieu de leurs pères, sans attendre et sans se lasser, leur envoyait des messagers, car il avait pitié de son peuple et de sa Demeure.\n[[2_Ch 36,16]]Mais eux tournaient en dérision les envoyés de Dieu, méprisaient ses paroles, et se moquaient de ses prophètes ; finalement, il n’y eut plus de remède à la fureur grandissante du Seigneur contre son peuple.\n[[2_Ch 36,19]]Les Babyloniens brûlèrent la Maison de Dieu, détruisirent le rempart de Jérusalem, incendièrent tous ses palais, et réduisirent à rien tous leurs objets précieux.\n[[2_Ch 36,20]]Nabucodonosor déporta à Babylone ceux qui avaient échappé au massacre ; ils devinrent les esclaves du roi et de ses fils jusqu’au temps de la domination des Perses.\n[[2_Ch 36,21]]Ainsi s’accomplit la parole du Seigneur proclamée par Jérémie : « La terre sera dévastée et elle se reposera durant soixante-dix ans, jusqu’à ce qu’elle ait compensé par ce repos tous les sabbats profanés. »\n[[2_Ch 36,22]]Or, la première année du règne de Cyrus, roi de Perse, pour que soit accomplie la parole du Seigneur proclamée par Jérémie, le Seigneur inspira Cyrus, roi de Perse. Et celui-ci fit publier dans tout son royaume – et même consigner par écrit – :\n[[2_Ch 36,23]]« Ainsi parle Cyrus, roi de Perse : Le Seigneur, le Dieu du ciel, m’a donné tous les royaumes de la terre ; et il m’a chargé de lui bâtir une maison à Jérusalem, en Juda. Quiconque parmi vous fait partie de son peuple, que le Seigneur son Dieu soit avec lui, et qu’il monte à Jérusalem ! »","reference_displayed":"36,14-16.19-23.","type":"reading"},"psalm":{"type":"psalm","text":"[[Ps 137,1]]Au bord des fleuves de Babylone \r\nnous étions assis et nous pleurions, \r\nnous souvenant de Sion ;\n[[Ps 137,2]]aux saules des alentours \r\nnous avions pendu nos harpes.\n\n[[Ps 137,3]]C'est là que nos vainqueurs \r\nnous demandèrent des chansons, \r\net nos bourreaux, des airs joyeux : \r\n« Chantez-nous, disaient-ils, \r\nquelque chant de Sion. »\n\n[[Ps 137,4]]Comment chanterions-nous \r\nun chant du Seigneur \r\nsur une terre étrangère ?\n[[Ps 137,5]]Si je t'oublie, Jérusalem, \r\nque ma main droite m'oublie !\n\n[[Ps 137,6]]Je veux que ma langue \r\ns'attache à mon palais \r\nsi je perds ton souvenir, \r\nsi je n'élève Jérusalem, \r\nau sommet de ma joie.","reference_displayed":"137(136),1-2.3.4-5.6.","title":"Psaume"},"date":"2024-03-10","gospel":{"type":"gospel","text":"[[Jn 3,14]]En ce temps-là, Jésus disait à Nicodème : « De même que le serpent de bronze fut élevé par Moïse dans le désert, ainsi faut-il que le Fils de l’homme soit élevé,\n[[Jn 3,15]]afin qu’en lui tout homme qui croit ait la vie éternelle.\n[[Jn 3,16]]Car Dieu a tellement aimé le monde qu’il a donné son Fils unique, afin que quiconque croit en lui ne se perde pas, mais obtienne la vie éternelle.\n[[Jn 3,17]]Car Dieu a envoyé son Fils dans le monde, non pas pour juger le monde, mais pour que, par lui, le monde soit sauvé. »\n[[Jn 3,18]]Celui qui croit en lui échappe au Jugement ; celui qui ne croit pas est déjà jugé, du fait qu’il n’a pas cru au nom du Fils unique de Dieu.\n[[Jn 3,19]]Et le Jugement, le voici : la lumière est venue dans le monde, et les hommes ont préféré les ténèbres à la lumière, parce que leurs œuvres étaient mauvaises.\n[[Jn 3,20]]Celui qui fait le mal déteste la lumière : il ne vient pas à la lumière, de peur que ses œuvres ne soient dénoncées ;\n[[Jn 3,21]]mais celui qui fait la vérité vient à la lumière, pour qu’il soit manifeste que ses œuvres ont été accomplies en union avec Dieu. »","reference_displayed":"3,14-21.","title":"Évangile de Jésus-Christ selon saint Jean"}}