{"date":"2024-03-06","psalm":{"type":"psalm","title":"Psaume","text":"[[Ps 147,12]]Glorifie le Seigneur, Jérusalem !\r\nCélèbre ton Dieu, ô Sion !\n[[Ps 147,13]]Il a consolidé les barres de tes portes, \r\ndans tes murs il a béni tes enfants.\n\n[[Ps 147,15]]Il envoie sa parole sur la terre : \r\nrapide, son verbe la parcourt.\n[[Ps 147,16]]Il étale une toison de neige, \r\nil sème une poussière de givre.\n\n[[Ps 147,19]]Il révèle sa parole à Jacob, \r\nses volontés et ses lois à Israël.\n[[Ps 147,20]]Pas un peuple qu'il ait ainsi traité ; \r\nnul autre n'a connu ses volontés.","reference_displayed":"147,12-13.15-16.19-20."},"first_reading":{"type":"reading","text":"[[Dt 4,1]]Moïse disait au peuple : « Maintenant, Israël, écoute les décrets et les ordonnances que je vous enseigne pour que vous les mettiez en pratique. Ainsi vous vivrez, vous entrerez, pour en prendre possession, dans le pays que vous donne le Seigneur, le Dieu de vos pères.\n[[Dt 4,5]]Voyez, je vous enseigne les décrets et les ordonnances que le Seigneur mon Dieu m’a donnés pour vous, afin que vous les mettiez en pratique dans le pays où vous allez entrer pour en prendre possession.\n[[Dt 4,6]]Vous les garderez, vous les mettrez en pratique ; ils seront votre sagesse et votre intelligence aux yeux de tous les peuples. Quand ceux-ci entendront parler de tous ces décrets, ils s’écrieront : “Il n’y a pas un peuple sage et intelligent comme cette grande nation !”\n[[Dt 4,7]]Quelle est en effet la grande nation dont les dieux soient aussi proches que le Seigneur notre Dieu est proche de nous chaque fois que nous l’invoquons ?\n[[Dt 4,8]]Et quelle est la grande nation dont les décrets et les ordonnances soient aussi justes que toute cette Loi que je vous donne aujourd’hui ?\n[[Dt 4,9]]Mais prends garde à toi : garde-toi de jamais oublier ce que tes yeux ont vu ; ne le laisse pas sortir de ton cœur un seul jour. Enseigne-le à tes fils, et aux fils de tes fils. »","title":"Livre du Deutéronome","reference_displayed":"4,1.5-9."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Matthieu","text":"[[Mt 5,17]]En ce temps-là, Jésus disait à ses disciples : « Ne pensez pas que je sois venu abolir la Loi ou les Prophètes : je ne suis pas venu abolir, mais accomplir.\n[[Mt 5,18]]Amen, je vous le dis : Avant que le ciel et la terre disparaissent, pas un seul iota, pas un seul trait ne disparaîtra de la Loi jusqu’à ce que tout se réalise.\n[[Mt 5,19]]Donc, celui qui rejettera un seul de ces plus petits commandements, et qui enseignera aux hommes à faire ainsi, sera déclaré le plus petit dans le royaume des Cieux. Mais celui qui les observera et les enseignera, celui-là sera déclaré grand dans le royaume des Cieux. »","reference_displayed":"5,17-19."}}