{"first_reading":{"text":"[[1_Jn 3,7]]Petits enfants, que nul ne vous égare : celui qui pratique la justice est juste comme lui, Jésus, est juste ;\n[[1_Jn 3,8]]celui qui commet le péché est du diable, car, depuis le commencement, le diable est pécheur. C’est pour détruire les œuvres du diable que le Fils de Dieu s’est manifesté.\n[[1_Jn 3,9]]Quiconque est né de Dieu ne commet pas de péché, car ce qui a été semé par Dieu demeure en lui : il ne peut donc pas pécher, puisqu’il est né de Dieu.\n[[1_Jn 3,10]]Voici comment se manifestent les enfants de Dieu et les enfants du diable : quiconque ne pratique pas la justice n’est pas de Dieu, et pas davantage celui qui n’aime pas son frère.","title":"Première lettre de saint Jean","type":"reading","reference_displayed":"3,7-10."},"psalm":{"text":"[[Ps 98,1]]Chantez au Seigneur un chant nouveau, \r\ncar il a fait des merveilles ; \r\npar son bras très saint, par sa main puissante, \r\nil s'est assuré la victoire.\n\n[[Ps 98,7]]Que résonnent la mer et sa richesse, \r\nle monde et tous ses habitants ;\n[[Ps 98,8]]que les fleuves battent des mains, \r\nque les montagnes chantent leur joie.\n\n[[Ps 98,9]]Acclamez le Seigneur, car il vient \r\npour gouverner la terre, \r\npour gouverner le monde avec justice \r\net les peuples avec droiture !","type":"psalm","title":"Psaume","reference_displayed":"98(97),1.7-8.9."},"date":"2024-01-04","gospel":{"text":"[[Jn 1,35]]En ce temps-là, Jean le Baptiste se trouvait avec deux de ses disciples.\n[[Jn 1,36]]Posant son regard sur Jésus qui allait et venait, il dit : « Voici l’Agneau de Dieu. »\n[[Jn 1,37]]Les deux disciples entendirent ce qu’il disait, et ils suivirent Jésus.\n[[Jn 1,38]]Se retournant, Jésus vit qu’ils le suivaient, et leur dit : « Que cherchez-vous ? » Ils lui répondirent : « Rabbi – ce qui veut dire : Maître –, où demeures-tu ? »\n[[Jn 1,39]]Il leur dit : « Venez, et vous verrez. » Ils allèrent donc, ils virent où il demeurait, et ils restèrent auprès de lui ce jour-là. C’était vers la dixième heure (environ quatre heures de l’après-midi).\n[[Jn 1,40]]André, le frère de Simon-Pierre, était l’un des deux disciples qui avaient entendu la parole de Jean et qui avaient suivi Jésus.\n[[Jn 1,41]]Il trouve d’abord Simon, son propre frère, et lui dit : « Nous avons trouvé le Messie » – ce qui veut dire : Christ.\n[[Jn 1,42]]André amena son frère à Jésus. Jésus posa son regard sur lui et dit : « Tu es Simon, fils de Jean ; tu t’appelleras Kèphas » – ce qui veut dire : Pierre.","type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","reference_displayed":"1,35-42."}}