{"date":"2024-01-26","gospel":{"reference_displayed":"10,1-9.","title":"Évangile de Jésus-Christ selon saint Luc","type":"gospel","text":"[[Lc 10,1]]En ce temps-là, parmi les disciples, le Seigneur en désigna encore soixante-douze, et il les envoya deux par deux, en avant de lui, en toute ville et localité où lui-même allait se rendre.\n[[Lc 10,2]]Il leur dit : « La moisson est abondante, mais les ouvriers sont peu nombreux. Priez donc le maître de la moisson d’envoyer des ouvriers pour sa moisson.\n[[Lc 10,3]]Allez ! Voici que je vous envoie comme des agneaux au milieu des loups.\n[[Lc 10,4]]Ne portez ni bourse, ni sac, ni sandales, et ne saluez personne en chemin.\n[[Lc 10,5]]Mais dans toute maison où vous entrerez, dites d’abord : ‘Paix à cette maison.’\n[[Lc 10,6]]S’il y a là un ami de la paix, votre paix ira reposer sur lui ; sinon, elle reviendra sur vous.\n[[Lc 10,7]]Restez dans cette maison, mangeant et buvant ce que l’on vous sert ; car l’ouvrier mérite son salaire. Ne passez pas de maison en maison.\n[[Lc 10,8]]Dans toute ville où vous entrerez et où vous serez accueillis, mangez ce qui vous est présenté.\n[[Lc 10,9]]Guérissez les malades qui s’y trouvent et dites-leur : “Le règne de Dieu s’est approché de vous.” »"},"psalm":{"reference_displayed":"96(95),1-2a.2b-3.7-8a.9-10a.","title":"Psaume","type":"psalm","text":"[[Ps 96,1]]Chantez au Seigneur un chant nouveau, \r\nchantez au Seigneur, terre entière,\n[[Ps 96,2a]]chantez au Seigneur et bénissez son nom !\n\n[[Ps 96,2b]]De jour en jour, proclamez son salut,\n[[Ps 96,3]]racontez à tous les peuples sa gloire, \r\nà toutes les nations ses merveilles !\n\n[[Ps 96,7]]Rendez au Seigneur, familles des peuples, \r\nrendez au Seigneur la gloire et la puissance,\n[[Ps 96,8a]]rendez au Seigneur la gloire de son nom.\n\n[[Ps 96,9]]Adorez le Seigneur, éblouissant de sainteté : \r\ntremblez devant lui, terre entière.\n[[Ps 96,10a]]Allez dire aux nations : « Le Seigneur est roi ! »"},"first_reading":{"reference_displayed":"1,1-8.","title":"Deuxième lettre de saint Paul Apôtre à Timothée","text":"[[2_Tm 1,1]]Paul, Apôtre du Christ Jésus par la volonté de Dieu, selon la promesse de la vie que nous avons dans le Christ Jésus,\n[[2_Tm 1,2]]à Timothée, mon enfant bien-aimé. À toi, la grâce, la miséricorde et la paix de la part de Dieu le Père et du Christ Jésus notre Seigneur.\n[[2_Tm 1,3]]Je suis plein de gratitude envers Dieu, à qui je rends un culte avec une conscience pure, à la suite de mes ancêtres, je lui rends grâce en me souvenant continuellement de toi dans mes prières, nuit et jour.\n[[2_Tm 1,4]]Me rappelant tes larmes, j’ai un très vif désir de te revoir pour être rempli de joie.\n[[2_Tm 1,5]]J’ai souvenir de la foi sincère qui est en toi : c’était celle qui habitait d’abord Loïs, ta grand-mère, et celle d’Eunice, ta mère, et j’ai la conviction que c’est aussi la tienne.\n[[2_Tm 1,6]]Voilà pourquoi, je te le rappelle, ravive le don gratuit de Dieu, ce don qui est en toi depuis que je t’ai imposé les mains.\n[[2_Tm 1,7]]Car ce n’est pas un esprit de peur que Dieu nous a donné, mais un esprit de force, d’amour et de pondération.\n[[2_Tm 1,8]]N’aie donc pas honte de rendre témoignage à notre Seigneur, et n’aie pas honte de moi, qui suis son prisonnier ; mais, avec la force de Dieu, prends ta part des souffrances liées à l’annonce de l’Évangile.","type":"reading"}}